{
  "malos": [
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nariuz", 
      "text": "no me parecio, lo que me habian dicho del lugar, todo mas o menos bien, el servicio, para atras\r\nno vuelvo"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pupuchurri", 
      "text": "muy lindo lugar, pero no nos atendieron bien, una pena, y la omida, maso, gracias saludos"
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Charles78", 
      "text": "Tardaron en traernos la cena casi 1 hora. Pedí un bife de chorizo al punto, y estaba muy muy cocido (creo q por eso tardaron tanto en servirnos). La moza parecía que estaba en otro lugar, pedimos una botella de agua con el postre y nos la quería servir en la copa de la cerveza.\r\nEl tiramisú estaba rico aunque no creo q vuelva."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cedronel", 
      "text": "La comida insulsa y los vinos carisimos.Tardaron muchisimo en atendernos y estaba vacio. El mozo cero onda.\r\nPonganse las pilas chicos,estos proyectos se caen si no les ponen garra!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Evy1982", 
      "text": "Fui con mi novio en San Valentin, habiamos hecho reserva, cuando llegamos no había nadie y nos quisieron sentar en el peor lugar al lado de la barra, solo por capricho, cuando vieron que nos ibamos cambiaron de opinión y nos pudimos sentar en otra mesa mejor. La comida de terror, los ñoquis soufle eran una pasta de ñoquis, ya de aspecto desagradable, la atención de la moza mejor olvidarla, parecía que todos los empleados estaban tratando de boicotear el lugar!, ni llegamos a los postres no ibamos a gastar más en ese lugar... realmente una experiencia que no recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "La carta es variada, con muy buenas opciones. Los platos son abundantes y tienen muy buena presentación, y también son ricos. La atención correcta. Como marcan varias usuarios, la carta de vinos es algo cara, aunque tienen varias opciones de vino por copa. El ambiente está bueno, así que en resumen es un lugar para volver."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "El lugar esta buenisimo, re buena onda una decoración muy original, con reslpados de cama!! Incluso una cama donde tirarse y comer! Las pastas son muy buenas y hay una torta tibia de chocolate muy pero muy recomendable, tiene buenos precios y vinos a precio razonable, muy recomendable el lugar. Ademas hay desucuento con la nacion."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ptancre", 
      "text": "Voy desde hace hace mas de 9 años cin cierta frecuensia. Si bien sigue siendo una uy buena opcion  ha decaido en general en todos sus aspectos. Los ñoquis rosas con salmon no son lo que eran, y la atencion si bien no estuvo mal no tiene el esmero de antes. Igual volveremos"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Si bien el ambiente es agradable y la comida es correcta, se come muy apretado y a las 12 ya no te dejan entrar. O sea que si vas al cine o al teatro en el fin de semana , olvídate de ir."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "Me pareció lo de muchos restaurantes de Palermo, pretencioso para lo que ofrecen. Mal ambiente, desdeñada atención, nadie sabia explicar los platos, desprolija presentación en la mesa, mucho bullicio."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "beatrizice", 
      "text": "No volvería jamás. El lugar es un pulguerío. Los mozos y demás emplegados dan vueltas constantemente conversando entre ellos y con algunos clientes conocidos. Tardan una enormidad en servir la comida y siempre lo hace uno distinto. Muy poco profesional."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maruuu", 
      "text": "Fuimos ayer con mi pareja. El lugar es lindo, pero no es la gran cosa, la atención muy mala, el mozo no se acercaba nunca, no fue atento para nada. La comida era buena pero no la gran cosa. Los precios son demasiado altos para la calidad de los platos. Y ademas tuvimos que esperar muchisimo entre cada plato. No volveriamos para nada."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Buen lugar y buen ambiente con agradable música. Podés ubicarte sin quedar \"pegado\" a otros comensales. Atención correcta  de dos o tres persona diferentes durante la comida. Lo mejor: los platos, variados y abundantes a precios aceptables . Buena la carta de bebidas. Mejoraría los \"individuales\" quitando la cuerina que cubre las mesas. Igual , vale la oportunidad de conocerlo."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jiuns_03blaio", 
      "text": "El ambiente muy bueno. principallmente arriba que hay como mas intimidad y tranquilidad. los platos abundantes. la entarda mui buena, pero el primer plato vino acompañado con una salsa qe no estaba mencionada en el menu, por lo cual ni lo comi. me atendieron 3 mozos distintos, uno de ellos medio grosero sobre mi gusto en cuanto a su menu :l no tienen mucha variedad, ni tampoco se si vovleria. sin embargo para probar algo distinto esta bueno."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Lindo lugar, bien decorado. Rica la comida, platos abundantes. Muy biena atención. Sin inconvenientes. Recomendable."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable con una decoracion particular y muy creativa en sus detalles, cuenta con mesas al aire libre. muy buena la atencion , una carta variada y tentadora, si bien demoraron un poco los platos, valio la pena por su presentacion  y calidad, los precios no son elevados ,y para los mas snob tienen la posibilidad de comer en una cama, curioso no?? vamos a volver"
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Para una salida romántica, rave cumple seguro. Tiene muy linda ambientación, luces bajas, velas, sillones, y hasta se puede comer en una cama. Además, a diferencia de otros lugares donde sólo se ocupan de la ambientación, la comida es muy buena de verdad, y tienen una carta de tragos bastante amplia. El único detalle a mejorar sería sacar algunas mesas para lograr menos ruido y más intimidad (aunque sé que eso es contrario al negocio...)."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "El ambiente es muy romántico, poca iluminación y muy buena atención a los detalles en el servicio.\r\nLa comida sin ser excelente es muy buena.\r\nRecomiendo sentarse arriba donde hay menos ruido y las mesas están un poco mas separadas."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "benza10", 
      "text": "Muy mala la atención. La comida tardo bastante mas de 1 hora y eso que habia muy poca gente en el restaurante. Los platos bien presentados,la trucha sabrosa y el lomo a la parrilla abundante pero arrebatado(quemado por fuera y crudo por dentro)La panera regular y el vino de la casa (en jarritas) realmente intomable!!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "La comida muy rica, la atención algo despersonalizada, ya que nos atendieron 4 personas distintas y no estaban muy atentas. El lugar está bien ambientado y la comida es buena. Nada del otro mundo pero es un lugar aceptable y para volver de vez en cuando."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flasion", 
      "text": "Fui con mi pareja sabado a la noche.\r\nA favor: el lugar agradable-la comida correcta sin destacarse - tiempo de espera normal\r\nEn contra: nos atendieron tres meseras distintas,la adición la trajo otra persona \r\natención para nada personalizada\r\nPrecio algo alto por la relación precio-calidad\r\nUna opción más en Palermo sin sobresalir de los\r\ndemas restos del lugar"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emito", 
      "text": "Es un restaurante que a primera impresion parece ser mucho mejor de lo que resulto ser. Muy buenos platos, muy bien preparados, poca variedad en la carta, las mozas son medias mala onda. Me resulto un poco caro, eramos 4 con postre y vino pagamos $460 menos el 20% de club la nacion, si no fuera por eso realmente es muuy caro, comimos cerdo envuelto 2 platos ocn pollo y pastas, 1 vino 3 bebidas y 2 postres, pero por los cortes es caro y mas que uno comio pastas, el primer vino que me trajeron estaba picado y me tuvieron que cambiar la marca, no se si volveria... hay muchas mejor opciones"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Muy lindo lugar, la comida muy buena y abundante, la atención es buena salvo que los platos demoraron bastante mas alla de que no habia tanta gente....Volvere...."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoxq", 
      "text": "Cenamos 3 personas con vino y postre incluido y gastamos 255 pesos.\r\nvoy a destacar que la atencion del personal es realemnte muy buena y agradable, lo destaco por que conozco casi todos los retaurantes de capital y pocos atienden tan bien por eso voy bastante seguido.\r\nmuchar gracias"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Her567", 
      "text": "Me gusto la comida y el ambiente, no fue tan bueno el servicio (elmantel dejo que desear)\r\nTe cobran cubierto, a mi no me va......"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Muy lindo para ir en pareja. La chica que nos atendió super amable.La comida deliciosa. Super recomendable los ravioles de trucha ahumada y como postre la mousse de mascarpone. Para volver.-"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Phillip", 
      "text": "Realmente, desde que conocimos Rave, siempre volvimos, por todo, como te recibe Marcelo, como las chicas se esmeran para atenderte y ademas, por favor, no se les ocurra cambiar a los que estan en la cocina, ya que lo que comas, siempre es rico.-\r\nSiempre vamos a Palermo, generalmente los sabados por la noche, fuimos a otros restaurantes, pero siempre volvemos.\r\nEs 100% recomendable. No se lo pierdan.-"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariana03", 
      "text": "El ambiente agradable, salvo la música un poco fuerte. La atención fue buena por parte de los mozos, ya que fueron varios los que nos atendieron. Vinieron a traernos la carta de postres inmediatamente que nos retiraron los platos, indirectamente era para desocupar la mesa, pero al ver que nosotros charlabamos y luego de decirles a 3 mozos que todavia no ibamos a pedir, no se acercaron más por un buen rato. (creo que se dieron por vencidos).Es recomendable para ir con la pareja ya que el lugar es cálido y romático. Volvería."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meddea", 
      "text": "Fuimos el viernes con 6 amigos. Pedimos 2 entradas, 6 principales, 2 vinos y 4 gaseosas. El lugar es lindo, pera nada del otro mundo, las fotos engañan. La carta demasiado acotada para mi gusto. Los platos abundantes y ricos, salvo el risoto que estaba hecho con un arroz que no era el indicado para el plato y trataron de darle untuosidad con crema. En cuanto a la atencion, concuerdo con comentarios previos, el unico atento fue el mozo/encargado, la moza mal educada y grosera en sus respuestas. La cuenta total $545. Por el precio que pague dudo que vuelva. Paso sin pena ni gloria."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "salem", 
      "text": "me gusto mucho. pues para mi es muy importante la atencion y fue de primera.\r\nde ahi en adelante todo fue excelente, mi plato estaba muy rico pero me gusto mas el de mi amigo, jejejeje el ambiente tambien es agradable."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CandeCaroCris", 
      "text": "Llegamos y no habia recepcionista, por lo que tuvimos que acercarnos a un mozo para que nos dijera si habia una mesa libre.\r\nLa atencion de los mozos fue buena, lo peor del lugar fue la espera del plato principal una hora, la entrada la trajeron a los 15 minutos que la pedimos. La comida me gusto, muy buena, los precios ni barato ni caro, lo normal digamos."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alejo65", 
      "text": "Habia ido una vez y me parecio espectacular el ambiente, la atencion y la comida. Volvi por esa experiencia y me defraudo mal. El servicio de la moza que nos atendio fue pesimo y patetico, como si no tuviera ganas de atender y despacharnos rapido. La comida es buena. El ambiente si bien en al decoracion es bueno se parecia mas a un sauna que a un resto ya que hacia demasiado calor y el aire acondicionado lo tenian de adorno. Sinceramente no vuelvo mas ni lo recomendaria."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hedon", 
      "text": "Lugar muy agradable con onda retro. La comida excelente, en el punto justo.\r\nEl sevicio me pareció muy bueno, eficiente y amable; el lugar estaba lleno y sin embargo me atendieron sin demoras en todo momento.\r\nPara volver"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauyher", 
      "text": "Lindo lugar, bastante concurrido y ruidoso pero se puede hablar. la comida tarda, pero es rica y fresca. la atencion es regular. esta bastante bueno para ir con pareja o amigos."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Muy lindo y tranquilo lugar. La comida es muy buena y las porciones son justas, no grandes pero se come bien. A nosotros nos atendieron muy bien. Justo tenian un vino que nos gusta mucho y a muy buen precio. Es un lugar para volver , sobretodo cuando uno quiere estar tranquilo y pasar una velada diferente"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "El ambiente es único! Muy tranquilo, romántico, espacioso, buena música... La comida, muy buena; los platos abundantes pero sin exagerar y muy bien preparados. El servicio... bastante malo."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agus2k", 
      "text": "Solía ir muy seguido. La comida siempre me pareció muy buena, pero el servicio ha decaído. La última vez que fui tardaron 40 minutos en traerme el plato y el resto estaba casi vacío. Al final trajeron el mío y no el de mi novia. Cuando pregunté si faltaría mucho la camarera se ofendió y me habló muy mal. No había ningún responsable de servicio, supongo que por ser día de semana y de poca actividad. Recomiendo mucho la comida, pero por el servicio que recibí la última vez no creo que vuelva."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Se destaca el ambiente por sobre las demas cosas pero no es mucho mas que eso. Fui un domingo y estaba practicamente vacio y alrededor de la 1 de la mañana ya estaban cerrando y fue como que nos estaban echando pero muy disimuladamente  levantando todo lo que estaba alrededor nuestro, para tener en cuenta eso."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Hacia mucho que no iba y me lleve una mala impresion del lugar. Si bien la comida es sabrosa y los platos estan bien servidos la atencion no es buena. El ambiente deja mucho que desear, no lo recomiendo para parejas sino mas para grupos. Es muy ruidoso y la musica altisima. no volveria"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ambiente decorado con suma originalidad,atención buena y lo más destacable de Rave,la cocina,con platos bien presentados y sabores muy bien logrados.Si bien las mesas están muy juntas y el ambiente es ruidoso,al hacer un balance de todo,la cocina es lo que sobresale.Muy recomendable."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Batyam", 
      "text": "Muy Buena y sabrosa la comida,la entrega fue bastante rápida,la relación calidad-precio tambien adecuada.El lugar muy cálido y agradable, Lo único LAMENTABLE fue la atención de la camarera que nos atendió,que no tenia idea de NADA,(aunque era más que obvio que no era su primer dia,dada la confianza con el encargado )Reboleó platos y cubiertos sobre la mesa como si jugara a las bochas y resopló de fastidio  en nuestras propias caras mientras avanzaba arrastrando sus pies ...(???)"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jorge_vero", 
      "text": "El lugar muy lindo, bien atendido, platos bien servidos, tuvimos un problemita con uno de los platos pero actuaron de maravillas no cobrandolo, lo que genera ganas de volver"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "Excelente el ambiente, perfecto para ir acompañado.La comida es buena y muy bien presentada.\r\n\r\nRecomiendo tambien los tragos, es uno de los pocos lugares donde consegui tomar una buena caipirinha.\r\n\r\nSin duda volveremos."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adolnesa", 
      "text": "Siempre que vamos nos tratan de maravillas y comemos genial. Hemos llevado a familia y a amigos del exterior y siempre quedamos de maravillas!!! Ideal para ir en pareja. El Barman nos atendió genial!!! Recomiendo el Mojito, en pocos lugares lo preparan bien. No es tan ruidoso como dicen...o vayan a cenar a un museo. Nada que criticar. Trabajamos en eventos hace 20 años y sabemos de atencion y buen comer. Lo recomendamos."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Muy buen lugar para ir en pareja. La música baja, mesas cómodas, servicio bueno. La comida muy buena y muy muy buenos precios teniendo en cuenta la zona en la que está."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "La comida muy buena y en su punto justo, la ambietación es muy original, aunque el lugar demasiado ruidoso, la atención es regular siendo generoso, la moza esta en cualquier cosa, el mozo tiene que suplirla y no da a basto.Si mejorase la atención sería para recomendar."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbportaluppi", 
      "text": "fuimos un domingo por la noche con mi novia, el lugar es muy lindo para ir en pareja/as, aunque la musica esta a un nivel un poco alto. La comida muy sabrosa y en la medida justa, aunque la carta sea un poco escasa,alrrededor de 15 platos. los precios no son elevados por la zona. Recomendable para pasar un momento intimo."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarB", 
      "text": "Muy bien ambientado, la musica en el volumen ideal, pero un poco ruidoso. La comida muy elaborada y servida en el punto elegido. El servicio exelente, muy atentos. En mi caso elegí Lomo relleno con molejas y espinaca con verduritas acarameladas( estaban MUY acarameladas) y mi novia ravioles de calabaza con masa de espinaca, en su caso pudo cambiar la salsa con la que figuraba en la carta, me parecio muy correcto. El precio, 2 platos principales, 2 bebidas sin alcohol y postre, $ 113, muy acorde al servicio y a la comida. Volveria."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar impacta por su estetica, muy intimo, diria que ideal para parejas, la comida es muy rica y abundante, el servicio excelente, atento a cada detalle, te sirven de entrada unas trufas de pollo con una salsa agridulce riquisima, el precio es saladito pero vale la pena para conocer"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Lugar bien ambientado aunque un poco ruidoso. El servicio fue correcto. Platos bien presentados y en el punto justo de cocción solicitado. Recomiento ensalada de berros al cognac, el Lomo relleno con mollejas y los ravioles de trucha. Los postres son aceptables. La carta de vinos escasa. El detalle: que en el camino hacia los baños se vea la cocina no me pareción de buen gusto."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "la comida bien uy bien los postres escasa carta de vinos y regular hacia abajo el servicio"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yesicaer", 
      "text": "La comida muy rica, el ambiente me gustó. El mozo insistió mucho en saber como estabamos comiendo, que hizo que el servicio no fuera tan bueno. Lindo para una noche de amigos, nada más."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chini000", 
      "text": "muy bueno el risoto y el volcan de chocolate con corazon de dulce de leche, bastante oscuro el lugar y la atencion no es taann buena"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "La comida es rica pero los precios son excesivos. Comimos un risoto y unos ravioles de tucha con dos aguas sin gas (NADA MAS) y gastamos $100 ... El ambiente es muy bonito pero no se gustifican los precios !!!"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "El ambiente es muy cálido, muy buena atención de los mozos, la música acompaña sin perturbar: la carta es muy variada y la comida no desentona. Quizá existe poca distancia entre las mesas pero nada grave."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anavivi17", 
      "text": "Excelente el ambiente , la comida exquisita y muy buena la atencion / muy conforme"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Concurrí un martes por la noche. Los platos correctos y en su punto justo de cocción (tanto el lomo como el salmón a las brasas). Buen ambiente, música adecuada. Atención correcta aunque un poco informal. Recomiendo de postre el Volcán de chocolate y de entrada la ensalada de berro.\r\nLuego de haber concurrido también el viernes pasado, como en la mayoría de los restó, destaco que, para recibir mejor atención y disfrutar más la velada, los lunes, martes y hasta miércoles son los mejores momentos para cenar afuera."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NANDO2607", 
      "text": "Pros: ambiente ideal para parejas, relacion comida precio, el detalle de reservar con anticipacion y comer en una cama grande, ubicacion\r\n\r\nContras: el mozo queria encajarnos un postre a toda costa, o de lo contrario ya queria cerrar la cuenta y con mi pareja nos tuvimos que ir a charlar a otro lado, y bastante gaterio (pendeviejas con pendeviejos)..\r\n\r\nConclusion: volveria a ir de vuelta, recomendable!"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "Muy lindo. La atencion es muy buena, hay una buena relacion entre precio/calidad. La comida me gusto mucho. El ambiente es tranquilo y relajado, ideal para ir con amigos a charlar. Si te sentas afuera le ponen \"cinturon de seguridad\" a las carteras, muy ingeniosos! Los mozos son muy amables, atentos sin ser pesados. Volveria."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La verdad un muy agradable ambiente; ideal para una cita o una cena íntima. Buena calidad en la elaboración de sus platos, atención correcta y bastante profesional. Y precio es bueno en relación a lo que se ofrece.\r\nPara seguir visitandolo cuando quiera una cena en paz y buena."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matiasmonia", 
      "text": "Lindo ambiente romantico, un poco ruidoso, y bien presentados los platos. Es caro, pero en esa zona esta acorde. No apto para niños."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "Impecable la atencion, los mozos muy atentos, los platos llegaron juntos a la mesa (cosa que ultimamente no pasa en todos lados)muy buena la presentacion de los platos y el sabor de la comida. El ambiente, super recomendable para quien quiera pasar una velada tranquila."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Un lugar muy \"palermo\" en cuanto a su decoración, rica comida, lugar agradable"
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Me gustó la comida, el lugar esta muy bien ambientado, lo que fallo ese dia es la atencion. la mesera estaba muy desatenta y aparentemente con problemas \"gremiales\" , segun las discusiones que se escuchaban en el salon con su compañero de trabajo. \r\nHay lugares mejores."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Virr", 
      "text": "El lugar esta muy bien ambientado, el risotto con frutos del mar ($32) excelente, muy bien presentado, muy generoso, el wok vegetariano bueno ($21). Cobran $4 el cubierto, por la panera que presentan esta muy bien. Tiene buena relación el precio - calidad. Volveremos."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carale", 
      "text": "Buena comida , buen hambiente, pero mesas reducidas para 4 personas, uno  esta apretado, no se puede pasar entre las mesas, el resto bien."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La calidad de la comida es muy buena y el ambiente es de lo mejor, pero esta vez el servicio dejo mucho que desear: habia una sola mesera atendiendo toda la planta baja y claramente no alcanzaba (no te ubicaba, no te traia la carta, no tomaba el pedido, etc.). \r\nComo sugerencia, les diria que deberian añadir parrilla (chorizo, mollejas, riñones, etc.)"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es muy íntimo y romántico; la comida y el servicio se quedan un poco atrás pero igual el clima alcanza para hacer que la velada transcurra en una atmósfera agradable que invita a extender la charla"
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paolaandrea", 
      "text": "Nos pareció un lugar super interesante, muy bien ambientado y decorado, la música es muy buena. EL salón es amplio y cálido! La atención es acorde al ambiente. La carta de vinos y de postres es escasa pero esta bien para resaltar que lo más atractivo es el ambiente, muy teatral y tipicamente Palermiano! Volveremos! (lástima que no tengan descuento por la Guia Oleo aún...)"
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ginger_23", 
      "text": "La ambientación del restaurante es muy linda, agradable, acogedora y diferente.  Lo que arruina el ambiente es el ruido excesivo y molesto. El ruido proviene de una música puesta a volumen demasiado alto y el sonido de las cacerolas, platos, etc. de la cocina. El servicio es debajo de lo aceptable. No hay suficiente personal, se tardan mucho en atender, no retiran los platos luego de terminar de comer y se olvidaron de traerme un cortado. Con respecto a la comida, yo le daría un 6 sobre 10. Mi pescado estaba sabroso (pareja de salmón con salsa de oporto y soya), pero la combinación con las espinacas con crema, terminó siendo completamente incompatible.  Se mezcló la crema con todo y se volvió una salsa de oporto, soya y crema: algo no muy sabroso. De postre, la torta tibia de chocolate amargo y nueces con helado estaba muy rica."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalote", 
      "text": "Aceptable, pero algo caro."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julian320", 
      "text": "La comida no cuida ciertos detalles, como la temperatura ideal. Carece de gusto definido. El ambiente es moderno e íntimo pero con demasiado ruido ambiente."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alditoh", 
      "text": "Iba todo perfecto, pero en el postre pedí una mousse que estaba congelada y cristalizada. Le comenté a la moza y me lo retiró. Supuse que lo iban a cambiar pero lo metieron en el microondas y lo trajeron descongelado y tibio. Lástima, un detalle grandísimo ya que es un postre costoso para el cliente. Lo demás, perfecto."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Fui un sábado al mediodía y comí en la vereda. El ambiente es muy agradable. La atención y la carta son buenísimas.  Los precios no asustan, pero no es barato. Recomiendo los lomos cocinados en salsa de cabernet a la sartén."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eltatagourmet", 
      "text": "El ambiente es muy bueno. La comida está bien, pero no es excelente. \r\nUn lugar ideal para ir con tu chica."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "conserje", 
      "text": "No te dan mucha bolilla si el lugar está lleno. El maitre nos ofreció una mesa y cuando nos dimos vuelta se habia ido. El lugar está bueno, muy original lo de la cama."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmdedeu", 
      "text": "Recomiendo las pastas."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hernansc", 
      "text": "Los vinos son muy caros para lo que son. Un vino Colón de $5 lo cobran $20. \r\nPor el nivel de precios, no deberían ni incluir en la carta muchos de los vinos que ofrecen. Por otro lado los platos tienen porciones mínimas."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andreacr", 
      "text": "Un lugar muy agradable."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leder1", 
      "text": "Muy buena la decoración, pero las mesas están groseramente juntas. \r\nEl nivel de ruido es demasiado alto, el cordero a la cacerola parecía ternerita a la española. \r\nLástima porque el lugar es lindo."
    }, 
    {
      "date": "27 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Quiqueb59", 
      "text": "Buen clima. Ambientación perfecta. Comida muy bien decorada. Ideal para amigos o parejas. Recomendable."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielaf", 
      "text": "La comida es bastante buena, pero no llega a excelente.\r\nMe gusto la ambientación."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eloyfr", 
      "text": "Una muy agradable experiencia. Hermosa ambientación, buena música, platos sabrosos y abundantes.\nNosotros elegimos comer en la cama, lo que es una idea muy original. Precios adecuados."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ersa65", 
      "text": "Fuimos con otra pareja de amigos y lo pasamos muy bien, la atencion es buena, el lugar es muy cálido y muy bien ambientado, la comida muy buena y los platos abundantes. Hay relación precio-calidad. Totalmente  recomendable y volveremos a ir.\r\nLo único que sugiero es que pueda haber un poco mas de variedad en la carta de vinos con precios un poco más accesibles."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernando1982", 
      "text": "Muy buenos platos, aunque no abundantes.\r\nExcelente atención y carta de tragos, mas copa de espumante de regalo."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Negro74", 
      "text": "Muy buenos los platos, y la carta de vinos bastante completa. El ambiente muy lindo a pesar de estar cerca de la cocina."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NicoyFlor", 
      "text": "Muy bueno el lugar. Romantiquisimo. Ideal para ir en parejas. Comida de autor pero de una excelente calidad y las porciones son tirando a abundantes, por ser un resto de autor.\r\nImperdible el Risotto con frutos de mar. La atención es correcta.\r\nVolveré para otra cita romántica."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maldanah", 
      "text": "no es lo que parece y describen, no me resultó romántico, el ambiente tiene luces altas a pesar de tener velas por lo cual no se lucen.. es más bien parecido a una cantina europea.\r\nla comida es excelente, la atención buena."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "subepo", 
      "text": "Hermoso restaurant,  riquisima y abundante  la comida, por el servicio  felicitamos a Marcelo, Judith y Cristina por la esmerada y afectuosa atencion.  Si buscan un lugar para comer bien y pasarla mejor, no pierdan el tiempo buscando otro lugar, este es el mejor!!!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mpacheco", 
      "text": "Fuimos anoche a cenar. Comimos en La cama.  Debo decir que nos resultó maravilloso todo. Desde la ambientación, la excelente atencion de la moza y la comida . Pedimos el risotto que estaba exquisito y el lomo con batatas caramelizadas.Platos abundantes. Precios razonables, salvo los vinos que quizá están un poco caros.Dado que era jueves no habia mucho ruido, asi que mucho mejor.   Volveremos!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiomachu", 
      "text": "Un lugar exelente para ir en pareja los platos muy abundantes y bien hecho por lo cual no les aconsejo pedir entrada . muy buena atencion lo unico que no me gusto era el postre pero el resto estuvo genial sume mucho con este lugar"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agvd", 
      "text": "La verdad que muy bueno todo, la atencion, la comida, al ambiente, y teniendo en cuenta todo no es caro, se paga por todo el combo completo."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Fuimos a comer 6 personas y todas salimos muy satisfechas. Todo estaba rico y la atención estuvo muy bien. Volveremos!!"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claraovando", 
      "text": "fui con mi novio, la atencion fue muy buena, comimos riquisimo, un bife de chorizo relleno con verdutitas y guarnicion, una entrada riquisima tambien, la carta de vinos es basica pero buenas opciones y de poste el volcan de chocolate, genial!!! volveremos!!!"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TONGUELO", 
      "text": "la verdad que un lugar super recomendable! la cena de diez, la atención de diez! el ambiente de diez! no entiendo a la gente que se queja de este lugar. Muy recomendable! la comida muy abundante! el postre riquisimo!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loquibambia", 
      "text": "Deseo por este medio felicitar al  Sr.Marcelo por su excelente atencion. Los platos fueron exquisitos, imperdible la ensalada Cesar y las pastas rellenas con Salmon Rosado.\r\nLo recomiendo 100% . Volveremos muy pronto"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malditomushi", 
      "text": "Muy buen restaurante en todos los sentidos, desde la comida que es excelente, como la carta, la moza que nos atendio MUY BIEN y el ambiente invita a disfrutar de un buen momento. Para volver."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "subepo", 
      "text": "resto:excelente, comida:excelente, atencion:excelente, encargardo y mozas: EXCELENTES!!!!\r\nSusana - Felix"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liliyanu", 
      "text": "es un restaurant donde conjuga el precio con el nivel de comida y atencion....."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Klama", 
      "text": "Un lindo lugar, distinto, con buena atención. La comida muy buena"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "En un ambiente agradable intimista ideal para un salida en pareja Me gusto la idea de comer en una cama  Muy ricos los platos porciones adecuadas Atencion esmerada buena barra de tragos Recomendable!!!! Volveremos"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aggroup", 
      "text": "Rave es un lugar altamente recomendable si lo que buscan es atención personal y buena comida.La carta de vinos fué ampliada recientemente (antes de este cambio era un poco escasa).El lugar es romántico y la música variada permite entablar una conversación sin interferencia. Es para destacar la atención del encargado y la del barman cubano preparando tragos. Inigualable.El resto del equipo acompaña sin desentonar. Los gñoquis con salsa rosa y salmon ahumado son únicos. Recomendable."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablitoo", 
      "text": "Muy bueno el ambiente y excelente la cocina. Los precios no son baratos pero accesibles por la calidad que se percibe. El ambiente está muy bien, especialmente en el piso de arriba."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tori", 
      "text": "El lugar me parecio muy lindo, la decoracion me gusto mucho y el nivel de la gente tambien. Presentaron un problema con mi mesa, resulta que alguien borro mi nombre de la lista y le dieron mi mesa a otra gente que habia llegado despues. Por suerte me dieron una mesa que estaba reservada y que aun no se habia ocupado. Casi me hacen esperar otro turno y si resultaba asi yo me retiraba del lugar. La comida es excelente, pero el postre por ser el mas caro y el de la casa me parecio muy malo y pobre. La carta tiene unos platos que parecen uno mejor que el otro. Voy a volver!"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polakenzen", 
      "text": "Hace mucho no voy a un lugar donde los mozos escuchen realmente mi pedido. La entrada y el plato principal vinieron en el momento justo (y con buena temperatura también), y como pedimos compartir ambos platos, ya los sirvieron de una por separado. Caimos cerca de la 01.30 de la noche (sábado para domingo) y la cocina seguía abierta.\r\nComimos muy muy rico. La ensalada caesar muy buena (el pollito tibio le sienta bárbaro) y el volcán de chocolate, magnnifico!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ptancre", 
      "text": "lugar al que de vez en cuando volvemos, ya que la comida y la ambientacion son de primera. A diferencia de otros lugares \"de moda\" de la zona las porciones de los platos son justas. Ideal para una cena en pareja."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shogun", 
      "text": "Realmente tengo que decir que a pesar de no ser mi primera opcion me lleve una grata sorpresa ya que la comida es realmente muy buena y el ambiente mas que adecuado para ir en pareja, la atencion no fue maravillosa pero trajeron nuestros platos a tiempo y a temperatura adecuada. Una contra: La cocina esta a la vista y los cocineros podrian arreglarse un poco mejor"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "subepo", 
      "text": "excelente resto, excelente comida, excelente ambientacion, excelente los camareros, excelente el encargado.\r\npara los que les parece caro: coman en una pizzeria, para los que les parece ruidoso: hagan reserva en una iglesia.\r\ngente de rave: los felicito!!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ann13", 
      "text": "Excelente!! la comida muy buena. la atención esmerada. El ambiente calido y los postres riquisimos!! Es la segunda vez que vamos y seguiremos llendo. Para recomendar. Tienen descuento por club la nación."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miami", 
      "text": "Excelente,tanto la comida como la atención,fuimos con amigos y todos opinaron igual.Volveremos a probar otras cosas."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lafatre", 
      "text": "No comparto la opinión del resto de los votantes. La comida nos resultó excelente. La decoración y la música, nos pareció muy bien... incluso me pareció realmente destacable el buen \"rollo\" que tenían los cocineros entre ellos. El precio es un poquito alto, pero yo volvería a este sitio, con mucho gusto."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lionsoft", 
      "text": "El ambiente muy tranquilo. Recomiendo la entrada \"canasta de parmesano con hongos\" (la comparti con mi sra pero me quedé con ganas de mas). La comida estuvo muy rica y llena enseguida (medallon de lomo en una salsa riquisima, con batatas acarameladas. Estas ultimas no las pude terminar de lo dulce que estaban). \r\nObviamente probé el volcan de chocolate que todos nombraban: es como un brownie hecho en un vaso, dado vuelta (claro) con dulce de leche adentro. Muy bueno!\r\nEl servicio fue bueno. La moza nos atendió enseguida y dispuesta. \r\nPrecio? $ 90 x persona. Duele pero vale la pena."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nachuletas", 
      "text": "Fui con amigos. La comida exelente, muy buena calidad. Los mismo que la atención, el ambiente.\r\nCené lomo al asarten con fideos verdes y tomatitos. \r\nRecomiendo el postre volcán con corazón de dulce de leche, acompañado de helado de crema."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Rave es un lugar para una cena romantica en donde la comida es excelente al igual que la ambientación. Un lugar tranquilo para cenar afuera con una buena atención. Los ñoquis con salsa de salmón son exquisitos y el volcán de chocolate con corazón de dulce de leche supremo. Muy recomendable para ir en pareja."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mission", 
      "text": "Uno de los mejores restos desde hace años en precio/calidad/ambiente. Nunca falla."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "velasescencial", 
      "text": "Muy bueno el lugar, muy buena ambientación, los platos muy bien servidos. Lástima la atención de la camarera."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "confa", 
      "text": "Ravé es uno de esos restos en donde uno encuentra un ambiente muy reservado ideal para parejas, un muy buen servicio y una calidad de comida excelente. Da gusto sentarse a cenar en este restaurante, que ofrece un menú variado y una carta de vinos considerable. El precio es el de mercado.\r\nMuy lindo lugar para disfrutar con buena compañía."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "homero79", 
      "text": "Muy lindo lugar, bien ambientado, buena musica, la comida muy rica y buenas porciones.\r\nMe gustó mucho la originalidad del lugar, los sabores y la musica.\r\nMuy recomendable y los precios son acordes a lo que se consume."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maiten", 
      "text": "Original, cálido y sabroso."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Tiene excelente ambientación y la comida ni que hablar al igual que los postres. Vale la pena volver."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hiji", 
      "text": "Lo mejor es el lugar, muy acogedor. Acompañado por comida gourmet de excelente calidad. \r\nLos platos muy suaves, eso sí. La atención es amable y adecuada. Buena relación calidad-precio. Muy recomendable, de lo mejor de Palermo en lo que a gastronomía respecta. \r\nPara pasar un momento sumamente agradable."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Opalo", 
      "text": "Me parece uno de los lugares más completos. Buena decoración, excelente comida y buen servicio. \r\nMejor para parejas que para grupos. \r\nVamos muy seguido y nunca una queja. Excelente barra de tragos."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beadosmil", 
      "text": "Siempre bien. Muy buena relación precio/ cantidad/calidad. \r\nTodos los platos son ricos. Puede mejorar la carta de vinos."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "devily87", 
      "text": "La verdad que es un lugar muy lindo para ir en pareja o amigos, esta muy bien pensado, y la musica esta al volumen justo como para poder hablar y que no moleste."
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdicity", 
      "text": "Muy buena ambientación, atención y cocina."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fragamar", 
      "text": "Es un excelente lugar para ir con amigos o pareja. Edad promedio 35."
    }
  ]
}