{
  "malos": [
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leli", 
      "text": "Muy lindo lugar, pero la comida deja mucho que desar, pedimos risotto de hongos y desde el arroz que era de pésima calidad hasta la ausencia de hongos no respondía al valor del plato. la atención correcta  pero no vamos a volver."
    }
  ], 
  "buenos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Muy recomendables los raviolones de centolla. Excelente el lomo a la pimienta verde con milhojas de papas a la crema.  Porciones abundantes y muy lindo ambiente frente al río."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lau_rigoni", 
      "text": "Fui el domingo con la familia, pedimos pescado y pastas, todo tardó 45 minutos en llegar y encima mi plato (lenguado con crema de limón y arroz con azafrán) estaba frío. Además de otras cosas menores que sucedieron, en general, el servicio me pareció conducido por novatos. La comida normal, pero no volvería."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "La comida es bastante aceptable pero los precios son increíblemente altos. En otras palabras la relación costo/calidad no cierra de modo alguno. Nos fuimos sin comer postre."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarinaChillout", 
      "text": "Hermoso lugar, hermosa vista del rio, muy buena atencion y comida. uno de los pocos lugares que podes comer practicamente al lado del agua.\r\nmusica en vivo, ambiente muy lindo y calido"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarinaChillout", 
      "text": "Hermoso lugar, hermosa vista del rio, muy buena atencion y comida. uno de los pocos lugares que podes comer practicamente al lado del agua.\r\nmusica en vivo, ambiente muy lindo y calido"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebassuso", 
      "text": "Ya puse mi comentario negativo ene enero 2011 y fue eliminado."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tanatanita", 
      "text": "El lugar es imperdible, vista, ambientación. La atención es muy esmerada y prolija. Cuenta con carta en ingles (lo cual no es detalle menor). Los platos no son abundantes ni para compartir: deriva a pedir entrada para compartir y un plato y postre por persona estar satisfecho. Tiene estacionamiento enfrente pero no valet parking. Un lugar con un precio excesivo por lo que ofrece pero ideal para cena intima o deslumbra a extranjeros con la vista del río. Aprox $100 con un cubiero de $9 x pax y que no cuente con panadería casera es para reveer. De todos modos almorzamos muy bien y final feliz."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "estbuda", 
      "text": "El restaurant esta bien ubicado para el que quiere comer junto al rio,pero los precios son muy caros x lo que ofrecen,cubierto$9 pesos,muy caro,los platos rondan los $50 y no son para compartir,ni son abundantes,me quede con la sensacion que pague mucho x lo que recibi."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Demasiando caro para lo que da el lugar. Lindo pero no justifica el precio. La atención es correcta pero tampoco justifica el precio. Por úlitimo lo principal: La comida es buena pero nada del otro mundo y menos justifica el precio. Los postres ( se ven cuando se entra, pegados  la barra),  nada del otro mundo por lo que a la hora de pedirlos cuando se ve los precios en la carta  asustan y es mejor obviarlos para no comerlos con culpa no solo de gula sino porque se siente que se tira el dinero. Mejor terminar el plato e ir a comer un helado a alguna heladería cercana. No tire la plata."
    }
  ], 
  "excelentes": [
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anitadulce", 
      "text": "excelente todo ! un poco caro para lo que es...lo mejor da gusto pagar el cubierto porque te lo cambian los mozos muy amables y mas cuando hay chicos de por medio suena raro pero es asi..."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kayshinha", 
      "text": "Uno de mis favoritos. María Lujan es un clásico que no falla...vale cada peso que uno paga allí. Y sus raviolones de centolla son explosivos...un sabor que no voy a olvidar nunca. Todos sus platos son de sabores bien cuidados, hay amor, elegancia y estilo en cada uno de ellos. Es un lugar hermoso para desayunar, tomar el te, almorzar y cenar. Mis felicitaciones al chef de este lugar."
    }
  ]
}