{
  "buenos": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elEnmascarado", 
      "text": "Fuimos en familia un par de veces sin saber nada de cocina japonesa.  La atención fue excelente, nos explicaron que era cada cosa y asesoraron de acuerdo al gusto de cada uno.\r\nLos platos calientes, excelentes, y el sushi muy bueno. El interior es chico, pero si el clima permite cenar afuera, el lugar es muy bueno.  Totalmente recomendable."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santarciero", 
      "text": "La zona de plaza Plate es hermosa!! la comida muy bien, muy fresco el sushi, de gran tamaño, bien atendidos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cachocastania", 
      "text": "Si bien, no es el mejor sushi de la zona oeste, supera al unico de cadena que hay (SushiClub).  El promedio fue aceptable, sin nada que lo destaque.  El ambiente es algo espartano y muuuuy chico.  Zafa."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "Vamos bastante seguido ya que la calidad del sushi es excelente, productos muy frescos con lo cual la calidad está aegurada. El lugar es pequeño, siempre hay que reservar porque va mucha gentes. Para recomendar."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Avatar777", 
      "text": "Un lugar pequeño pero cálido, ademas posee mesas en la vereda, la cual esta frente a una plaza muy linda y llena de otros restaurantes. Los dueños son de ascendencia japonesa y la comida es muy buena, hecha con salmón bien fresco."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viole77", 
      "text": "Tipico sushi bar. Chico, pero con muy buena atencion. Gran veriedad de Sushi y de buen tamaño; tambien platos de cocina japonesa. La carta genial con sus debidas explicaciones. Fuimos a festejar el cumpleaños de mi novio y nos hicieron una atencion. Muy recomendable, para volver a ir, sin ninguna duda."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gisegaby", 
      "text": "excelente como siempre!!!!!! hacen atenciones por el dia de tu cumpleaños!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau65", 
      "text": "Lugar agradable , muy bien atendido y los platos excelentes"
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gisegaby", 
      "text": "Sushi excelente! unico en la zona!"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gisegaby", 
      "text": "Dia martes, sushi libre, muy buena calidad y atencion! excelente!"
    }
  ]
}