{
  "malos": [
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jor1341", 
      "text": "el ambiente de gente es depresivo,mucho humoo de cigarrillo!\r\nla música no suele ser de lo variada .\r\nun ambiente mas bien para reunion de adolescentes mayores de 18 años."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "En la puerta roja se puede encontrar un ambiente nocturno agradable, tomar buenos tragos y escuchar buena música, pero comer, lo que se dice comer?????, olvídenlo."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "El lugar esta bueno, es tranquilo y tiene buena onda. Se puede jugar al pool o simplemente charlar tomando buenas cervezas y algunos tragos creados por ellos. Probar el Chili Bomb!!\r\nSi llegan con hambre pueden picar los nachos o comer alguna pizza, no importa el horario. Lo mejor es el lugar y los precios. Lo peor claramente es la capacidad, si llegan después de las 11 es probable que tengan que hacer cola y a veces suele no avanzar casi nada. Para ir con amigos o pareja."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polixa", 
      "text": "Antes que por sus platos, lo que nos llevo a Puerta Roja fue las diversas recomendaciones de conocidos. La buena onda del personal de la puerta la contrarresta la mala predisposición de sus barmans quienes parecen estar más preocupados por ser cada cliché hipster imaginable antes que atender al cliente. \r\nPara cervezas el bar es una excelente opción, con buenos precios por las pintas, pero en lo que es cocktelería no saben hacer nada que no este en carta y lo que esta no lo hacen como se debe (hay que meterle ganas para arruinar un fernet con coca)."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fonta", 
      "text": "Recomiendo al Puerta Roja!! Buena música, buenos tragos...  El \"Chili Bomb\" seguidos de unas birras la rompeeee!!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sixoleo", 
      "text": "Muy buena opción para salir a tomar algo con amigos y una picada! El mejor horarios es el de happy hour si la idea es gastar poco. Muy buena musica, ambiente amigable. Punto a mejorar: el baño"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "redlumf", 
      "text": "Excelente opción para un after office. Happy hour desde las 17 o 18 (dependiendo del día) hasta las 22. Impagable. Ofrecen cerveza artesanal tirada Antares Scotch o Kölsch que termina saliendo $12 c/pinta durante el 2x1.\r\nSuper recomendado los super nachos valga la redundancia. Para ir con amigos o en pareja y pasar un buen rato."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucasyaca", 
      "text": "Fui a un cumpleaños de un desconocido y me encontre con un lugar agradable, con mucha onda y una interesante variedad de cervezas (artesanales tambien hay) a buen precio, (Recomendable el happy hour de 18 a 22!). El menu me parecio interesante y con buenos precios, Comida de Bar para extranjeros a precios locales. Agarre una promocion de lunes de curry con pinta de cerveza a excelente precio. Ingredientes frescos y sabroso. Vuelvo si estoy por el barrio a cenar, despues se pone mas caro y bolichero.Recomendado."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un muy buen bar para ir a tomar algo con amigos cualquier dia de la semana y hasta altas horas. Esta lleno de extranjeors y mismo los que atienden tambien lo son. A destacar el servicio  y la buena onda de todos en el lugar."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JanieJones", 
      "text": "Es un bar para tomar cerveza y picar algo. Las papa fritas son increibles. Los bastones de muzzarella tambien. Los precios estan muy bien, las hamburguesas salen 20pe, hay rabas, aros de cebolla, sanguches. La atencion no es la mejor, pero hay que tener en cuenta que es un bar, donde la mayoria de la gente va solo a tomar y hay mas gente parada que sentada."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxxi666", 
      "text": "excelente, muy buena atención, y la comida esta muy bien y acorde. Hay buena vibra en el ambiente. para ir con amigos sin gastar una fortuna"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "El lugar es un hidden pub, con buena onda, comimos y tomamos por precios inexistentes en buenos aires, en estos tiempos. Eso si es bien pub, levantate y pedi en la barra, no esperes nunca que vengan tu mesa, porque no va a pasar. Faltaria un poco de musica, en alguno de los ambientes pero el resto es muy recomendable!"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar muy lindo donde se puede pasar un rato muy agradable sin gastar una fortuna. La ambientación es simple y la comida también, pero muy rica. El lugar es informal, como para ir con un grupo de amigos. Es un lugar que te hace sentir bienvenido y del que no dan ganas de irse. Lo que más destaco es la relación precio/calidad, es muy bueno ver que no todos los lugares siguen la tendencia actual.\r\nVolvería."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skfelipe", 
      "text": "Buena onda, Buenos Precios y Buena comida (Obviamente buenas bebidas también)"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferrois84", 
      "text": "Excelente bar para ir después de la oficina a tomar unas buenas cervezas tiradas o tomar algún rico trago. La comida es muy buena, los super nachos son mortales y las papas... me arriesgo a decir que son de las mejores de San Telmo por lejos! La salsa puerta roja muy buena. Otras cosas que están muy bien también son las albóndigas y las salchichas parrilleras al igual que las pizzas con pollo picante... 10 puntos! El ambiente es muy bueno, música, pool, buenos tragos y comida, muy recomendable!"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablocaro", 
      "text": "EXCELENTE. Si bien es un bar para tomar unas cervezas, unos chilli-bomb y unos buenos fernets después de hora, la cocina no se queda atrás. Las pizzas son excelentes. Tienen nachos con queso, un gran huacamole y hasta salchichas parrilleras entre otras cosas. Muy rico todo y gran atención"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeDrinkeur", 
      "text": "Es un lugar ideal para pasar un rato comiendo muy bien y disfrutando de un ambiente de bar de Londres con música variada actual."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoroamy", 
      "text": "Fui por recomendacion de un amigo ya hace mas de un año, y para mi sopresa encontre un lugar en Buenos Aires, donde la onda es totalmente distitna, quizas porque esta cerca de muchos hostels. Muchas bebidas ricas, el lugar claramente se adpata, para estar en pareja, con amigos o compañeros del laburo. Comida de bar muy rica, para recomendar los super nachos, los mejores de la ciudad. La onda del lugar es muy buena, el costo beneficio claramente es mas q aceptable, vuelvo y vuelvo y vuelvo. Eso si es un bar, movete a la barra. Hapy hour hasta las 22"
    }
  ]
}