{
  "malos": [
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "donfulano", 
      "text": "Mal servicio, muy demorado y después de esperar tanto la comida llegó quemada. El ambiente es muy ruidoso y las mesas están muy pegadas. El precio me pareció alto para el servicio que prestan y la mala comida."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fran823", 
      "text": "es la mejor pizzeria porteña. las empanadas de carne son excelentes como la pizza"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Me gusto, volvere...."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "daywalker", 
      "text": "Atencion lenta y desganada, el que se supone o parece jefe de salon no ve mas alla de su nariz lo que suscede al rededor.\r\nLos mozos no saben la diferencia entre un vino tinto y blanco,ni hablar de pedir que el vino este a temperatura los tintos por botellas los sirven practicamente calientes"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Fuimos dos parejas y comimos pizza, milanesas y papas fritas regada con cerveza. La comida no desentono pero tampoco fue descomunal mientras que la cerveza es muuuuuuuy cara. Punto en contra el ambiente: si uno no sabe la \"onda\" del lugar puede llegar a molestar."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "Fui a comer empanadas, y la verdad que las mismas eran muy ricas, en especial las fritas de cordero. El servicio fue aceptbale, sin demoras, y el ambiente es agradable."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es un clasico de la avenida santa fe. Hay muy buenas promos para cenar o almorzar. La comida es muy rica y la atencion correcta.\r\nLo mejor del lugar? la cerveza con las papas fritas de copetin que hacen ellos mismos... de primera."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Visité este restaurant un sábado a la noche por lo cual no habia lugar en el interior. Tuvimos que ir afuera. El espacio era cómodo pero sin embargo la mesa y el servicio de mesa no era de la misma calidad así que nos pareció absurdo que nos cobraran el mismo precio por cubierto (la mesa era una mesa de metal plegable y las servilletas eran de papel, como en cualquier bar o cafetería). La comida era rica aunque le faltaba un poco de sabor. La bebida era bastante cara (una gaseosa a siete pesos siendo que en restaurantes de más categoría está alrededor de 5-6 pesos). Bueno en general."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "La pizza es excelente. El postre que pedimos (panqueque de dulce de leche) era mínimo. El ambiente es estandard. Demasiado ruido. Nada para destacar. Creo que es mejor pedir el delivery. Me pareció muy caro por lo que me ofrecieron."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lugar lindo y de ambiente tranquilo  con una atencion correcta, donde se puede comer una pizza que no es nada del otro mundo pero que tampoco es mala."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juandomingo", 
      "text": "Otro clásico de Buenos Aires y en especial de la Av Santa Fe. la comida nunca es mala, pero ya hace algunos meses que el precio no condice con lo que te sirven. es probable que la afluencia de turistas en la zona haya cambiado la política de precios. ¡las empanadas mas caras de buenos aires..."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Feduchi77", 
      "text": "La comida es buena. Tanto pastas como el resto de la cocina. El gran problema es que si uno come afuera, hay gente pidiendo y quizas termina pasando un mal momento. Vi una pareja a la cual un chico le saco dos prociones de pizzas."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kalle1971", 
      "text": "Nulla di eccezzionale, tutto nella norma, forse un pò caro anche in confronto alla offerta lì vicino. Locale pulito e molto ampio."
    }, 
    {
      "date": "10 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Comida internacional. Un poco caro por lo que es."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "alejg32", 
      "text": "Soy cliente habitual de BABIECA y desde hace años.  Un detalle es que -si bien es un restaurante pizzería- deberían cuidar los olores que se emanan al ambiente de los quesos quemados cuando hacen las pizzas y que inundan todo el ambiente y hasta el 1º piso de un modo muy desagradable, peor que una pizzería de las baratas del conurbano.  Una lástima, el resto todo ok..."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "fui a la terde al sector de cafeteria, increible los sabores y aromas. Es un clasico de clasicos la confiteria. la atencion excelente. 100% recomendado."
    }
  ]
}