{
  "malos": [
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "antonita", 
      "text": "Mi conclusión es que se llena porque es barato, porque la comida no me pareció nada buena. Yo preparo mejor salsa que la que comí dulce y acida a la vez. Realmente no tuve suerte con mi elección. La verdad ni a mi ni a las personas que me acompañaban nos gustó lo que pedimos.  \r\nVoy a volver para darle otra oportunidad, pero creo que en zona sur hay mejores lugares donde comer pastas."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar siempre colmado de gente, con buenos precios. Las pastas son buenas, aunque me parece que  las salsas le subieron varios puntos, ya que el relleno de las pastas no estuvo del todo de mi agrado. La atención es demasiado descuidada debido a la cantidad de gente que deben atender. En cuanto al ambiente es tan ruidoso que es imposible mantener una conversación. Por la cantidad de gente que siempre vi esperando y las tres veces que intenté ir y no logré entrar, esperaba más."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "me encantan las pastas de este lugar! voy seguido y lo recomiendo!"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "beatlemack", 
      "text": "Hace unos años iba siempre y comia genial, yo no se si cambiaron el dueño o el cocinero, ultimamente las pastas estan distintas y la salsa perdio el sabor original para convertirse en una acida y con excesiva cebolla. Una lastima, era un hermoso lugar para comer en quilmes."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "klee", 
      "text": "Si bien me gusto (sobre todo el precio) aunque sabemos que las pastas dejan margen y se pueden vender baratas, debo resaltar dos detalles que no me parecieron correctos a mi criterio, los ravioles de pollo estaban muy salados, pero quizas esto fue solo un descuido del cocinero, pero tenian un exceso de pimienta blanca. Luego, si bien los brocolis eran riquisimos, eran demasiados, para ver los ravioles tenes que comerte un kilo  de brocolis jaja, pero muy ricos, ademas mi familia se fue muy conforme. Ahora me falta ir a la tanita milanesa. Los comentarios solo son para construir."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maura", 
      "text": "Muy buenas las pastas!!! Uno de los mejores lugares donde comi buenas pastas y a muy buen precio. Buenisimo que tengan cerveza Corona.\r\nLo malo es que com oes chico se llena y hay espera, igualmente vale la pena. Lo unico que me decepciono bastante fue que los fuccile no son caseros!! Mal ahi!! Son los tipicos comprados que parecen el cable del telefono. Podrian hacerlos caseros, llevan mas trabajo pero valen la pena."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fercomiendo", 
      "text": "Comimos pastas caseras (las hacen a la vista )\r\nLas salsas son muy ricas y las porciones normales.Es verdad que el lugar es muy chico y siempre esta lleno pero vale la pena esperar porque es lo mejorcito en Quilmes teniendo en cuenta la relacion precio-calidad"
    }, 
    {
      "date": "1 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "felipro", 
      "text": "Las pastas son muy buenas!"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Un lugar para comer abundantes pastas y cuenta con amplia variedad. La relación costo beneficio es muy buena. Se come bien y barato. Siempre está lleno y se suele esperar bastante porque el lugar no es muy grande. La media porción alcanza y sobra para una persona."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PradaGirl", 
      "text": "Pastas muy buenas. Molesta tener que esperar TANTO para poder sentarse a la mesa. La atención es justa y necesaria. Si almorzás en una mesa de afuera, tenés que hacerle señales de humo al personal. La commida es rica y abundante. El problema es la espera y el lugar reducido."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nycoh", 
      "text": "Las mejores pastas de Quilmes, voy hace años. Lamentablemente la última vez me quisieron cobrar cualquier cosa 3 veces seguidas! Ojalá contraten gente más honesta, revisar la cuenta."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "smoke2smoke", 
      "text": "Positivo: Las pastas son una delicia, los platos abundantes, baratísimo para el nivel de cocina, la atención es adecuada y la comida viene rápido teniendo en cuenta que siempre está lleno. Hacen las pastas a la vista.\r\n\r\nNegativo: No hacen reservas, siempre está lleno, las mesas demasiado juntas, ambiente pequeño y muy ruidoso."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seba_tecnologo", 
      "text": "Es uno de los mejores lugares de pastas a los que he ido, la comida siempre caliente, en esas cazuelas que le dan un extra en la presentación. Las porciones son siempre abundantes y la atención siempre correcta y cordial. Precios accesibles. El defecto, el lugar les queda un poco chico para el volumen de gente que va."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PechiyDipa", 
      "text": "Un clásico de Quilmes, todo el mundo que haya ido va a comentarte lo mismo:\r\nExcelentes pastas, no te cansas de ir, siempre hay algo mas que probar, y cuando probaste todo tenes que repetir. No solo por la calidad de la comida sino por que es un lugar barato y agradable, ambiente amistoso, se puede ir en pareja pero es mas bien ruidoso y poco intimo.\r\nEl gran defecto: mucha convocatoria y poco espacio, hay que esperar muchisimo tiempo para poder entrar, fines de semana por la noche es imposible, no hacen reserva y las mesas estan sumamente juntas. Sino fuera por ese detalle iria muchisimo mas."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergiodbosco", 
      "text": "Nunca había ido y quedé maravillado, la comida es riquísima...pedí unos ravioles negros de salmón con salsa de mariscos que era un manjar...el ambiente es un poco ruidoso, pero volvería a ir"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yaya55", 
      "text": "Fui a La Tanita milanesas,  llegue por casualidad, realmente comida, atencion, postres, y precios excelentes. A pesar que esperamos 45 minutos valio la pena!!, ahora se que se puede reservar por tel, no dudaria en volver, y espero que nada cambie,  lo recomiendo!!"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matciu", 
      "text": "aguante \"la tanita\". la mejor pasta de quilmes. lo unico que hay que tner en cuenta es la espera, asi q recomiendo ir con tiempo. prueben la pastillata, riquisima!!!"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MicaLaPlata", 
      "text": "Excelentes pastas caseras y salsas, para recomendar los crepes de calabaza y parmesano. Ambiente rustico, sirven en cazuelas las pastas que llegan bien calientes a la mesa, espacio muy reducido es conveniente ir un dia de semana, precios super accesibles."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "magakaefe", 
      "text": "La comida es muy buena y accesible, bueno para ir en familia o con amigos, conviene reservar ya que siempre esta lleno, lo que lo hace un poco ruidoso, pero no molesta."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "Las pastas excelentes, bien caseras, totalmente recomendables.\r\nno es para una cena romantica pero se come muy bien"
    }
  ]
}