{
  "malos": [
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leoA", 
      "text": "Pedimos \"sushi premium\"... primero la moza nos dijo que no lo podian hacer porque no tenian ni langostinos ni pulpo.. pero luego nos dijo que si, que nos podian armar el combinado con sushi caliente. Los calientes eran ricos, pero los sirvieron con resto y calentaron todo el sushi. El resto de sushi muy regular, y sin variedad. En definitiva: si vas a Baez no comas sushi."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "djchiky", 
      "text": "El sushi puro queso , casi sin salmon...la demora, apenas 1 hora para las primeras piezas, las 2. al toque, a los 45 min...Lo mejor el encargado y su excusa, hoy mucha gente pidio sushi...\r\nComo broche, que local incomodo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "donservi", 
      "text": "la verdad que fui con amigos a comer y el sushi si a eso se le podia llamar sushi eran unos arrolladitos de esos de cumpleaños muy feos, el precio es caro para lo que es y la verdad que no volveria jamas. El servicio desastrozo."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rama23", 
      "text": "Lugar fashion, con ambientación acorde, con unas luces que cambiaban de color que me llamó la atención. Fui con mi novia y pedimos sushi. Estaba bueno, pero me parecieron bastante austeras y chiquitas las piezas. Lo mejor los rolls calientes, me parecieron excelentes. La atención fue discreta."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Opción de restó fashion y medio artificial típico de las Cañitas, que parece más de lo que es. En promedio cada rubro se lleva un bueno para apenas aprobar pero la atención desganada y antipática más la falta de cuidado en los detalles de la ambientación (olor a baño, gente fumando a pesar de la prohibición, defectos disimulados por la tenue iluminación, postnet fuera de servicio) no dan muchas ganas de volver..."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Simona", 
      "text": "recomendable, tendria que mejorar un poquito la calidad del sushi. el resto todo bien.!!"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GabyFerrari", 
      "text": "El sushi lo trajeron enseguida. Pero el lomo tardó 1 hr. en ser servido y vino acompañado de papas CRUDAS que fueron devueltas para ser cocinadas. 30 min despues volvió el lomo acompañado de PURE ¿?... Asique nuestra deducción es que no tienen bien organizada la cocina."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gabito", 
      "text": "Es una buena opción. Esmerada atención de los mozos. La bandeja de quesos de entrada (para dos) no te deja mucho lugar para otroa plato."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Fuimos con amigos y comimos bien.Los mozos atendieron muy bien en un lugar bien ambientado.Recomendable el roll Futurama"
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "enortep", 
      "text": "El lugar es muy ruidoso, la atencion es muy mala, esperamos 40 min un plato, los cubiertos estaban sucios. Un desastre. nunca mas y ademas no es muy economico."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sofh", 
      "text": "Lindo el lugar. \r\nEl sushi está recomendable y variado. Muy buena idea las mesitas afuera para las noches lindas que se vienen. La atención, regular, sobre todo cuando el distraído del mozo me derramó una copa de agua (menos mal que era agua!)."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Muy buen lugar, sobre todo si uno tiene algún descuento. La comida es muy rica. Pedimos algunos tragos clásicos que no pudieron preparar porque no tenían los ingredientes (bloody mary, gin tonic), algo raro para un lugar de estas características. Sin embargo, los tragos que nos prepararon estaban muy buenos. Un poco caro los precios de la carta, especialmente el sushi. La atención fue excelente."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adolfost", 
      "text": "muy buena cocina, ademas de la variada carta hay sushi (tambien libre), fuimos muy bien atendidos, los precios, como en todos lados, para recomendar."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "oreiro", 
      "text": "Fuimos a Baez Gracias a una promoción con descuento. No tuvimos inconvenientes con el descuento promocionado, dado que se hizo efectivo en la factura. Comimos Sushi, el cual sin ser de los mejores, es respetable. El precio (como casi todos los lugares de Sushi) es muy alto para este tipo de comida; cosa q no logro entender el motivo. Sin el descuento, hubieramos pagado $90 por persona sin postre y tomando 2 Cocas cada uno. La atención fue bastante buena."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Atenea", 
      "text": "Llegamos con un grupo de amigas al restaurante con una promoción de una compañía celular. Nos encontramos con que no podíamos comer sushi, porque el dueño del restaurante lo decidió arbitrariamente. En la reserva esta condición no estaba establecida. Nos pareció el colmo que aun cuando estábamos decididas a pagar el valor total del sushi tampoco accedieron.\r\nEl mesero muy avergonzado por la situación minimizó la irregularidad de la administración y finalmente nos quedamos. La comida resultó buena y el precio razonable."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kokorengo78", 
      "text": "La verdad que fue lamentable nuestra experiencia. \r\nCuando entramos preguntamos si efectivamente estaba vigente el descuento del 20 por pago con AMEX. Nos dijeron que si.\r\nPedimos la comida, comimos. Nada del otro mundo aunque tampoco tan mala. \r\nNos atendieron pésimamente toda la noche y cuando pedimos la cuenta y la revisamos no nos habían hecho el descuento del 20. Le repetimos que pagábamos con AMEX y nos dijeron que les teníamos que haber dicho antes de cerrar la cuenta y varias excusas más. \r\nPedimos con el gerente, quien tambien decía que no. \r\nPasaron varios minutos, rompimos la cuenta y le dijimos que no la íbamos a pagar.\r\nDespues de varios minutos más, accedieron y nos hicieron un descuento, pero oh sorpresa, nos dijeron que el sushi libre y las gaseosas no estaban incluídas. \r\nAsi que nos terminaron descontando sólo 8 pesos cuando en realidad gastamos más de $200. \r\nPésimo, no pienso volver nunca más."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "No nos gustó. Parecía como si el dueño estuviera más preocupado de ocuparse de sus conocidos que de los clientes."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Luleija", 
      "text": "Malísimo. Habíamos hecho una reserva para dos no-fumadores y cuando llegamos, no sólo no tenían la reserva en ningún lado, sino que nos mandaron a un sucucho que había al lado donde estábamos todos hacinados. \r\nEn medio de la noche la luz se cortó, el split perdía agua sobre una silla y tardaron muchísimo en traer todo. \r\nLa verdad es que no estaban preparados para tener el lugar lleno de gente."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chacotrippers", 
      "text": "Habíamos hecho la reserva para dos personas en área no fumador. \r\nNos dijeron que no tenían un ambiente aparte pero que sí contaban con ese espacio. \r\nEra mentira, todas las mesas eran para fumadores. \r\nTuvimos que cambiarnos de mesa a un lugarcito chiquito que tienen al lado y no está para nada preparado."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patancinho", 
      "text": "Espectacular. La verdad que todo estuvo increible. La comida, el mozo, el vino y lo mejor de todo fue el descuento que me hizo la tarjeta Oleo."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Excelente la comida, la atencion, el servicio y el ambiente. No puedo objetarle criticas."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ViviFaier", 
      "text": "Fui con mi esposo para nuestro aniversario y nos gustó mucho. El ambiente es muy cálido, con velas. La atención es muy buena y la comida deliciosa."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TEO", 
      "text": "La comida es excelente, diría de primer nivel. El servicio fue muy bueno, me atendieron de manera agradable y el lugar es muy lindo. Lo mismo con la gente que hay en el lugar."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatele", 
      "text": "La verdad es que comimos de primera. Nunca había probado un risotto como el que comí en Baez. \r\nMis otros amigos comieron pastas y dijeron que estaban muy buenas. Nos atendieron de primera pasamos una noche muy agradable y comimos riquísimo. Sigan así."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cachito", 
      "text": "No entiendo porque Guia Oleo tiene a Baez como un lugar de comida japonesa, ya que cuenta con una carta muy amplia de cocina internacional además del sushi que es excelente.\r\nEs un lugar para recomendar."
    }, 
    {
      "date": "13 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "federico9", 
      "text": "Es un ambiente moderno. Muy agradable nos resultó la suavidad de la iluminación difusa pero más que suficiente. La comida estuvo sabrosa y bien presentada."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Me atrevo a decir que es una de las opciones con mejor relación de precio/calidad de la zona."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "floony", 
      "text": "Muy bueno, buena variedad y calidad. Para recomendar."
    }, 
    {
      "date": "19 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfalcone", 
      "text": "Me sentí a gusto. Buen sushi y buen nivel de atención. Entre nos, es una linda vidriera."
    }
  ]
}