{
  "buenos": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PechiyDipa", 
      "text": "Un recomendado quilmeño del que me esperaba mas. Ojo, es rico, fuimos un miércoles y el lugar se llenó, así que la aceptación general es obvia. Comimos una entrada rica, una ensalada con rúcula y peras. Ambos pedimos carnes agridulces, dos platos diferentes pero que al verlos parecían iguales. La carne era buena, pero las salsas no estaban sabrosas, una ya pasaba al límite de empalagosa. La moza evidentemente no disfrutaba de su trabajo, pero el ambiente es interesante. Precios normales. Para pasar una noche mas, podríamos darle otra oportunidad."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patricio_rey", 
      "text": "las mesas muy encimadas, es mala la acústica (mucho ruido) y la comida es bastante básica."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "petycienta", 
      "text": "No me deslumbro, pero tanto la atencion como la comida es buena. Lo queme paece si, fastidioso para el comensal es que las mesas que estan en la entrada tienen que tener encima la gente que espera su mesa."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pvernocchi", 
      "text": "Es un restaurant donde se puede ir seguido, precios accesibles con platos abundantes y ricos.\r\n\r\nLa ambientación es buena, aunque las mesas están muy pegadas unas con otras."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maruchaf", 
      "text": "Vamos siempre, muy buena la variedad de platos y siempre están riquísimos. Muy recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MauroVega", 
      "text": "Voy siempre a este restó. Es un lugar chiquito, muy acogedor y muy lindo. Atienden muy bien, la comida es EXCELENTE. Ideal para ir en pareja o con familia. Es uno de mis restaurantes preferidos de Quilmes."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabricioph", 
      "text": "Fuimos a celebrar un cumpleaños, la comida se sirvio bien caliente, no demoro mucho, precio muy accesible. Muy rico el lomo al champignon que comi. Aplica descuentos de la nacion sin problemas\r\n\r\nAdemas, cuando trabajaba en quilems iba  recularmente a comer aqui, los menues ejecutivos son de la mejor calidad a un buen precio"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DANILE2012", 
      "text": "Fuimos varias veces y siempre da ganas de volver. Los platos son muy ricos, los precios son razonables y la atenciòn personalizada y esmerada del dueño es para destacar. Volvemos siempre que podemos, son esos lugarcitos que uno no dejarìa nunca. Lo recomiendo."
    }
  ]
}