{
  "malos": [
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cmaga", 
      "text": "La verdad es que el lugar tenía el mejor aspecto, lo que buscabamos esa noche, calidez, trnaquilidad, piano, pero al llegar nos informan que le quedaban solo la mitad de los platos del menú; 10 min. más tarde al llegar unos amigos nos vuelven a informar pero ahora quitando aún más platos del menú, restando 2 platos para elegir. Sinceramente sería deseable que aquellos que incursionan en el negocio gastronómico puedan entender que de eso se trata, de un negocio, donde a veces se gana y hay días que toca empatar o perder...COMPREN COMIDA POR FAVOR!!"
    }
  ], 
  "buenos": [
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jackbauerduels", 
      "text": "El lugar es muy lindo y romántico. Fuimos por el pianista que tienen los fines de semana, que es excelente, recomendado por unos amigos. La comida es muy buena (o por lo menos los sorrentinos y ñoquis de hongos que probamos). La carta de vinos podría mejorar un poco. El servicio es muy atento."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "Muy lindo lugar, tranquilo con un pianista de fondo que hace un extenso repertorio de jazz, bossa y algun otro ritmo. La atencion es buena, la comida es riquisima y los precios son normales para su segmento. Lo recomiendo!"
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lu03", 
      "text": "Me encantó el lugar....Excelente comida acompañada por piano en vivo..."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caiaro", 
      "text": "Inmejorable clima, realmente es un placer para todos los sentidos, es el lugar optimo para seducir a alguien, vas y al existir el acompañamiento melódico del piano (me toco jazz esa noche) permite que los dialogos sea mínimos y casi en tono de susurros, la gente respeta esto y se comporta de la misma manera.\r\nEl ambiente no desborda de lujos, es un reducto íntimo. La Comida es acorde, los platos son del tipo autor, un plato por variedad de comida, carnes, pollos, pescados, pasta, conejo, risotto. Muy buena, la demora no me pareció execiva, y se puede amedrentar por la calidez de la música, disfrutando de una copa de vino. La carta de Vinos acompaña escuetamente a la de menú, con coincidencias pero sin estridencias. A mi parecer sería optimo poder disponer de otra variedad en presentación por copa.\r\nEs un lugar muy recomendable."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Poca gente, pero ya es la cuarta vez que lo visito y comí bien como siempre. Por el clima y la escasez de verduras de hojas verdes había algunos platos modificados pero el mozo nos lo explicó antes de elegir la comida así que no tuvimos problemas."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "scarlett", 
      "text": "El lugar es muy agradable y el piano en vivo acompaña un ambiente tranquilo.  La carta tiene poca oferta de platos pero estan bien logrados."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Fui porque me queda cerca de la oficina y porque leí buenos comentarios acá.\r\nPor ahi de noche es mejor, pero al mediodia, deja bastante que desear al momento de \"hacer caso a su fama\".\r\nPlatos ordinarios y poco abundantes al igual que los postres."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Migli", 
      "text": "Me encanta el lugar. Ahí me enamoré."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Comida de autor con una carta reducida y vinos caros."
    }, 
    {
      "date": "19 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hotprins", 
      "text": "Adrenalina es sospechoso.Un único comentario para escribir esto. Es una burla a todos los que con buena leche venimos a opinar acá para brindar una referencia. NO reporto el comentario por que prefiero por que no es mi estilo y es preferible dejarlo a la vista de todo el mundo"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El ambiente es una maravilla, cálido y super romántico cuando lo acompañan las melodías del piano de cola de la entrada. La comida riquísima. Lo malo es que tardan bastante en traer los platos."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juande", 
      "text": "Excelente, especialmente los ojos verdes de la cheff."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TIN76", 
      "text": "Excelente ambiente, cálido e ideal para ir en pareja. Casi todos los dias se puede comer disfrutando de un piano, una guitarra o un saxo en vivo."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaby", 
      "text": "El lugar es muy agradable y la comida de un nivel excelente.\r\nMuy recomendable."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Edu07", 
      "text": "El lugar está muy bien ornamentado. \r\nEs tranquilo y confortable, con un guitarrista excelente que hace un par de entradas sin molestar. \r\nLa atención es muy buena. \r\nLa oferta gastronómica es de muy buena calidad pero demasiado escasa en cantidad y variedad; los vinos son muy caros."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garciaven", 
      "text": "Ambientación, comida, atención y servicio excelente."
    }
  ]
}