{
  "malos": [
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caroxxiii", 
      "text": "ante la consulta de demora y una situcion que involucraba a una mujer embarazada respondieron que la llevemos a comer a mc donalds. de muy mal gusto el servicio."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferrarijuanma", 
      "text": "La vez que fui con amigos la pasamos bien. El lugar aplica para ir con amigos, o en pareja o con la familia. Muy rico lo que comimos, en mi caso fue una bondiola que compartimos y quedamos satisfechos. El ambiente es muy lindo. Tomamos vino y ahí se nos encareció. No obstante la hemos pasado bien."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joe", 
      "text": "Las porciones son abundantes dependiendo del plato y el comensal, claro :) No tome postre así que no puedo opinar. El lugar está muy bien ambientado y dispone de lugar para que los chicos se entretengan."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "la comida excelente, la carne un manjar y el servicio de lo mejor.HEADlo malo es que NO me hicieron el descuento con OLEO"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugelage", 
      "text": "voy casi todos los viernes la verdad es que se come muy bien  y en la parte de adelante es muy tranquilo.  Las chicas que sirven son muy buena honda sobre todo juli."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielabeitia", 
      "text": "Excelente área de juego para niños. Recomendable para ir en familia con niños pequeños."
    }
  ]
}