{
  "malos": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "meme80", 
      "text": "Hacía bastante que no iba y decidi volver con mi marido. El lugar es muy calido y la idea del show es buena. La carta tiene ideas tentadoras pero los platos resultan caros para el tamaño y desabridos. Pedi raviolones de salmon que eran ricos pero la salsa de albahaca era insulsa y el plato estaba tibio. la tulipa de manzana y helado salía cara para los 4 pedacitos de manzana que tenía. La verdad una lástima porque si la comida fuera mejor volvería."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "fklite", 
      "text": "Lo mejor es el ambiente, muy lindo lugar. La moza que nos atendió fue muy amable y el servicio rápido y eficiente. Lamentablemente la comida fue regular: pedimos una entrada aceptable, dos platos (uno bueno y otro regular) y dos postres (uno bueno y otro muy malo). Para la calidad de la comida, resultó un poco caro, pero vale la pena probar para conocer el lugar y talvez haya suerte con la comida."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Enrico", 
      "text": "Muy lindo el ambiente. El cantante que amenizaba estuvo bien en un nivel de sonido que no molestaba. Lo que sí, recomiendo cambiar el chef porque la comida malísima. Las carnes salieron tan secas que eran incomibles. Iremos otra vez porqué nos encantó el lugar pero pediremos pastas."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mart_72", 
      "text": "Volví después de una grata experiencia y ya no fue lo mismo.  Teníamos una promoción con descuento y la dueña mandó a decir por la moza (inexperta) que los sábados no se aceptaba (???).  La comida vino tibia y menos abundante que antes.  YA NO LO RECOMIENDO Y NO Vuelvo más."
    }
  ], 
  "buenos": [
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mafa", 
      "text": "Excelente ambiente. Fuimos en familia y realmente es un lugar al que volveríamos. Muy bueno el postre de brownie y la atención. Utilizamos el dto del CLub LN."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Un lugar para pasarla bien, escuchar muy buenas cacniones en vivo. Como me ocurrió con algún otro lugar, aquí la comida es el \"side dish\" (no hay una expresión mejor en español) Está bien, es rica y sencilla, pero no sobresale. En términos exclusivamente gastronómicos la relación precio/calidad es algo elevada. Para ir en grupo y pasar un buen sabado vale la pena."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvitano", 
      "text": "Boedo Antiguo es un restaurant muy especial, tiene magia. Muy acogedor y calido. Logra que al entrar olvides todo y te permite relajarte y disfrutar de una cena con buena musica. Muy buena atencion de sus mozas con la mirada siempre atenta de Mirta, que esta en cada detalle."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "buscador54", 
      "text": "Muy lindo lugar, hemos ido varias veces. Ideal para compartir un buen momento, con música de fondo y valores de comida más que razonables. Volveremos cada tanto, para no perder la costumbre. Como adicional, el lugar: llegar es entrar al patio de tú casa y en el interior multiples recuerdos de antaño. Muy agradable todo."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yo_quiero_mas", 
      "text": "Muy buen ambiente. Hay cuadros y retratos que destacan la decoración del lugar. El show: una persona cantando suavemente. Muy relajado para ir de a dos cuando no se quiere cocinar en casa. precios accesibles."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Boedo Antiguo es un restaurante de barrio en una esquina escondida pero que ofrece al comensal una cena show que lo hace un ambiente muy acogedor.La comida no es pareja,Comimos unos ravioles negros rellenos de salmón que estaban buenos, pero el pollo al ajillo con milhojas de vegetales no nos gustó.El pollo al ajillo no tenía para nada sabor a ajo y el milhojas de vegetales grillados consistía en unos pocos vegetales  sin ningún aderezo y sin ningún aspecto de \"milhojas\".Buen ambiente pero sugiero reforzar el tema cocina ,ya que en un restaurante eso es lo primero ,luego,el show."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carbunclo", 
      "text": "Un lugar muy agradable y con una atención esmerada, aunque no profesional. La comida es buena con sabor a casero; el pan, riquísimo. \r\nDestaca el lugar y su ambientación; Mirta, muy cálida, está atenta a todo lo que pasa. Los precios son razonables, aunque cobran $7 por persona por derecho al espectáculo. Me quedé con ganas de un show más tanguero. Recomendable para un momento íntimo a media luz o para ir con un grupo de amigos/as."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "provinciana", 
      "text": "Si, coincido con lo del ambiente tranquilo y demas. Pero, la verdad es que me quedé con hambre. El mozo no supo asesorarme y comi un plato lleno de verduras (como verduras toda la semana, ese dia queria comida de verdad!). El resto bien... si,bien. Igual, no creo que vuelva"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chipi_chipi", 
      "text": "Excelente lugar para compartir una cena tranquila. Los platos son de muy buena calidad, el lugar está muy bien ambientado y es muy cálido."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanmduran", 
      "text": "Muy lindo lugar y grato, el ambiente es calido y delicado, lindo para ir en pareja o amigos tranquilos, es para hablar y una linda sobre mesa."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jessie_Jequin", 
      "text": "Boedo Antiguo, es una casona muy particular, ambientada con pinturas artísticas, objetos antiguos y suave música. La luz es tenue para crear una atmósfera delicada e íntima. Los platos son muy ricos aunque no son abundantes. La atención es adecuada pero no profesional y el servicio es relativamente lento. Este recinto es ideal para frecuentar en parejas. Se llena el lugar sobre las 22hs."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dragonball", 
      "text": "Excelente ambiente, la comida es buena y muy buenos los musicos que brindan un show disfrutable. Vamos a volver seguido"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ermentrude", 
      "text": "Es un lugar muy agradable, la dueña es muy calida y amable . La comida es buena. El show es excelente, pasamos momentos inolvidables con amigos compartiendo la musica en un ambiente bonito y relajado. Como en el living de casa"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RomiMore", 
      "text": "Fuimos al Restaurante por todos los comentarios leídos en la Guía y  no nos defraudó. Nos ocurrió sí lo contrario de lo que opinaron muchos: nos hubiese gustado más el lugar sin el \"show\", digamos no sin música en vivo, sino música tomada como algo más envolvente, más del ambiente. El hecho de que haya un cantante hace que muchas conversaciones se corten o se vean un poco invadidas por el alto volumen de la música y por supuesto, cierta sensación de \"tener que presenciar\" un espectáculo que bien podría no estar ya que el lugar es tan agradable que no hace falta."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gusre", 
      "text": "Una casona porteña, con decoración grata y no-profesional. Aunque se los vió superados por la concurrencia de Sábado-noche, la comida fue correcta y la atención también. En cuanto al show...prescindible."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Llegar al lugar es muy facil y la fachada ya pinta que vas a entrar a un lugar muy calido y confortable. La atencion fue muy buena y la carta aceptable. Hubo un show de canciones conocidas con un cantante piola. Hay dos ambientes y el que nos toco (poblado de lindos cuadros) tenia demasiada luz... La comida llego rapidisimo y fue bien servida y abundante (nada que ver a esos horribles resto modernosos de palermo) Si bien no tiene lujos, es un lugar para volver."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "petdriver", 
      "text": "el lugar es muy agradable, algo chico, pero muy lograda la ambientación por lo original. la comida es muy sabrosa. en serio, vayan con mucha paciencia pues la atención es muy lenta y la comida tarda mucho, mucho. el show es muy cálido y no molesta para conversar."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ara", 
      "text": "Pasamos una noche muy agradable en familia. La comida, la atención, el ambiente y sobre todo la música fueron excelentes.\r\n¡Lo recomendamos!."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fundamental", 
      "text": "Un lindo lugar para conocer o tener una cena diferente. \r\nLa comida está bien."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diegogarga", 
      "text": "Muy buen ambiente para ir a comer en pareja. La música en vivo suma y el servicio es muy bueno, lo justo y necesario."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BenHur123", 
      "text": "Ambiente ameno y agradable entorno, ubicado y muy buen nivel de acompañamiento musical. Carta variada y atractiva. \r\nBuena opción para los que quierean \"paladear\" su cena con sus otros sentidos."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eamoroso", 
      "text": "Muy buena música en vivo y muy buen ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tutederamos", 
      "text": "Fuimos a cenar con mi mujer. Impecable. Era noche de piano y tango. La ambientación es muy buena, el lugar es muy acogedor, y la comida excelente. Fue con entrada, plato, postre y café. La calidad de la comida es excelente. A los postres le faltó un toque de calidad, pero eran muy ricos también. Vale la pena"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luigi26", 
      "text": "Excelente lugar es la primera que ibamos con mi esposa y la pasamos bárbaro. Es chiquito, cálido y las luces bajas lo transforman en lugar ideal para ir en pareja, aunque había mesas de familias y amigos. Tienen música en vivo lo que suma para ir. La comida exquisita y la atención muy buena. Seguramente volveremos."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fariamar", 
      "text": "Estuve anoche (11-02-12). Fue mi primera vez... el lugar si bien es lejos de la zona centrica, tiene su encanto. El restaurant por dentro es muy acogedor. Es lugar chico pero muy bien decorado. Su carta es pequeña en todo sentido... pero bueno, uno cuando va a estos lugares sabe que debe sacrificar una carta abundante. La comida que pedi...(fuera del menu) bondiola con una ensalada de rucula parmesano y tomates secos, estuvo riquisimo. Sin entrada dos personas y sin postre, con un vino Lopez tinto, gaste $180 esto incluye el derecho de espectaculo. En definitiva estuvo bueno para probarlo."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claude66", 
      "text": "Le festeje el cumpleaños nro 82 a mi papá un lugar agradable cálido y con una atención de personalizada, con música de tango no invasiva (mientras el maestro toca) se puede mantener la charla sin tener que elevar el tono de voz.- Gracias por la atencion!!!! y la cordialidad de mirtha y todo el staff del resto!!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sassi", 
      "text": "Excelente ambiente y atención, ni hablar de los platos, riquísimo todo!!! Pasamos un momento muy grato. Muy recomendable!!!"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Huayra", 
      "text": "Para comer de primera en un ambiente muy cálido y con una atención excelente.  Muy recomendable el matambre a la pizza y el panqueque de manzana quemado al ron!!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marerco", 
      "text": "muy recomendable los raviolones negros de salmon , tambien lomo a la crema con hongos, mortales los brownies con helado de postre.\r\nEl servicio y la musica muy calidos"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cala blanca", 
      "text": "estuve con un grupo de amigas cenando, el viernes, buena musica, buen ambiente,y la comida excelente!!!!!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegopadulo", 
      "text": "Excelente ambientación, un lugar que no solo es cálido sino que lo hace sentirse a uno cómodo, musica a tono con el lugar y comida de primera calidad. Una combinación completísima."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "UmaP", 
      "text": "Por supuesto que volveré a ir...hay pocos lugares de Buenos Aires que se come así y te sentís como en tu casa."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turtelita", 
      "text": "El clima es relajado y la comida es muy sabrosa. El lugar es encantador."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DommyGourmet", 
      "text": "el lugar tiene un encanto especial, trnquilo, situado en una esquina de barrio lejos del ruido.La comida excelente,muy rico el lomo al wok,el postre copa boedo antiguo \"flojito\" y caro.Mención especial para el guitarrista que estuvo esa noche, un genio. Muy recomendanle"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrianpavlovic", 
      "text": "El lugar es cálido, con atención personalizada y mozos cordiales. La comida es muy buena, tienen un menú acotado pero certero. Ricos postres. Muy recomendable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mart_72", 
      "text": "Muy buena la comida y el servicio. \r\nEl lomo estaba jugoso y hecho al momento.  El show es tranquilo, no invade. El servicio es muy bueno. El lugar muy agradable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LosGG", 
      "text": "Por fin un buen restaurante. Es excelente el lugar. Está en el medio de una zona muy residencial, por lo tanto, no había ruido. Sumado a que el lugar tiene una onda muy tranquila. Es para ir y pasarla bien con tu familia o pareja. En mi caso, fui con mi pareja y comimos bien; escuchamos buena música (en vivo) y el mozo fue un fenómeno. ¡Muy recomendable!."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Realmente un lugar encantador en un zona en la que no hay restaurantes.\r\nFuimos en grupo de amigos y nos encantó. El ambiente es acogedor con música en vivo de fondo que permite charlar sin molestar.\r\nLa atención es excelente.\r\nEl lugar es altamente recomendable y da ganas de volver y volver."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saulento", 
      "text": "Muy buen lugar, cocina impecable y excelente show de tango. Está afuera del circuito fashion, pero merece visitarlo."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JHoracio", 
      "text": "Un lugar que vale la pena: comida, atención, servicio y música, todo de excelente calidad."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Huayra", 
      "text": "Muy recomendable. ¡Me encantó!."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gguerra", 
      "text": "Impecable, tanto la atención como la comida, el ambiente, la música te permiten pasar un momento único."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cbkr11", 
      "text": "Ideal para descubrir un rincón de la ciudad. \r\nMúsica de piano de fondo. \r\nLa comida está muy buena, porción justa para pedir el postre de brownie, que es delicioso."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rubencan", 
      "text": "Ambiente familiar muy grato, muy buena comida y atención.\r\nMuy bueno el show de tango \"Sueños de tango\"."
    }, 
    {
      "date": "2 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrhugo5", 
      "text": "Lo atienden unas meseras amables y son los mismos dueños los que te reciben. Hablamos de personas muy agradables y con mucho calor humano. \r\nLa comida es increíble."
    }
  ]
}