{
  "buenos": [
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lu22", 
      "text": "Los platos reusan siempre los mismos ingredientes, no como morrón y eso me reducía la carta a dos opciones. Los precios elevados, milanesa $38, otras carnes casi $50. La comida muy rica, comí lomo a la cerveza y tenía una salsa muy dulce, a mí me gustó pero reconozco que era MUY dulce. Eso sí, no llegó demasiado caliente así que cuando iba por la mitad ya estaba frío (no tibio!). Para acompañar el pan trajeron berenjenas en escabeche muy ricas. El servicio muy bien, nada tardó demasiado. \r\nComo resumen puedo decir que me gustó mucho aunque me pareció caro y con poca variedad de ingredientes."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "La comida tiene una buena presentación, es rica y variada, aunque suelen cambiar el menú seguido (así que a veces se extrañan algunos platos). Cabe destacar que el cubierto incluye pancitos, diferentes salsas y hasta jamón crudo con ananá. En cuanto a la atención, es buena, aunque a veces los mozos son un poco olvidadizos. Además, a veces cuentan shows en vivo y tienen la opción de tramitar una tarjeta gratuita con la cual se puede acceder a descuentos, acumulación de puntos, etc. El ambiente es excelente, la iluminación es escasa, con buena música y proyecciones. Es ideal para ir en pareja."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepeliniers", 
      "text": "la comida: muy buena.\r\nla presentacion de los platos: 10 puntos\r\nservicio de mesa: variado (escabeches, salsas, etc.)\r\n\r\nlugar con onda, recomendable, lo q le faltaba a villa luro."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amfdez", 
      "text": "Excelente ambientación, mucho bullicio, los mozos tardaron un poco y se olvidaban alguna que otra cosa, pero siempre bien atendidos.La comida de primera, muy bien presentada y precios accesibles. Muy recomendable, pero si, hay mucho bullicio."
    }
  ]
}