{
  "buenos": [
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Un clásico en la zona para reunirse con amigos, que perdió un poco de terreno desde que se inauguró Pompeii. La especialidad, los platos con hamburquesas o salchichas completos, con papas y aros de cebolla. Si tu hígado aun lo permite no hay que dajar pasar la pizza con huevo frito. Las minutas son correctas, mercadería fresca pero no se destacan por ser exquisiteces.  La atención es correcta, muchos de los mozos lleva una vida en el lugar. Algún plato de repostería como la tarantela, están ricos, pero no son manjares. No es muy caro pero tene en cuenta que es un restaurante de barrio."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "La comida es siempre buena, el pollo a la canasta es muy recomendable, tambien las pastas y las carnes. Y para el que quiere algo mas rápido, la piza es muy rica. Un lugar para cualquier momento del dia y cualquier dia de la semana, voy muy seguido y es un clásico de San Fernando."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuampyDe", 
      "text": "La especialidad Pollo a la canasta es un plato para compartir espectacular, en general la comida es muy buena, la atención varía según quien te atienda y el ambiente es la mayoría de las veces ruidoso; los precios muy accesibles sobre todo si se comparten los platos."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nacho2009", 
      "text": "El mejor lejos."
    }
  ]
}