{
  "malos": [
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente y el servicio están ok para confiterías/ restó de este tipo pero la hamburguesa no me gustó nada: parecía comida para perro y el tomate estaba verde. En fin: no me conformó aunque solo intentaba salir del paso con un almuerzo rápido"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Si sos de la zona y no te queda otra se puede ir, es más un lugar de encuentro con amigos que de salida planificada. No pretendas demasiado. El lugar es agradable, super ruidoso y tiene un pelotero para los chicos. Las comidas son minutas comunes de las cuales no se destaca ninguna. Si vas a pedir hamburguesa o pancho andate al clásico, a dos cuadras, que son mucho mejores.  Si fuiste a la zona comercial y queres descansar  un poco, a la tarde podes tomar un té o un café con algo de repostería.  No es muy caro pero tampoco ofrece demasiado."
    }
  ], 
  "buenos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anuchita", 
      "text": "El lugar es muy standard, la comida poco refinada así como la atención.\r\nLos sanitarios están en la planta alta, muy incómodos y se encontraban en condiciones deplorables, razón por la cual se hizo el reclamo.\r\nEs un lugar de encuentro muy estratégico en San Fernando, pero con escasa competencia, aún así podrían mejorar la calidad de todo lo que ofrecen a los vecinos de la zona."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ANDRADCORONEL", 
      "text": "Voy todos los sabados a la mañana a desayunar con mi esposo"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LuliLove", 
      "text": "muy buena comida... opcion para ir en familia!\r\nexcelente atencion..."
    }
  ]
}