{
  "malos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kuibi", 
      "text": "Fuimos un dia sabado por la noche. Si bien habia muchisima variedad de comida, probe unos cuantos platos, desde carne hasta mariscos, y no me gusto... comida grasosa, desabrida, una lastima porque con tanta variedad es un desperdicio. No lo recomiendo, el costo del cubierto es alto y no lo vale por la calidad que ofrecen. La atencion tampoco es buena."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Waby", 
      "text": "Sin entrar en detalles menores, voy a decir que, la atención fue mala. No estoy pidiendo grandes cosas, sino que cuando vas a la parrilla te den carne y no un pedazo de grasa, salvo que le des la propina antes. O que al preguntar por el contendido de una salsa la respuesta sea \"viernes y sabado\" (entiendase, hoy martes, no lo tenemos). Y ni hablar de la simpatia al atender... La comida deja mucho que desear."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vicksm", 
      "text": "Malisima la parrilla, los platos que arman ellos dejan bastante que desear tambien, lo unico q safaba y hasta por ahi nomas es el sushi, q tampoco era una gran maravilla. Por la misma plata se encuentran lugares mucho mejor.. El ambiente es el tipico de tenedor libre, y la atencion realmente mala, los mozos estan mas de decoracion que otra cosa."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LauraLuna", 
      "text": "Como todo tenedor libre de este estilo la comida es bastante mala, hay mucha variedad pero nada tiene el gusto que tiene que tener. Hay lugares como este más baratos con menos variedad pero la misma calidad, sirve para maridos con ganas de \"atracón\", pero es caro. Por el mismo precio se come mejor en Bs As."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Facundojesus", 
      "text": "Para destacar el local amplio y el estacionamiento. La comida es variada, pero no daba aspecto de fresca. Lugar para matarse comiendo, como todo tenedor libre."
    }
  ], 
  "buenos": [
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "licaon", 
      "text": "buena relacion de precio calidad"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejo65", 
      "text": "Buena opcion. Variedad de platos bastante bien preparados. Me sorprendio gratamente la calidad de la parrilla. La bebida es cara como suele suceder en estos lugares"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GiSu", 
      "text": "El lugar no esta mal... El servicio es bastante malo y la vajilla no se destaca por su limpieza. La comida es rica, pero faltan muchas cosas que deberia haber... Ya van varias veces que la persona que prepara los platos elaborados me dice que no tiene NADA porque les fallo un proveedor (creo que no recuerda que me da esta excusa una vez al menos mas o menos!) Aun asi, hay bastante variedad... Es para ir y comer hasta mas no poder, no deja de ser un tenedor libre.  No hay muchos postres pero los panqueques son sabrosos...\r\nHace años este restaurant era un lugar de mas calidad, una lastima..."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_Klo", 
      "text": "La comida en los tenedores libres, por lo general, es regular: cantidad por sobre calidad, pero en este lugar la relación no es tan dispareja, se disfruta bastante. La atencion no es muy buena pero tiene pelotero para dejar a los chicos."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Noss", 
      "text": "No se debe olvidar el dato FUNDAMENTAL: ES un tenedor libre. Por lo tanto ciertas cosas que uno espera encontrar en un restaurante a la carta en estos lugares no existen, pero el saldo Ciudad Paraíso es muy positivo. Sus dueños orientales siguieron la impronta de los tenedores de los '90: sobreabundancia de comida y todos los rubros estaán presentes: parrilla, pastas, sushi, fiambres, pescados, mariscos y abundancia de postres. Yendo en forma específica la PARRILLA es muy buena (un día de semana se puede encontrar cortes de vaca, cordero, cerdo, achuras (sólo chinculines, riñones, chorizo, morcilla. Todo de calidad muy mala y totalmente obviable) y pollo. No defrauda para nada. Las PASTAS son de buena calidad, flaquean las salsas por el típico motivo que el \"chef\" no es tal y es sólo un mezclador de ingredientes a fuego fuerte. Pero zafan. Los PESCADOS y MARISCOS son frescos y están tratados con mucha delicadeza (hay mejillones, langostinos, trucha, salmon rosado, abadejo, etc), como siempre el punto flojo es su \"hechura\"... recomiendo pedir todo a la plancha que se disfruta mucho más. Obviamente hay mesa de frios para la tía gorda que adora empacharse en mayonesa y fiambres mediocres, junto a la empanadita china.\r\nLos POSTRES son unas 20 tortas distintas con un mismo sabor hechas con cremas industriales, frutas frescas, helados y el clásico panqueque caliente de banana, manzana y al rhum.\r\nCarta de vinos mediocre, como corresponde a un T.L., en concusión: lugar LIMPIO, servicio muy voluntarioso y efectivo, alimentos FRESCOS y variedad impresionante de platos y productos. Para la reunión de amigos o flia. que todos tienen diferentes gustos es el lugar ideal, sale 48$ días de semana y 58$ los fines de semana y viernes a la noche (al 1-08-2011). La ecuación costo/beneficio es altamente positiva. Saludos y lo de siempre: recuerden enumerar platos consumidos y precios cuando reseñen así ayudan a los lectores."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexale", 
      "text": "Muy buen tenedor libre, todo muy fresco y en su punto justo. han mejorado la carta de vinos. Vale la pena ir!!!!"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coryrp", 
      "text": "Excelente tenedor libre. Se come muy bien, a un precio sumamente razonable. La carta de vinos esta bien, aunque generalmente pedimos cerveza o linea coca cola. Lo mejor de todo es todo lo que te hacen a la plancha en el momento y a la vista y para el postre los panqueques son lo mejor de la mesa dulce."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Tipico tenedor libre, la comida es fresca, los platos frios y fiambres variados y sabrosos, la parrilla la tira de asado bien, la colita a la parrilla demasiado cocinada, en lineas generales bastante buenos los platos y postres. voy a volver a probar cosas que no probé, me gustó.-"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Algo", 
      "text": "Tenedor libre para servirse uno mismo un poco de todo pero a la parrilla le faltan un par de cosas.\r\nE ido varias veces y depende del mozo que toque si levantan los platos o tenes que pedirselos.\r\nLos postres siempre son variados y los mariscos son exelentes."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luciam", 
      "text": "el lugar es muy amplio. tiene sector fumadores. la comida es rica, tienen un menu variado y gustoso. es un lugar para concurrir con amigos. volveria a ir."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maguila", 
      "text": "Soy habitué de este restaurant. El buffet es muy completo, tienen varias góndolas en las que cocinan a la vista, una plancha de pescados y una muy buena parrilla."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leocar", 
      "text": "Tenedor libre donde se sirva uno. Comida muy variada, sabrosa con gran cantidad de postres libres. El cordero y el lechòn exquisitos. El panqueque de anana deliciioso. Lo malo es que te servis vos y a veces hay ue hacer cola, pero la comida y el precio lo valen."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jessi_K", 
      "text": "Comida variada. Buena mesa de fiambres. Abundante ya que es del estilo \"tenedor libre\". amplio... espacio entre mesas, no es muy ruidoso por la cantidad de comensales."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanjess", 
      "text": "Las 3 veces que fui comi muy bien, hay de todo y todo fresco, hay muchos que tienen miedo de los chinos o coreanos jeje, pero la verdad nunca tuve malestar por la comida. El asador buenisimo y el que prepara pescados y mariscos tambien.\r\nEl lugar es muuy amplio y tiene serctor para chicos. Volveria a ir"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Turquinha", 
      "text": "Es un lugar q nos encanta, hay muchisima variedad, hay comida china, sushi, parrilla (incluye cordero, cerdo, vaca....) quesos, fiambres, ensaladas, bastante comida con pescado y los postres q cada dia vienen mejor, panqueques al rom, helados y muuuchas tortas y masitas.  El ambiente es un poco ruidoso asi q por lo general nos sentamos bieeeen en el fondo...."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nora C", 
      "text": "Muy  lindo ambiente  familiar y  con  respecto  al  menú  muy  variado,  hay para  todos  los  gustos,  no creo que alguien  se  vaya  desconforme, y muy buena  atención,  ideal para  reuniones,  también, la  comida muy fresca, es recomendable!!!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vefers", 
      "text": "La verdad que comímos muy bien. me di un atracón de langostinos a la plancha preparados en el momento que estabam espectaculares. hay para todos los gustos. pescados y mariscos muy frescos. sushi, asado, pastas caseras, buenos fiambres, postres de todo tipo, stand de heladería y de panqueques. muy,muy, variado todo!!! hay sector fumador. ideal para reuniones."
    }
  ]
}