{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "querendona", 
      "text": "Llevé a un amigo que nunca había probado comida árabe.  ¡Que desilusión!  Los kefta de entrada - secos, duros, y apenas calentitos. las berenjenas fritas les faltaba condimentación. El arroz persa totalmente desabrido parecía una porción de entrada, con pollo deshilachado  encima, hervido sin ningun condimento, El tabouleh tampoco tenía nada de especial.  Lo peor fue la falta de condimentación auténtica.  Hacía un calor insoportble. No recomiendo este restaurante para nada ni nadie."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zenitram", 
      "text": "Fui al mediodía y pedí un shawarma de carne, sin cebolla. La carne escaseaba, la cebolla no. Muy pobre y poco auténtico. El peor shawarma de Bs. As., si no consideramos los de los shoppings, que son pésimos."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanRap", 
      "text": "Almorzamos muy bien (2 personas) con muy buena calidad de comida y atención"
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vicciv", 
      "text": "El lugar no es elegante ni vistoso, pero los sillones del piso superior son muy cómodos. La comida es rica, se puede pedir medias porciones de la gran mayoría de los platos, como para probar un poco de todo. Comimos pollo al taratur, queso árabe, hojas de parra (porción súper generosa), una carne con verduras y un baklava de postre. Eso más bebidas sin alcohol: $114 (fuimos con el cupón de descuento)."
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mepa_68", 
      "text": "Excelente lugar para probar comida arabe rica y barata. Muy amable la atencion. Voy a volver seguro!!\r\nCon el descuento de Oleo no fue para nada caro."
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Napia", 
      "text": "Excelente lugar para comer platos arabes, sabrosos, bien servidos, buenos precios y mejor atencion."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aurum", 
      "text": "Con los restaurantes con comidas de determinadas regiones del mundo es complicado opinar, cuando no se es un conocedor, asi que comentare como \"comedor\". La tencion muy atenta, nos sugirieron y explicaron como era lo que solicitabamos. Los platos estaban bien presentados, con muy buen sabor y condimentados en forma equilibrada. Pagamos $ 135 entre dos, con el descuento de la guia. Recomendable"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gonbsas", 
      "text": "Fui con mi novia. El mozo, Juan, muy muy buena onda... Muy atento y amable!! Cuando llegó la comida nos desilucionamos un poco, la verdad que era bastante escasa. Pedimos carne al horno con papas (no era gran cosa) y salteado de pollo con verduras y crema de ajo. Lo mejor, lejos la crema de ajo... el resto no es recomendable. No volveremos, lo único destacable es la excelente atención."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hoadar", 
      "text": "Muy buena experiencia. Fuimos un grupo de 10 personas un día cerca de las 15 hs, nos tenían preparada una mesa que ocupaba el primer piso, por lo que estábamos solos, y nos quedamos hasta las 17:30hs. La comida y la atención son muy buenas"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Comamos", 
      "text": "Fuimos con el cupon de descuento. $45 incluia 2 bebidas, 1 entrada para compartir (que puede ser 2 medias porciones para poder probar 2 cosas diferentes), 2 ptos principales y 2 postres. \r\nEl lugar es simple, de afuera no parece restaurant. La atención del Dueño y del Mozo, tanto por telefono como en el local es excelente..!! repito excelente! algo que no abunda en ningun lado.\r\nComimos Hummus (pure de garbanzos), Queso Arabe,Fatay de carne,empanada de masa filo de verdura, ricota y queso de postre Nidito y Malula, uno con masa de semola y almendras. Todo Riquisimo..!! Muy Barato! Recomendado"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luchonacho", 
      "text": "Fuimos con un cupon. Igualmente vimos la carta y los precios eran bastante accesibles. Comimos hummus y fatay. El hummus realmente muy bueno y casero,con pan arabe calentito, los fatay bien, pero nada expectacular.\r\nEl lugar muy chico, la puerta estaba abierta y  y estaba fresco, mas alla de eso es un lugar simple.\r\nLa atencion 10 puntos, super atenta y dispuestos a explicar cualquier duda de los platos.\r\nVovere"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "Es un lugar sencillo, con comida rica y una atención amable. Fui con cupón de descuento, pero igual el lugar es económico."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evaje", 
      "text": "Todo perfecto. La comida riquísima, la atención super amable y el lugar re lindo y bien ubicado. Fuimos dos con un cupón y gastamos poco pero igualmente los precios para ir en cualquier ocasión están más que bien. Toda la comida muy casera, buena calidad de los productos y gran variedad de postres típicos. Muy recomendable!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paulito00", 
      "text": "Me gusto mucho. Fui con un cupon de descuento pero los precios son realmente accesibles. Hacen medias porciones por lo que tambien da para probar de todo un poco. Tanto el dueño (que me convido un cafe turco) como el mozo (un colombiano llamado Juan) tienen una muy buena atencion y estan pendientes de que lo pases bien. El lugar es pequeño (yo me sente cerca de la entrada a la calle e ignoro si el local seguia). Volvere pronto. Una opcion diferente en Palermo."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juandiezb", 
      "text": "Es muy rica la comida! Lo recomiendo ampliamente. La atencion es muy buena, son muy amables y  respetuosos. La relacion precio calidad es excelente. Tambien envian a domicilio en la zona. Para mi se convirtio en un clasico. Felicitaciones. Pruebenlo que no se van a arrepentir."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "No se lo pueden perder! La comida es MARAVILLOSA, si hubiera más casilleros para puntuación que 4 (excelente) se los daría. La atención es increíble, nos atendió un chico (creo que se llama Juan) que fue atento, amable y solícito todo el tiempo. Probamos varias cosas y éramos 2 ya que muchos de los platos se pueden pedir en media porción (y está bueno, porque todo es digno de ser probado!!). El lugar es chiquito y, en planta baja, está el mostrador de rotisería pero la planta alta es hermosa, sillones cómodos y un ambiente cálido. Inmejorable relación precio-calidad. No venden bebidas con alcohol. VOLVEREMOS!!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nabilaasmet1", 
      "text": "Fui a la Alhambra el sabado a la noche, con amigas, la atencion excelentisima, un lugar limpio,y con una variedad en los platos sorprendentes, excelente atencion de los dueños e inmejorable relacion precio-calidad. Volvere sin duda  alguna!!!"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "Lo recomiendo. El lugar es muy pequeño pero impecable. La comida es casera y muy rica. Todo parece hecho en el instante, muy fresco. La variedad de postres es exquisita. La atención de Juan cálida y gentil desde la reserva. Me encantó."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "madame", 
      "text": "suelo ir desde hace bastante asi que conocia el lugar y me gustaba la comida, la calidad, el apego al sabor etnico y la calidez del personal, por eso cuando aparecio un cupon lo aproveche.   \"atendido por sus dueños\" una descripcion literal que remite a dedicacion y buen trato al comensal. siempre buena onda y muy atentos y ... buenos precios que no atentan contra el paladar. gracias sigan asi."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natalia1915", 
      "text": "Fuimos ayer a la noche guiados por las recomendaciones de la guia y no defraudó. La comida buenisima, de excelente calidad, todo muy rico y la relación pecio-calidad es inmejorable. Sumó mucho la buena atención de los dueños que en todo momento fueron sumamente cordiales con todos, tanto para los que ibamos sin cupón como para lo que llegaron con cupones (lo que no vemos que pase en muchos lugares). Lo recomiendo absolutamente! sin dudas volveremos!!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pinin", 
      "text": "fuimos con mi novia,el lugar muy calido, la atencion excelente, la comida excelente; si uno no sabe que comer ellos explican las entradas y los platos a comer, la comida es muy rica, no poseen carta de vinos la cual podrian poner, recomiendo todas las comidas y para destacar el vuelto que nos tenian que dar era de $21 y como no tenian monedas nos dieron $22 lo digo por otro lugar al que concurri que redondearon a favor de ellos y protestan porque uno lo comento."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mamaluchi", 
      "text": "Excelente !!! Un verdadero placer sentirse bien atendido desde que llamé por teléfono hasta que nos fuimos! Muy rico todo, sobre todo los fatay de carne. Me llevé para congelar y guardar pero no duraron ni 2 días. Los postres muy ricos sin empalagar a pesar del almíbar. Lugar sencillo pero limpio. Fui con mi hijo curioso,  el dueño le sontestó todas las preguntas  muy amablemente. Relación calidad precio increíble, teniendo en cuenta la excelente atención que cada vez es más difícil de conseguir. La mejor forma de terminar un día lluvioso y frío de trabajo."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarGula", 
      "text": "Solía vivir a una cuadra e ir siempre, y ahora, aunque me mudé, cada vez que estoy por el barrio como ahi. El hummus y el falafel son lo más!!!! Pero todo lo que probé allí me ha resultado riquísimo. La atención muy amable. No venden bebidas con alcohol porque los dueños son musulmanes, pero hacen un café genial! Definitivamente voy a seguir volviendo!"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lanchine", 
      "text": "fui con dos amigas y la pasamos re bien, increible la atencion y la comida muy rica. el sr. que nos atendio nos explicaba todos los platos y nos asesoro a la hora de pedir. por ahi le falta un poco al lugar pero compensa con el precio. no se vayan sin probar el cafe a la turca!!!"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "meidele", 
      "text": "fuimos ayer mi marido y yo. Habíamos comprado un cupón, y la verdad que fue un regalo.\r\nEl humus , no se puede creer lo bueno que es! Tambien comimos falafel y empanadas arabes(fatay) . Todo absolutamente casero. No tiene desperdicio!"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "madame", 
      "text": "solemos ir. muy rica la comida y corresponde a lo que uno espera de este tipo de comida. los sabores son como deben ser, un poco acriollados para adaptarse a nuestros gustos argentinos. derrochan amabililidad. la ultima vez fuimos con un cupon y fue .... excelente, sabroso y abundante. la ambientacion un poco kitsch pero acogedora. la carta de vinos ... NO EXISTE. pero es coherente, no?"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rodderix", 
      "text": "Excelente. Fuimos un día de semana a la noche con un cupón y realmente nos atendieron muy bien y la comida excelente. La ambientación es neutra, no tiene mucho ambiente árabe más allá de algunos detalles. Muy bueno el Hummus, el Keppe y el arroz persa con almendras enteras."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chikpink", 
      "text": "ayer fui a cenar y la verdad es muy recomendable , el lugar es bastante sencillo muy familiar atendido por sus dueños, la ensalada fatush muy recomendable la porcion muy abundante para compartir , el arroz con almendras  y  los falafel muy ricos, relacion calidad precio es excelente."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ohblast", 
      "text": "Todos los platos estuvieron muy sabrosos, y los precios son super tranquilos. Una buena alternativa para no hacer cola en Sarkis, algunos platos son incluso mejores (el falafel estaba increible!).\r\nEso si, no se venden bebida alcoholicas."
    }
  ]
}