{
  "malos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PauJujuy", 
      "text": "No vuelvo mas. Toda la vida comI en parrillas así, pero la comida y el ambiente decayeron mucho. Lo único que recomiendo de este lugar: la provoleta y las papitas con ajo y perejil. El resto no se lo pidan. Raciones muy abundantes pero la carne vino seca y chiclosa. No la comI y me quede con hambre."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarceDosSantos", 
      "text": "si queres nivel, y comida gourmet, estas equivocado. si queres una buena parrilla, cumple.\r\nNo es lo mas rico, pero si abundante, y con eso en esta parrilla es suficiente."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabrielmosca", 
      "text": "Es un lugar para comer un choripan. es caro por lo que ofrecen"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ArielAmadeo", 
      "text": "Fallo el mito de \"Si esta lleno debe ser bueno y barato\", ni lo uno ni lo otro. Hacia mucho que no comia un matambrito tan recocido."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "Al principio (2002-2003) me entusiasmé, el lugar era bien feo pero la parrilla respetable, bien en precio/calidad. Cuando remozaron el lugar, la parrilla fue empeorando leve y constantemente, y subieron los precios en términos relativos.\r\nLa última vez que fuimos, pedimos las bebidas y, recién al pedir la comida, ya las bebidas empezadas, la moza nos avisa que \"no hay papas fritas\" con la excusa de que \"el repartidor no vino\" ... como si no se pudiera ir de apuro a cualquier verdulería y comprar papas como haría cualquier. Me indignó a tal punto que no volví. Gracias por ayudarme a decidir."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "joav", 
      "text": "No me gustó para nada. Es igual que la otra sucursal. \r\nEste lugar tiene mucha suerte, solo fui porque un amigo se encaprichó. \r\nPero cada porción es diminuta y  además de ser chicas son malas, con la carne pasada. Encima tarda mucho en salir los pedidos. \r\nLo que le quiero decir al dueño es que no sea tan mezquino, cuando recien abrió servían bien, pero con el tiempo bajó mucho la calidad. Yo no vuelvo jamás."
    }
  ], 
  "buenos": [
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totoni", 
      "text": "reconozco el clasico de villa crespo ,fui lo conoci y sali satisfecha,recomiendo el vacio yla entraña esquicita"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tanatanita", 
      "text": "Ideal para comer al paso, rico, fresco y porciones justas (no son para compartir pero no te quedas con apetito). La entraña y el matambre muy rico, las papas muy bien cocidas y con aceite (se ve) nuevo. El pan es bastante de mala calidad pero en el cojunto es una parrilla para volver. La atención es muy buena y esmerada dependiendo de la cantidad de gente que haya. Volverermos"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Es un lugar muy simple. La comida es buena acorde al precio."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Pasé, vi luz y entré. Solo pedí sandwich de milanesa completo ($18) y papas fritas ($14) para llevar. La atención y el ambiente, aceptables. El sandwich era muy abundante, la milanesa (doble) no era de lo mejor y las papas estaban bien. No esperaba mucho más de lo que recibi. Pensé que sería un poco más económico por el tipo de parrilla y lugar donde está. Cumplió con lo justo."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanmair", 
      "text": "Parrilla sin pretenciones... digamos, ideal para ir con lo"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumi222", 
      "text": "La morcilla es muy rica. Al principio las papas \\\"precocidas\\\" no me convencieron, pero tiene la ventaja de lo conocido. La tira de asado a veces es muy buena y otras no tanto. Algo positivo es que si llegás para un almuerzo tardío, se come bien igual."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "parrilla austera y correcta, paramos con el tano despues del futbol a clavarnos un sandwich de bondiola en la barra. eran las 5 de la tarde pero la parrilla permanecia encendida. muy buena la bondio, con limon y chimi, 10 pesos el sanguche (generoso). oblamos otros 12 p por una pecsi de litro y 1/2, y compartimos -a modo de final de fiesta- un chori tan barato (cuatrope) como olvidable, lo que empujo hacia abajo la calificacion final. de todos modos, sin haber probado otros cortes, la relacion precio calidad (52 la parrillada completa para dos-comen-tres, 62 con molleja) parece adecuada."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "se come bien , para lo que es el lugar, es para un dia sin muchas pretensiones"
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AriRombola", 
      "text": "La parrilla de barrio por excelencia! esos dias que digas tengo ganas de comer una buena tirita, unas achuras, provoleta y pagar poco con relacion a la calidad, es el lugar. El lugar es chiquito pero lindo para ir en verano al medio dia y a la noche... si vas adentro salis que apestas."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nadiasonia", 
      "text": "Voy bastante seguido los sab-dom al mediodia. Es un lugar muy chico con parrilla casi a la calle, los dias de semanas hay muchos tachero. \r\nSe come muy bien, la comidia es MUY basica y sale rapido (es una parrillita atendidas por sus dueños), a buen precio. Barato-rapido y simple sin pretenciones."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Copete", 
      "text": "Exelente comida en relación precio-calidad. Muy bien atendidos. Vuelvo por más."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "por el precio no se le puede pedir mas. parrilla de barrio para comer apurado."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daiva", 
      "text": "La entraña es una manteca"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patolin", 
      "text": "Es la seguna vez que voy, note cambios con respecto a la primera vez que fui para mejor, tanto en el lugar como en la atencion. La carne muy buena y a buen precio, recomiendo la entraña."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santadelica", 
      "text": "Como leí en otros comentarios, si lo que importa es el buen comer, La Luli es el lugar. \r\nMuy buena relacion precio/calidad. Para pasar por un choripan o unos chinchulines."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente relación precio-calidad. Bien servido, a punto y abundante. Sin lujos."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jopo", 
      "text": "Excelente atención y lo más importante la calidad con respecto al precio. Después de la reforma el ambiente cambió mucho. \r\nPara el verano hay aire acondicionado."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "titoboliche", 
      "text": "Si lo que importa es el buen comer, bienvenida \"La Luli\"."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Se come muy bien, el lugar es en la calle. \r\nLa gente tiene muy buena onda, es para ir de fajina a comerse un buen choripán o un buen sandwich de bondiola."
    }
  ]
}