{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Como en veces anteriores encontramos un lugar cálido (siempre que no sea cerca de las frías ventanas) bien iluminado, y con un muy amable y atento servicio. Muy buena panera (pan calentito) y buenos acompañamientos que incluían ajos asados. El Solomillo de cerdo fue muy sabroso y bien hecho; el chorizo de entrada estaba bien, y las papas fritas (aunque las mandamos de vuelta) estaban blandas (imperdonable!) Donde fallaron mal fue el  los filetes de molleja de corazón (los pedimos crocantes) porque salieron muy pero muy grasosos; nos desanimaron de pedirlos en el futuro. Precios acorde con la calidad (excepto las mollejas.) Volveremos, pero no pediremos ni papas fritas y nunca más mollejas."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elvalderrama", 
      "text": "Fui a comer porque pasaba por la puerta y sin reserva. Tenían una mesa disponible hasta ahí todo OK. Éramos un grupo de amigos y cada uno pidió por la carta. (Preguntamos al mozo que nos recomendaba pero no estaba interesado en dar opciones) Para empezar a traernos algo de lo que pedimos tardaron más de 40 minutos. La Tabla de achuras 2 chinchulines hervidos pasados por la parrilla 2 fetas de mollejas y 2 de riñoncito todo quemado y con mala presentación. La tabla de carnes, tendría que llamarse lo que nos sobró de ayer, sobre cocido sin nada de gracia y pésima calidad. El salmón seco y viejo. Las papas fritas las pedimos en chips porque las vimos en otra mesa y las trajeron en bastón cuando pregunte me dijo que no aclaré. El único plato que salio como se debe fue una trucha con verduras grilladas que se notaba bien hecho y con técnica. Claro tardo una hora treinta y termino comiendo sola. Hay negocios que se abusan de estar bien ubicados. Este es el caso"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kiero24", 
      "text": "una gran desilusion, el servicio pesimo El mozo nunca pregunto el termino de los cortes, la carne quemada...una suela, la explicacion del mozo :  \"Estas sentado al lado de Calabro\"...que me importa !"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MORES", 
      "text": "Fui a comer con un amigo y nos atendieron regular y la carne no es lo que vale. La carta de vinos es realmente muy pobre y tendrian que buscar mas opciones."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida es rica. Los platos son justos. El servicio: creo que el camarero no tenia un buen dia. Fuimos alrededor de las 20.00 de un viernes y habia lugar disponible. Creo que para parrilla prefiero elegir otras opciones... Cobran cubiertos."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "El Calden no nos dejó nada, nos pareció una parrilla mas de las que hay muchas. El ambiente ¨está bien¨ y la comida igual. El servicio nos pareció rapido pero super descuidado, como si diera igual que estuvieramos o no. Los precios normales. El solomillo a la mostaza que pidió mi novia estaba rico pero las ribs que yo pedí a pesar de estar tiernas no eran lo que decia el menu (¿donde estaba la salsa barbacoa?). La conclusión: No tiene nada que haga que lo recomiende, lo saltearia y buscaria otra parrilla, esta nos pareció insípida."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bio_loco", 
      "text": "Muy bueno. Los platos no son super abundantes pero uno no se va con hambre. Lo mejor, el excelente punto de coccion de cada una de las carnes, dificil de hallar en esa y en muchas zonas de Bs As, donde te dan todo tirando a crudo. La carta de vinos buena, apenas cara. La atencion excelente, los precios en general normales."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Armadura", 
      "text": "Una parrilla sin pretensiones, con muy buenos productos y cocciones al gusto del cliente. Los mozos muy serviciales y atentos a pesar de la cantidad de trabajo que tienen. Los precios están dentro del promedio actual."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Bien. Lo que se pretende de una parrilla: carne ok, puntos adecuados, servicio amable. La mesa alta que està en el piso superior està recomoda. Los precios estàn alineados al promedio de BsAs: lamentablemente, la ciudad se està volviendo cara..."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlosmarias", 
      "text": "Buena comida. Buen servicio. Un pelín caro. Pero bueno."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar para conocer. Aunque la carta ofrece platos de cocina, es de destacar la parrilla, con porciones abundantes, como para compartir y a buenos precios. Comimos una provoleta rellena de girgolas, tomates secos y albahaca con rúcula, que estaba deliciosa, las mollejas buenísimas y una entraña tierna y al  punto pedido. La carta de vinos  tiene precios razonables  La atención es amable y profesional y el ambiente, cálido y tranquilo se presta para pasar un lindo momento."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sol86", 
      "text": "Fui con mi mamá que vino de visita a la ciudad, me dejé guiar por los comentarios de la guía ya que queríamos ir a una buena parilla y la verdad es que no nos defraudó para nada. Se come muy bien, quedamos muy satisfechas. Una entrada para compartir, 2 platos principales (bife de chorizo en su punto) y 2 postres, más dos aguas, más un Uxmal Malbec 750, gastamos $300, nos invitaron una copita de champagne cuando peidmos la cuenta. No nos pareció excesivo, el ambiente es bueno y la atención también sin ser invasiva. Lo recomendamos."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mumurulu", 
      "text": "¡Increíble!  Caldén del Soho sigue manteniendo la calidad de sus carnes y su excelente atención. Por supuesto, seguiré como cliente y admirador."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaliEstonia", 
      "text": "Un lugar muy recomendable, con muy buena carne y excelente atención. Las mesas muy bien distribuidas, volveremos sin duda."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hiahia", 
      "text": "El ambiente muy agradable. La comida a punto, porciones normales"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga", 
      "text": "Buena parrilla, con buen servicio. Carne muy bien, pero en mi lomo pasaron el punto"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FerchusOleo", 
      "text": "muy buena carne. ambientacion regular."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacocina", 
      "text": "Un restaurante argentino. Muy buena parilla, ensaladas frescas, los mozos muy atentos. Para volver los domingos"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mqueliz", 
      "text": "Muy buena comida, muy buen servicio y el ambiente muy espacioso, me gustó mucho."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karigor", 
      "text": "Me gustó. Es un lugar tranqui, con buena carne y muy buena atención"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canale", 
      "text": "lindo lugar , prolijo , mozos bien vestidos , buena atencion , excelente y en punto justo el bife de chorizo y el ojo de bife .a mi gusto no me gusto que me condimenten la ensalada. lo demas de 10. luis de berazategui"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Un lugar tranquilo, con espacio y buena atención. La carne es superior al promedio de las parrillas, al menos lo fue en ésta ocasión. Buena relación precio/calidad."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "El lugar tiene un estilo de parrilla tradicional, a favor que las mesas tienen un espacio adeuado entre ellas y el lugar no es ruidoso, en contra que las sillas son bastante incomodas. La comida es cuestión de suerte, las mollejas de entrada estaban pasadas de punto, el ojo de bife no fue de los mejores y el lomo al estilo de la casa estaba muy bien preparado. La atención normal de una parrilla tradicional."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mumurulu", 
      "text": "Muy buena experiencia. Muy gustosa la porción de chorizos. El bife de chorizo lo sirvieron en el exacto punto de cocción solicitado, además de su ternura y sabor. Las papas rejilla , un hallazgo. La atención: cálida y solícita. Ambiente tranquilo. ¡Volveremos!"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me encantó este lugar. Estábamos de paso por Palermo y paramos a almorzar. No nos equivocamos al elegir la tablita de campo, ideal para compartir entre dos. La carne estaba riquísima, en el punto que la pedimos. La atención es excelente y es cierto eso de que las mesas están bien apartadas y no es para nada bullicioso.\r\nMuy buena opción. Volveremos."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "El lugar esta bien, pero no tiene algo especial. El ambiente es tranquilo y la atencion muy buena. Con respecto a la comida nos gustaron mucho las achuras, pero no tanto los platos principales como el bife de chorizo."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alexandrovich", 
      "text": "Excelente lugar para una cena romántica. \r\nLa comida de primera, achuras en su punto justo, así como también el salmón y las verduras salteadas. \r\nLa atención de no creer, daba la sensación de tener al mozo solo para nosotros, MUY ATENTO RAÚL !!!.\r\nEl ambiente cálido y sin bullicio, se podía hablar sin levantar la voz.\r\nUn lugar cómodo, para comer bien a un precio razonable. \r\nLo recomiendo ampliamente !!!"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javiercorbetto", 
      "text": "Primera vez que voy. Muy buena atencion, lindo hambiente, comida exelente, el pedido te lo traen rapidisimo. Altamente recomendable."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Es un ambiente sencillo, neto pero con un toque de calidez. Muy logrado la neutralización del ruido para poder conversar mientras se disfruta una muy buena comida, en calidad, en porciones y precios razonables.\r\nExcelente el servicio, la amabilidad y consejo del mozo a la hora de elegir."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mestan", 
      "text": "todo fue excelente. fuimos varias veces y siempre estuvimos contentos de  comida, ambiente y servicio."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Domingo por la noche, ambiente ameno y tranquilo (no estaba abierto el piso de arriba), pudimos conversar sin gritar. La atencion, al principio un poco lenta pero pero luego esmerada y estuvieron atentos a nuestros pedidos. Las carnes, muy ricas y sabrosas. Buenos Vegetales grillados! La provoleta rellena c/rucula y las berenjenas como entrada, super recomendables. El volcan de chocolate (como en el 90% de los restos de baires) no tenia salsa de chocolate adentro... (NO SE POR QUE PASA ESO) Resumen: una buena y tipica parrilla argentina en el soho, sin extravagancias."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Fui por casualidad y fue una agradable sorpresa,la carne a punto y muy buena,los vegetales a la parrilla correctos y la atencion eficiente y amable.Y mantienen precios razonables.Para volver."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Pasamos por el lugar y nos agradó desde afuera, por eso decidimos entrar y realmente fue una buena elección. La ambientación está muy lograda, la atención del mozo fue excelente pese a ser un muchacho joven (que podría no tener experiencia). A mi gusto deberían tratar de mejorar el Volcán de chocolate que lo huiese preferido menos seco en el centro pero igualmente estuvo bien presentado.Es un lugar para volver."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ElTaurina", 
      "text": "Deseando que su mayor virtud no atente contra su existencia, es gratificante siempre encontrar lugar en las horas picos gastrónomicas. La Parrilla es muy buena, el ambiente exelente, el amplio lugar entre las mesas es un placer olvidado por estos tiempos, la atención debe ser la mejor de la zona."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "voy casi todos los fines de semana y la atención es de lo mejor de la zono, la parrila es buena sin grandes exigencias y tiene precios razonables. lo recomienfo"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "El ambiente y la comida son buenos, el servicio es regular ya que el servicio de mesa es una panera con pan común y nada más. Las sillas son duras y a algunas (la mía por ej.) le faltaba almohadón. \r\nLa carta de vinos es breve y de precios elevados. No sé si es para volver."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bernardoboca", 
      "text": "Como no encontramos mesa en otro restaurante, caminando por la zona nos encontramos con el caldén y decidimos entrar.\r\nRealmente nos sorprendió la calidad de la parrilla,muy sabrosa y servida en el punto solicitado. El mozo que nos atendió, quizás por su extrema juventud no estuvo a la altura de las cirscuntancias, un tanto despistado pero muy educado.\r\nPara mejorar: la carta de vinos debería ofrecer más alternativas.\r\nPara volver."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bigman07", 
      "text": "Exclente la amabilidad del mozo que nos atendió; muy buena la comida, las porciones abundantes. El mozo avisó del tamaño para que no pidamos de más, cosas que muchos olvidan. Pensamos volver ya que quedamos muy conformes."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "La comida es buena pero nada más. La trucha estaba bien preparada. El servicio y el ambiente son normales para la zona."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pauly", 
      "text": "Muy buena comida aunque un poco seca. Tanto las mollejas como el costillar de Cerdo. \r\nEl volcán de chocolate no es tal, sino un budín con salsa encima. \r\nEl precio es un poco elevado."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cfernandez35", 
      "text": "Buen ambiente. Tal vez sobran un par de mesas, sobre todo las que están cerca de la columna. La comida es buena, nada del otro mundo. Comimos milanesa con puré y asado con fritas y estaban bien preparados. La música es un tanto ecléctica para el lugar. Lo recomendaría."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eddy_Best", 
      "text": "Agradable lugar para pasar un buen momento, la atención ha sido excelente, sabían claramamente en que consistía cada plato. El único detalle es que hay que indicarles el punto de cocción, sino te sacan las achuras bien cocidas."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Una parrilla más."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tamara", 
      "text": "Pasamos una noche muy agradable, el servicio fue muy bueno. La comida es buena también. \r\nEs super recomendable."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Five", 
      "text": "La comida es acorde al precio. El menú es típicamente argentino. La carne es muy buena al igual que el servicio."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "El lugar está bien ambientado. \r\nPasamos una linda velada, con buena comida y bien atendidos. \r\nSe puede recomendar. Sin embargo, el volcán de chocolate no estaba en el punto adecuado."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marcelo_1", 
      "text": "La atención y la comida se complementan de manera espectacular, sin embargo cuando me trajeron la cuenta decia $140 y como pagué con tarjeta tuve recargo."
    }
  ], 
  "excelentes": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andyna", 
      "text": "buena atención, buena comida, bien la carta de vinos. Excelentes las papas rejilla y la calidad de la carne. Porciones abundantes para compartir."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soyenriqueoporto", 
      "text": "La atencion muy buena.  Pedimos mollejas de entrada,muy rico.  Eramos tres y elijimos: Bife de Chorizo, Matambre de Cerdo y papas chili, papas baston y ensalada.  Matambre muy tierna, el bife muy bueno.  Las papas chili muy ricas no son tan picantes.  Las papas baston son como barcos, asi de grande.  Las porciones son abundandtes.  Postre recomendamos el volcan de chocolate y tiramisu.  Un buen lugar para ver algun famoso tambien."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PABLO64", 
      "text": "Ambiente muy comfortable, muy buena calidad de carnes y achuras, recomiendo chorizos especiales, excelentes ensaladas,  muy bien atendido. repetiremos la experiencia con amigos y familia."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molinajp", 
      "text": "Me"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fftucuman", 
      "text": "Fuimos 4 personas siguiendo la calificación de Guía Oleo y los comentarios de usuarios. Lo recomendamos sin dudar y volveremos siempre. La atención impecable y el mozo fue muy gentil, sugiriéndonos compartir platos. Pedimos de entrada Provolone relleno, no se lo pierda. Luego Ojo de Bife y Matambrito de Cerdo con ensaladas completa y de Rucula y Parmesano. De postre Tiramisú y el Flan de la Casa. La carne a punto y podía ser cortada con una cuchara. Los vegetales frescos y generosos, los postres muy bien elaborados. No encuentro críticas. Precios moderados. Excelente"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mataraz", 
      "text": "Muy buena la carne, perfectamente cocida. Los precios son razonables, salvo que te cobren 8$ de cubiertos, las ensaladas no de las mejores pero baratas. 4 personas sin vino y 2 postres 350$, pero te vas muy feliz"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ike1968", 
      "text": "Excepcional carne, melhor bife de chorizo que comi em BsAs. Recomendo muito , as papas espanholas tambem perfeitas. Com um vinho de valor medio alto gastei 295 pesos, com serviço. Justo."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arym Arat", 
      "text": "Comida y servicio excelentes! Recomiendo! Brasilenos son muy bien venidos al restaurante!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferchufer", 
      "text": "muy bueno todo, desde la atención hasta la comida 10 puntos, la carne muy buena, especialmente el carré de la tablita de carnes. para volver."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monark", 
      "text": "Fuimos en pareja, pero nos parece que tambien esta bueno para ir con amigos, la atención fue buena, las instalaciones cómodas. Para recomendar como entrada los champignones a la parrilla con queso y castañas de caju."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fklite", 
      "text": "Muy rica carne, carta muy bien armada  y excelente atencion del mozo. Muy recomendable. En esa esquina del Soho ya hubo como mil restarantes, espero que Calden dure, porque se come muy bien."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karigor", 
      "text": "Ya había estado. Me sigue gustando todo."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bibi1551", 
      "text": "Toda la comida fue excelente, desde la entrada hasta el postre. El pollo de campo estaba relleno de espinaca, queso y almendras con papas a la crema. Muy bueno todo. Es para volver una y otra vez."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amarty", 
      "text": "Excelente comida, la carne estaba justo en el punto que se solicitó, muy suave y con excelente sabor."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tolejo", 
      "text": "Excelente el servicio, cumplieron con todo lo pautado y se excedieron en la muy buena atención."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calemano", 
      "text": "Clima cálido, para ir en pareja o con amigos. Muy rica comida y excelente atención (sin ser cargosos)."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "elegí el lugar despues de leer las referencias de la guía. el lugar es muy lindo y está atendido por mozos super profesionales. ensalada bastante abudante, comida de primera calidad, en su punto justo. todo muy bueno. volveremos, lo recomiendo, hacía tiempo que no iba a una parrilla tan buena"
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "defe_capo", 
      "text": "El bife de chorizo es increible y las verduras grilladas también. La atención es muy cálida. Excelente lugar y precio razonable."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "franjafe", 
      "text": "Simplemente un excelente lugar de carnes; de lo mejor en Buenos Aires.-"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yasmdq", 
      "text": "El Caldén del Soho es un restaurante al que acudo muy seguido.\r\nNo sólo por su excelente atención, sino por su ubicación estratégica y calidad única en sus comidas. Uno logra sentirse como en su casa. Altamente recomendable."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vonder81", 
      "text": "Excelente ubicación para un restaurante en una zona que está cada vez más poblada de lugares poco personales.  Desde que llegamos excelente la atención, atentos a cada detalle, mejor comida (carne de primera calidad) y para acompañar la velada muy buena música y ambiente.\r\n\r\nMuy recomendable.  Excelente relación costo / precio. Seguro regresaremos."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berauli", 
      "text": "Llegue a calden para como era y resulto una grata sorpresa. La comida excelente, el lugar sin duda es muy acogedor y la atencion fue de primera. Es para volver."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "especialista1515", 
      "text": "Fui con amigos y resulto ideal, la comida de muy buena calidad, los platos para compartir, buen logar entre las mesas, algo olviddo en palermo y sobre todo una atencion buenisima. Alatamente recomendable."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "visitante", 
      "text": "Es la tercera vez que vamos. La parrilla es increíble, da gusto ir."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "fuímos una 1ra vez hace tiempo, nos pareció muy bueno y hemos vuelto 2 veces más. La atención es impecable, la comida muy buena (tanto las pastas cómo la carne y las achuras cómo así los panes y las salsas que traen). El precio es correcto, nada disparatado. El ambiente es lindo, pero, me pasó las 3 veces, parece que no aciertan con la temperatura, o no tienen buena calefacción porque siempre pasamos un poquito de frío. El resto impecable, y seguiremos volviendo."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manucha300", 
      "text": "Muy buen momento pasamos en calden, excelente la comida, muy buena calidad. No es la primera vez que vamos, y siempre salió todo bárbaro. Me encanta la ambientación. Una muy buena versión del volcán de Chocolate. Lo malo es que no trabajan con tickets. Muy recomendable."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marita322", 
      "text": "Unas excelentes empanadas de carne..provoleta..muy rica...asado...y ensalada... TODO MUY RICO. Los precios son acorde a la calidad de la comida. 100 recomendable.. para ir con amigos o bien para cuando uno tiene antojitos de esas cosas ricas típicas Argentinisisimas.. o por que no llevar a un invitado extrajero... con la comida y la calidad de atención no van a quedar nada mal."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eponinepj", 
      "text": "Se come muy bien, una buena parrilla para ir con amigos o en pareja."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molinajp", 
      "text": "Muy buena la atención y la comida. \r\nEl lugar es muy cálido y agradable."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mancu", 
      "text": "Fui por primera vez un día de semana al mediodía. El lugar es muy cálido, la comida y la atención me parecieron excelentes."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucibu", 
      "text": "Pasamos un día y decidimos ir. \r\nNos encantó, ideal para ir de a dos o en grupos reducidos. La música de fondo tiene el volumen justo. La atención del mozo impecable, lo justo y necesario. \r\nLa comida riquísima, quizás un poquito caro pero se puede recomendar tranquilamente."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gposse", 
      "text": "Lugar encantador, luz agradable, amable atención y lo consumido, de buen nivel."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acinnico", 
      "text": "Fuí varias veces, la atención es muy buena, la comida excelente y es muy tranquilo, ideal para ir a comer de a dos. \r\nNo tuve ningún inconveniente"
    }, 
    {
      "date": "27 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nossler", 
      "text": "Excelente comida. TODO fresco y con ingredientes 1º calidad. Me llevé una grata sorpresa ya que pensé que era un lugar más de los tantos por Palermo. Puntos de cocción perfectos. Buen asado de tira, excelentes mollejas, parrillada de vegetales increíble. Precio razonable en los vinos y postres bien elaborados (raro en un restorán de carnes). Vayan tranquilos que no lo va a defraudar."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cosagolda", 
      "text": "Llegamos ahí por casualidad y nos encantó la comida y la atención, digno de recomendar."
    }, 
    {
      "date": "5 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucasgut", 
      "text": "Bajo la dirección del cheff Beltchi, muestra como la cocina argentina puede ser personal y moderna sin morir en obviedades."
    }
  ]
}