{
  "malos": [
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sur5", 
      "text": "Las entrañas estaban duras.El puré de papas y el de calabaza estaban regulares. No repetible"
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ingridcol", 
      "text": "El ambiente del lugar no es muy agradable, mala iluminación, la decoración nada atractiva y todas las mesas muy pegadas entre si. La atención deja mucho que desear, fuimos un viernes en la noche y había solo 3 camareros para todo el salón que tiraban las cosas en la mesa por andar corriendo de una a la otra. La comida no es mala pero las porciones son diminutas. Si bien es económico para la zona no lo recomiendo para nada. no volvería."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pupik", 
      "text": "Lo recominedo.Sin pretenciones pero todo excelente: las ensaladas, el asado, la mollejas a punto. La atención muy correcta y los precios convenientes"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fvisac", 
      "text": "Volví indignado. No puedo creer haber ido a una parrilla que no tiene ni vacío, ni asado ni entraña. La milanesa que me pedí estaba absolutamente aceitosa. Venía \"acompañada\" por un par de papas fritas. Hasta los platos son absolutamente ordinarios. Demasiado caro para lo que te ofrecen."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Si pudiera comparar a Pichi Huasi unicamente con los restaurantes económicos ($50 aprox) en los que se come bien le pondría todo excelente! Tienen un menú de entrada, principal y postre que resulta bastante conveniente y la verdad que la comida está bien. \r\nAlgo que sin dudas suma a favor de Pichi Huasi es que no pretende ser más de lo que es y así se convierte en una gran opcion del barrio cuando la cena es la excusa y no la causa.\r\n(Vecinos::: recomendado!)"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "BUENO Y BARATO.Fuimos 2 personas con poca hambre, pedimos un menu (provoleta, plato ppal y postre) para compartir. La atención fue excelente, la comida correcta, el ambiente no es nada del otro mundo. Es una excelente alternativa a lo que es Recoleta y sus precios, totalmente recomendable!"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vainilla", 
      "text": "Hace mucho tiempo estabamos buscando una parrilla en recoleta que se pueda comer bien, no sea caro y sea un buen lugar y lo encontramos.\r\nNos atendieron muy bien,comimos una mini parrillada para dos que para dos personas esta bien,una porcion de fritas y una botella de vino 3/4 Santa Julia y gastamos $112. Lo unico en contra fue que queriamos una mesa afuera y como solo hay dos mesitas no habia lugar y el lugar no es grande como para poner mas,pero,nos sentamos en una mesa al lado de la ventana y estuvo muy bien.Buena calidad la carne,chorizos y la morcilla.Volveremos sin duda."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Sigue siendo una muy buena opción en Recoleta donde no abundan lugares buenos y baratos. El ambiente ha mejorado y la atención es siempre muy amable. Muy buena parrilla y postres caseros."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmaslindo", 
      "text": "teniendo en cuenta que esta en el medio de recoletaes una muy buena opcion por precio y calidad te tratan muy bien y te hacenm sentir a gusto"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALCAR", 
      "text": "Muy buen lugar a precios exelentes para la zona. Muy buena carne. Volveremos"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Un lugar sin pretensiones que tiene muy buena carne, buenas ensaladas, buenas papas fritas. La atenciñon es amable, es lugar también. Recomendable en recoleta donde las parrilas que están frente al cementerio son caras y no tan buenas."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "voncholtitz", 
      "text": "Un buen lugar para comer una noche con amigos, la relacion precio calidad es buena y te atienden bien. Las parrillas nos son malas y no te engañan con algunas sobras... un buen lugar en una zona cara."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Una buena opción en relacion precio calidad en el barrio de Recoleta con una atención muy amable. Muy rica la mini parrillada para dos."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alejg32", 
      "text": "Excelente la atención y la comida.  Los precios son de lo mejor en Recoleta.\r\nTal vez deberían incorporar más mozos/as, ya que son sólo 2 o 3 y aún con el lugar lleno los chicos no paran y siempre con una sonrisa y una atención esmerada."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natulina0511", 
      "text": "Pedimos parrillada de $85, la carta dice para 3 personas, pero es una porcion chica de cada cosa. Fuimos 2 y comimos bien. Pedimos papas fritas y de postre flan casero mixto. La parrillada es exquisita, bien asada como nos gusta. El ambiente es informal. La moza, llamada Lucila (le pregunte el nombre), estuvo toda la noche veloz y super amable. Si van al lugar, pidan que ellas los atienda. Estuvo pendiente de que estuviéramos satisfechos y cómodos. Recomiendo el lugar por su comida y atención, al lugar habría que modernizarlo o decorarlo un poco más."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michelli", 
      "text": "Un lugar excelente y una opción económica en un barrio por demás caro. Es especialmente recomendable la parrilla. Muy buenos postres y una muy buena atencion."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicky89", 
      "text": "Restaurant confiable, muy confortable,se come bien y barato,es atendido por los dueños, algo nuevo en recoleta, que no esta de moda a pesar de su ubicacion, pero es para estarlo."
    }
  ]
}