{
  "malos": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pjrp", 
      "text": "Fui una sola y primera vez (y me basta), y como cuando lo hago en cada pizzería pedí una de mozzarella y fainá que son mis \"referentes\". La masa resultó bastante seca y desabrida (no se notaba la levadura), gruesa para llamarse \"a la piedra\", poca salsa y escaso queso, sólo las aceitunas calificaban bien. La fainá olvidable (un mazacote)."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jeton", 
      "text": "Fuimos por los comentarios de la Guía. Es cierto que todo es subjetivo pero me fui algo decepcionado. Ambiente tranquilo, a 2 cuadras del Santojanni, en el corazón de Mataderos. La atención fue muy cordial y amable. Precios económicos. Quizá no dimos con la pizza exacta pero para probar pedimos la de verdeo que venía con abundante cebolla de verdeo!!! Sin embargo el sabor del queso no parecía muzzarella. Ojo, quizá eran los ingredientes, no cuestiono la caildad sino que creo que no estaba tan rica como esperaba. Eso sí, todo fresco. Volveremos cuando estemos por el barrio."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Excelentes pizzas y empanadas."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "arrancamos con una faina rellena excelente, seguimos con una pizza de jamon crudo y rucula muy buena y terminamos con una fugazzeta rellena espectacular. El local es en esquina y mas bien chico con pocas mesas pero las cervezas frias y la buena atencion hacen de este lugar una tentacion para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turco64", 
      "text": "mala atencion,pizza muy buena, fui 2 veces, la primera se equivocaron de cerveza(estabamos con mi señora solos en el lugar)y la segunda tardaron 30 minutos en traernos la pizza y se equivocaron  de pizza, entonces me levante y me fui"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ari07", 
      "text": "NO FALLA NADA, empanadas, pizzas, faina, claro que acompañado por una cervezas heladas, que tambien son una virtud del lugar. Si quieren ir a lo seguro pizza de pollo con verdeo... Tato y Fede dos fenomenos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lau_tena", 
      "text": "Siempre pedimos delivey de pizzas y a veces de empenadas. Son las más ricas del barrio! Nunca fuimos a comer al resto simplemente porque no se dió, pero tenemos muchas ganas de hacerlo porque tiene una estética cálida y tranquila. Súper recomendable! Mi favorita? Pizza napolitana."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jloren", 
      "text": "Muy buena pizza, cumplen con el tiempo pactado para el delivery, la fainá es buena, la masa de la pizza es rica y hasta ahora nunca me llegó una pizza quemada o no cocinada correctamente, definitivamente recomendable"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edu59", 
      "text": "Excelente pizza, sobre todo la napolitana que tenia un sabor especial, muy buena relación precio calidad\r\natención correcta y un ambiente agradable que pudo haber sido mejor de haber tenido mayor concurrencia por ser un sábado."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Excelentes pizzas.las empanadas de pollo y espinaca IMPERDIBLES!!!Volveremos"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ornella5", 
      "text": "La pizza es excelente, no mezquinan con los ingredientes y tiene un sabor único! Totalmente recomendable!!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OSCAR2010", 
      "text": "Muy Buena pizza para volver, La de jamón crudo con rúcula exelente!!!!!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nococino", 
      "text": "Todo lo que comimos fue de una calidad excelente. 100% recomendable a los fanaticos de las pizzas.-"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "falubro", 
      "text": "Es una de las mejores pizzas que comi en toda mi vida , con una amibente perfecto (plasma, aires acondicionados y una exelente iluminacion) y una calides de barrrio. ademas tiene los mejores pizeros de toda cap federal (julio y diego).un lugar recomendable."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jirafina", 
      "text": "El lugar es muy lindo, cálido, invita a entrar.Las empanadas de jamón y queso excelentes. Las pizzas como la clásica de mouzzarella con jamón y morrón muy buena."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauri2409", 
      "text": "Altamente recomendable....un calido lugar para desgustar una buena cerveza importada y disfrutar con amigos....\r\nPara saborear unas buenas empanadas de pollo (un 1o!!!) o verdura...y la pizza de pollo o la de rucula y jamon crudo te alegran la noche :)"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rocamadur", 
      "text": "El lugar es muy tranqui y cálido, como para comer con amigos o en pareja. Las pizzas son excelentes y vienen bien cargadas al igual que las empanadas. Nosotros pedimos una pizza de rúcula con jamón crudo y estaba buenísima, además como llegamos un poco tarde nos quedamos tomando unos tragos ya que a eso de las 12 de la noche bajan un poco las luces y la música sube un toque para dar un ambiente más de pub."
    }
  ]
}