{
  "malos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caviarbleu", 
      "text": "Esta vez nos decepciono!! Pedimos cazuela de mariscos han achicado su contenido, poca variedad de marisco, mucha salsa.\r\nLa cobran lindo pero asi no lo vale. Comimos caro y regular....una lastima"
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lidiagip", 
      "text": "Lo único que voy a comentar es que como buena valenciana cuando pedí la paella y me sacaron aquello, me sentí totalmente ofendida.\r\n¿Saben ustedes cómo se hace una paella valenciana y qué ingredientes lleva? \r\n¡Por favor no tiren por tierra este plato tan delicioso de los valencianos! \r\nHoy en día se le llama \"paella\" a cualquier cosa sacada en una sartén con asas."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tommm", 
      "text": "Lugar agradable, porciones muy grandes. La comida buena."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ExiFa", 
      "text": "Fuimos varios Amigos (ideal); compartimos casi todo. Buenos los mejillones y los calamaretis, flojas las rabas y exelente la tortilla Española. El Abadejo Santursana y el Pulpo: IN SU PE RA BLES.\r\nEl precio $ 220.- No es barato, pero estas \"cosas\": no lo son."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Un típico restaurante de colectividad, con su ambiente clásico, un poco venido abajo y con una carta tradicional de cocina española. La comida, muy buena y respetuosa de sus tradiciones. Pedimos una calamaretis fritos a punto y deliciosos y la tradicional fabada asturiana. La única objeción son los 12 pesos por persona del cubierto. injustificable costumbre argentina que por lo visto contagia hasta a los bodegones hispanos."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Excelente fabada ($100 para compartir). Entrada chipirones $60. Cubierto $12 (me pone de mal humor este detalle). \r\nPara volver y seguir comiendo pescado. Buena atención. Buena comida; lugar tranquilo y luminoso."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GranateKid", 
      "text": "Me encanta el lugar y voy desde hace ya unos cuantos años. Hace ya un tiempo noto que esta bajando el nivel del servicio y, en el día de ayer (domingo al mediodia), también el nivel de la comida. La mejor cazuela de pulpo que comi fué ahi. Suelo pedirla siempre. Ayer no tenían pulpo suficiente para ofrecerme la cazuela de pulpo pero si para paella o cazuela de mariscos. Lo que da la pauta que esos platos ya los tenian preparados. Nunca pasó. Pedimos media cazuela de mariscos y media paella. Increible para lo que siempre fue la comida del lugar lo que nos trajeron. (sigue)"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LADN", 
      "text": "Es un salon grande y habia bastante gente (sabado a la noche)\r\nPedimos cazuela de Mariscos. Bien completa, incluia Pulpo. La comida es muy buena, la atencion que recibimos de parte del mozo, esta vez, no tanto. Igualmente muy recomendable, en especial para comer pescado o mariscos."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kotur1955", 
      "text": "El lugar es amplio, tiene la ventaja de tener un estacionamiento en frente, la comida muy buena recomiendo la cazuela de mariscos y la tortilla de papas, también es muy bueno el raxo, en fin...., buena carta de vinos, con precios razonables. No es un lugar muy lujoso ni muy cuidado, pero si se trata de comer bien lo recomiendo."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "campione", 
      "text": "El lugar es un típico comedor de club, con la ventaja que tiene ventana al exterior y que el club es muy bonito. Mozo veterano y muy profesional. De entrada pedimos unos buñuelos de pescado y estuvieron normales. De plato principal compartimos con mi mujer un arroz con mariscos muy bueno, con el arroz a punto y los mariscos de muy buen sabor y surtidos. Altamente recomendable"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "El restaurant del Centro Asturiano es un lugar clasico, con mozos de antaño, estetica de hace 50 años y servicio aceptable.\r\nLa calidad de la comida es buena en general, alguno platos sobresalen como la tortilla española y alguno que otro mas...en general la calidad es de 6/7 puntos...\r\nUn lugar para conocer, nada especial, calidad promedio buena de platos y nada mas..."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Un restaurant de colectividad muy agradable. Comimos lenguados al roquefort y otro con una salsa de crema de camarones y alcaparras deliciosos. La natilla, muy buena. Bien el tiempo de demora de los platos, las mesas, iluminacion y mantelería. A la panera habría que darle una vuelta, no tenía buena calidad. Un capítulo aparte la atención, muy buena."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coqui55", 
      "text": "Eramos 5, y los diferentes platos estaban todos muy bien preparados. Para recomendar."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "pocas palabras:\r\nuna de cal una de las mejores paellas de buenos aires, una de arena muy caro"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guslerman", 
      "text": "El lugar es un gran comedor tradicional.La atención del mozo fue malisima. La paella es buena (no exelente) pero la tortilla es imperdible. Se les había acabado la carne, asi que a los que no querían pescado no le quedaban muchas opciones. Cobran un cubierto CARISIMO por una panera con pan frances y manteca. Y lo mismo el agua y la gaseosa. No pienso volver, no me gusta que se abusen y encima no me atiendan bien."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "calo2742", 
      "text": "La comida muy bien,aunque con pocas opciones genuinamente espanolas en el menu, el pulpo a la gallega lo mejor del  lugar.\r\nServicio lento y antipatico, de muy poca ayuda. Salon sobrio,demasiado grande ,si musica de ambiente.\r\nCaro relacion calidad del servicio /precio."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Muy buena comida,sobre todo la paella y el lenguado al roquefort.Las rabas también.Recomendable,si bien-como casi todo-se puso bastante caro."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "Un clásico de la buena cocina española que mantiene su excelencia a lo largo de los años. Productos frescos, bien elaborados, atención cordial y con buena disposión a asesorar, tiempos adecuados.Un ambiete familar, bien iluminado,algo ruidoso pero que no molesta (como en Asturias, vió), las mesas amplias y cómodas. Estacionamiento enfrente. Un lugar que hace honor a la cocina que representa."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante correcto que ofrece cocina tradicional de Asturias y Galicia, precios normales para la mayoría de la oferta y alto para los arroces y pulpo. Buen servicio y oferta de vinos no muy amplia pero con etiquetas tradicionales que garantizan calidad."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GAM", 
      "text": "Mala relación precio/calidad. Era la 1° vez que iba y realmente quedé sorprendido pues mi impresión de la comida no coincide para nada con la gran mayoría de los usuarios. Es la 1° vez en muchos años que salgo insatisfecho de un lugar al que fui guiado por la opinión de otros usuarios. La paella desabrida, el menú indicaba que traía langostinos que no tenía. No coincide con el precio. Las rabas bien. En la atención parece que el mozo había tenido un mal día"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Óptima decisión para acercarse a la cocina tradicional española. Tras varias visitas, puedo decir que mantienen un constante nivel satisfactorio. Los platos llegan en su punto, respetando los sabores originales. Muy buena la tortilla, mariscos y pulpo. Una mención especial para la fabada: me transportó a la cocina de mi abuela, en Gijón. Porciones para compartir obligan al acuerdo mutuo de los comensales (tip: sigan el consejo de los mozos). Buena atención. Ambiente familiar, demasiado bullicioso: no apto para citas románticas. Excelente relación precio/calidad."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAPA1", 
      "text": "El lugar normal bien presentado, la comida muy buena y abundante con una muy buena orientacion del mozo que nos atendio en forma cordial la carta de vinos regular nada interesante, muy buena la tortilla a la española las rabas la cazuela de mariscos y el arroz con mejillones."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Se come realmente muy bien en este restaurante español. Las porciones son muy generosas y los sabores bien logrados. La contra del lugar son los precios; que son realmente altos. El local es muy amplio; pero el ambiente es un tanto anticuado. De todos modos; un buen lugar para degustar buenos platillos españoles"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "Siempre se come bien en el Asturiano. Lo recomiendo por su relación precio-calidad."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ronga", 
      "text": "Soy nieto de asturianos y debo decir que es la primera vez que como fabada en Buenos Aires parecida a la que hacia mi abuela Ernestina. Las gambas al ajillo estuvieron muy buenas, y la tortilla preparada babe y con morrron... Deliciosa. Mas alla de la carta de vinos, es un buen representante de la cocina española. Todo tan rico y abundante que me rendi y no pedi postre. Recomendable para los que nos gusta comer sin importar el decorado..."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavo__", 
      "text": "Me pareció caro, dado que cenamos sin vino y sin postre y nos costo para dos adultos y un adolescente $ 250.  Mi hija tiene 5 años, se durmió ni bien llegamos y de todas formas le cobraron cubierto."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carinire", 
      "text": "Para disfutar de platos españoles, en muy buenas prociones y con un excelente punto. es un club y la decoración es del estilo,  las mesas no están pegadas. Ideal para ir con familia o amigos"
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Sólo 5 palabras: fabada como la de Emilia (mi difunta abuela asturiana), lo cual es mucho decir."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "La comida es muy buena. Excelentes las setas a la plancha y el arroz con mariscos. Ambiente familiar y algo ruidoso. la atención es correcta."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "puxaasturies", 
      "text": "Restaurante al viejo estilo, y detallista en la elaboracion de los platos.\r\npuro español."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La paella era excelente al igusl que las rabas. La atencion de los mozos muy eficiente y ademas la separacion de las mesas permite conversar con comodidad Realmente un lugar tipico para recomendar para los que aman la buena cocina española."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "El restaurante está localizado en el tercer piso del edificio del Centro Asturiano. \r\nSu local es amplio, con una capacidad importante de mesas, separadas razonablemente entre ellas. La decoración es prácticamente inexistente. Los mozos son agradables y dan un buen servicio. La comida es abundante y correcta. La noche de la visita eramos un grupo de 10 personas. Inicialmente compartimos rabas que no estaban cocidas a la perfección y quedaron grasosas y \"gomosas\", el arroz con mariscos quedó bien, las porciones son grandes y se recomienda compartirlas. La noche no era fría, pero el vino estaba cálido, hubo que pedir el cubo de hielo para bajarle la temperatura. En resumen, un lugar correcto para ir a comer comida hecha a la manera  de  la España tradicional."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pato1978", 
      "text": "Lugar típico español. La atención del personal fue correcta. La comida fue muy buena en líneas grales. El único punto criticable de lo que comimos fueron los calamaretis a la leonesa puesto que se habían pasado un poco. El Precio/calidad considero que es razonable para este tipo de comidas."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gab_ruf", 
      "text": "un buen lugar para degustar estos platos vascos."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Es un lugar típico, con muy buena cocina española y ambiente familiar, un salon enorme, se deben compartir los platos, sino resulta un poco caro."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miguelt", 
      "text": "La comida es excelente. Imperdibles las gambas al ajillo. \r\nSe nota la frescura del producto, que para los mariscos es muy importante. \r\nEl mozo es muy atento, como los de antes. Para mejorar: Bajar un poco la iluminación para que no parezca tan Club. Si te toca cerca del aire te morís de frío. Volvería sin dudas."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Los arroces son buenos, el pescado muy bueno, salvo el bacalao que era regular. Tienen un servicio lento."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "Buena comida, los arroces son excelentes. Tradicional ambientación. Servicio correcto. La relación precio/calidad no es de las mejores."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgolpe", 
      "text": "Comida abundante y muy buena.\r\nEl ambiente es de gente muy grande. \r\nEl servicio es bastante a la antigua."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guavito", 
      "text": "Tìpico lugar gaita de otrora. Si...sé que no es gallego, pero resulta cómodo identificarlo así. \r\nAmbiente familiar que huele a naftalina...eso también se traduce en que el acento del lugar esté en la comida y no en la arquitectura fengshuística. \r\nDebo confesar que me impresionó (no llegó a decepcionarme) la paella con ¿chorizo colorado? Tapa el sabor de los mariscos y la torna agresiva... más parecida a un guiso de mondongo que a otra cosa. \r\nVinos tobaras y de buena calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BtrzRB", 
      "text": "Al igual q en otras epocas conserva la siempre muy buena calidad de productos . Un lugar tradicional en cocina espanola"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabylpt", 
      "text": "Excelente experiencia! Servicio cordial y a tiempo, y qué decir de la comida... Trabajan con materia prima que evidencia ser de primera calidad y cada una cocida en su punto justo, las gambas, los chipirones, el pulpo y todos los mariscos! Gastamos $1200.- entre cinco personas, no es económico, pero vale cada centavo sin dudarlo. Volveremos!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Pasan los años y mantiene esa calidad que lo diferencia de aquellos lugares que utilizan productos de menor nivel o pierden la calidad de la preparación. El jamón muy bueno, la tortilla al punto exacto y la fabada impagable. Mozo nuevo sin conocimiento es un descuido de la dirección que no se lo debiese permitir con una excelencia de comida como la que entregan"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es posible resumir la experiencia diciendo que mantiene la calidad de años. La fabada en invierno es un espectaculo de fuegos artificiales, con todo lo que ello implica"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natulina0511", 
      "text": "El restaurante se encuentra en el 3er piso. Nos atendió Andrés que desde el comienzo nos explicó las porciones y los diferentes platos que no conocíamos. De entrada pedimos una porción de rabas a la provenzal (para compartir) y luego 1/2 cazuela de mariscos (para compartir), de postre natilla y flan. Vino San Felipe, agua. Salimos rodando, jaja, pero felices por las exquisiteces y la atención recibida! volveremos!!!"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laumar2", 
      "text": "Exelente la comida, pero tardaron 25 minutos para dejarnos la carta!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "princesaleia", 
      "text": "hay lugares que con un plato de comida te hacen viajar 15000 km en minutos, este es el caso, sobresaliente..."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KUKYNA", 
      "text": "excelente!!!!!!"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Napia", 
      "text": "La atencion es correcta, el lugar bastante feo, el tipico salon de club. Lo q se lleva todos los premios es la comida, la cazuela de mariscos es excelente. Los precios , a pesar de q son platos caros, son demasiados elevados."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "M-Pilar", 
      "text": "El lugar es exquisito, super cálido. Uno se sumerge en otro mundo cuando entra allí. La tortilla es imperdible tiene un toque ahumado que la hace distinta a todas. La recomendación es ir en grupos de 4 o más. Nosotros solo pedimos entradas calientes (como platos) y probamos un poco de todo,  se recomienda una entra per capita y a repartir! El pescado es lo que abunda. Buena atención de los mozos.   Por la comida que se ofrece resulta ser economico. Con varios vinos en mi haber y de postre un arroz con leche inolvidable es de 70$ por persona. Se recomienda que reserven mesas siempre esta lleno,"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "damefuego", 
      "text": "Fumos grupo de amigos he hicimos un popurri de varios platos compartidos, todos excelentes!, las gambas, el pulpo, la cazuela, y hasta unos fideos con mariscos pa chuparse los dedos"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Para empezar el lugar es un clásico español. la comida mas que de primera (la tortilla a la española es un plato que si se lo pierden es un pecado) como dicen los grandes cocineros que el producto es el 90% del plato y el otro 10 del cocinero, en este caso decir que es 100% excelente es poco. La atención es muy pero muy buena. No dejen de conocero y si están en duda ¡ Dejen de dudar y llamen!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GUSTY", 
      "text": "Excelente comida. Restaurante tipo antiguo de club con muy buenos pescados y mariscos. Precios caros"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julibert", 
      "text": "Excelente! fresco ! calidad! buena atención!\r\nel mozo fue un maestro: los precios te dan a pensar + de dos veces que plato elegís. y pedimos p tres  cazuela de pulpo más entrada de copa de calmares y nos indico que seria bueno media de cada y estaríamos satisfechos!\r\nacertadisimo, muy bueno todo, tarda porque cada plato sale p quien lo pida! \r\nuna experiencia única. lo vinos están bien, hay solo Quilmes, eso lo reveria, la atención es cálida y los sanitarios estaban higienizados.\r\nlo recomiendo para ir en pareja o con amigos , haciéndose a la idea de gastas unos buenos morlacos. excelente"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DidiOrtega", 
      "text": "La comida es excelente, abundante y muy bien preparada. El abadejo a la crema de roquefort es insuperable, el pulpo a la gallega un manjar. Los sabores muy bien logrados. El servicio no es super- super pero esta bien para el lugar. Para ir en familia es una muy buena opción. Volveré !!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peladopepe", 
      "text": "Muy buena la comida. Para comer comida estilo español, entre los mejores. El lugar y la atención no es ni buena ni mala, es informal estilo cantina. El precio indicativo debe estar desactualizado o los votantes no realizaron menu completo ya que aún sin vino con entrada, plato principal y postre la cuenta supera los $ 130 por persona. Muy caro y que desentona más por no ser un lugar de lujo pero al cual volvería sin dudarlo en cuanto tenga la posibilidad de juntar unos cuantos pesos para poder darme el gusto de volver a probar lo único bueno que tiene: Una estupenda comida de tipo español."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rajope", 
      "text": "Comida española riquísima, eso si, hay que pagarla."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "muy buena la comida, la carne, la tortilla, las rabas. la atencion, deficiente, pero bueno, es un club de barrio. carisimo para lo que es."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elteem", 
      "text": "excelente comida muy buena atencion y bien asesorados excelente club tipico español"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonyarg", 
      "text": "El mejor lugar para comer comida española, en Buenos Aires"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianotue", 
      "text": "Se come excelentemente bien. Muy buena la calidad. Ideal para pedir comidas tipicas españolas. El precio es alto pero vale la pena darse algun gusto de vez en cuando.\r\nIba cuando tenia 10 años. Hace dos semanas volvi despues de 20 años y lo encontrè fenomenal."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peladopepe", 
      "text": "Si bien hay que desembolsar unos pesitos, vale la pena ya que la comida es de primera. Los pescados y mariscos frescos, ricos y realmente con \"sabor español\". Ideal para pedir platos elaborados de la típica comida española (para unas rabas con papas fritas tenes el bodegón de la esquina que es más barato) con los cuales saldrá satisfecho.  El ambiente es familiar por lo que hay barullo constante pero sabiendo esto de antemano no hay problema. La atención es muy correcta, la espera para los platos razonable y la comida exquisita. Si el presupuesto aguantara iria más seguido."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Ambientado como un clásico club español me sorprendió gratamente por precio, atención y calidad en la comida. Si bien no es un lugar apto para una cita romántica es perfecto para ir en familia o con amigos. Excelente el arroz con mariscos."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solelem", 
      "text": "Excelente, todo muy fresco, tardan un poco pero vale la pena esperar, comimos gambas al ajillo y eran enormes y un sabor exquisito, la tortilla española fue la mejor que comí, y la cazuela de mariscos muy abundante, con mucho pulpo 4 personas con una entrada comen muy bien.\r\nLo único que no estaba del todo bien fue la natilla porque a mi gusto, es mas rica tibia, pero estaba muy bien de sabor."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Llegamos el lunes a las 23.00 horas y a pesar de la hora nos atendieron barbaro y nunca nos apuraron. El mozo un personaje, la atencion extraordinaria.\r\nLa cazuela de mariscos fue de las mejores que he probado en mi vida. La paella excelente. Son ciertos los comentarios de que se nota la frescura de los mariscos, aun conservan el gusto y color, langostinos grandes y mucho pulpo, realmente excelente. Porciones muy abundantes. Una delicia. Sin duda volveremos pronto."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elteem", 
      "text": "excelente lugar"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "moldi", 
      "text": "Todo estaba muy bueno, pero yo que soy nieto de asturianos, desde chico que no comía una fabada tan rica, lo único para criticar es que le faltaron porotos payares.Como fue un domingo y teniamos todo el tiempo, no nos resultó tardió el servicio, es más lo disfrutamos, nos tocó un mozo, muy servicial, y los productos con los que se cocina aquí son excelentes.Felicitaciones! Para recomendar.-"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SilAres", 
      "text": "Excelente comida. Restaurant clásico y con muy buen servicio, es como volver a sentir q estas en un restaurant q se dedica a brindar buena comida y atención (y no como pasa a veces q es medio galería de arte, medio lugar gourmet, medio local de ropa... ). Vayan! muuuy recomendable, gambas al ajillo, tortilla, arroces, mariscos, todo!!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barrigudito", 
      "text": "la comida es excelente y el servicio también hacía tpo que no me atendía un mozo que sirviera todos los  platos en una mesa de 6, no es caro dado que la comida en si es cara (pulpo,mariscos,etc) el pulpo excelente, la paella también(traía pulpo cosa que otros suelen evitar para abaratar)muy bueno muy  conforme"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "Excelentes arroces, fabada como en asturias. Calidad inalterable a traves de los años. El asturiano no falla nunca. Mozos atentos, baños impecables. Carta de vinos a precios razonables. Para disfrutar en familia o con amigos. Precios amigables. Ademas estacionamiento gratuito. El salon tiene la misma decoracion que hace 25 años. Y esta bien que asi sea. Porque es un clasico de la cocina tradicional española. Y los clasicos nunca pasan de moda. Imperdible..."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BernardoD", 
      "text": "La comida un poema. Demoran un poco porque todo marcha, pero la calidad de la misma, compensa cualquier espera. La atención de los mozos por demás correcta y amable. El ambiente, rememora a un clásico español. Lo unico medianamente criticable, es el precio; se le va un poco la mano. No es la primera vez que voy, y desde ya que voy a volver. Lo recomiendo sin dudar. Creo que días entre semana es lo mejor."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Referencia absoluta de la cocina española. Fuimos ocho personas de muy buen comer y pedimos la fabada asturiana, una paella, una cazuela de mariscos y una porción de calamaretes a la leonesa. Todo estaba  excelente, exquisito. Comida toda de destacar. Más que abundantes porciones. Pedimos orientados por el mozo que nos atendió de un modo ejemplar. El postre fue obviamente la natilla quemada que también nos encantó. Pese a ser el restaurante de un club, tal vez le faltaría modernizar un poco la decoración. Muy conveniente el estacionamiento gratuito por dos horas de enfrente."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pat1318", 
      "text": "Un lugar cálido para comer mucho."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diemiranda", 
      "text": "Muy bueno el arroz con mariscos o con vegetales."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ferjelo", 
      "text": "Es un típico restaurante español de antaño. El respeto por la tradición de los platos es para destacar. Recomiendo la Fabada Asturiana pues es, sin dudas, exactamente igual a la española. \r\nEl personal de salon es muy atento y gentil. El tiempo de demora de los platos es adecuado. Los servicios están aseados y el ambiente en general es muy bueno. Finalmete la relación precio/calidad es por demás económico."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Luano", 
      "text": "Excelente arroz con mariscos (1 porcion comen 3) rabas, bien, no destacan ni decepcionan. servicio excelente, muy profesional. la ambientacion espantaria a los habitues palermitanos, el salon parece sacado de un film de epoca, pero quien valore la buena cocina y atencion, no se arrepentira. relacion precio-calidad correcta. seria bueno algo de musica y mejorar la recepcion."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "copiloto", 
      "text": "La Cazuela de Mariscos y los Arroces, QUE SABOR!!! el salón en muy cómodo, vinos a buen precio, el precio total es directamente proporcional a la calidad de las comidas!. Algo de música en vivo, podría mejorar la atención de los mozos (menos mesas o más memoriosos). Hubo un errorcito en la factura, lo corrigieron sin chistar. RECOMENDABLE."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "El Asturiano no falla nunca. Se destacan los arroces excelentes. Cazuela y paella con todo lo que debe llevar, incluso pulpo. Tortilla española imperdible. Fabada como en asturias. Mozos experientes y atentos. Vinos a precios razonables.Toilettes inmaculados. Voy con mi familia o con amigos. Y ademas de todo: precios super razonables. Unica critica: ambiente ruidoso. En sintesis,de lo mejor de la cocina española en Buenos Aires."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santiaguito", 
      "text": "Lejos.... el mejor lugar donde comimos y nos atendieron!!! Comida de excelente calidad y un salón muy espacioso y con las mesas separadas. Ambiente silencioso. MUY recomendable."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Betina", 
      "text": "La comida es excelente. Los productos son de primera calidad, muy frescos. La atención es buena. La demora de los platos es un poco excesiva, pero denota la preparación en el momento, y el resultado es impecable. Cometieron algunos errores a la hora de realizar la factura (a favor de ellos, es bueno revisar.\r\nAlgunos platos tienen precios excesivos. La mayoría son para compartir."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Realmente tiene un muy buen nivel de cocina, y si averiguan un poco, una de la mentoras, es la mayor de las hermanas Lazarte. Se nota su mano."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrmartin", 
      "text": "Excelente la cocción de las carnes y el pescado, además de la excelente elaboración."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulen", 
      "text": "El lugar no es top, pero es muy acogedor. Yo no soy de los que va a comer por la arquitectura sino por la atención y por la calidad de los platos y en eso es excelente. Porciones abundantes, la atencion de los mozos es muy buena y si no fuera por ellos hubiera pedido más comida. Me dieron buenos consejos por el tamaño de las porciones. \r\nLeí el comentario anterior, yo comí paella y no traía chorizo colorado, vaya a saber que pidió este buen hombre ¡Pero seguro que paella no comió! El lugar es altamente recomendable, ambiente familiar y tranquilo, buena comida y vinos de buena calidad y baratos. \r\nGracias a mi amigo Pablo que me lo recomendó y ahora yo lo recomiendo."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Una maravilla, buen espacio entre mesas, los arroces excepcionales, vinos bien en precio, a no perdérselo."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mbonina", 
      "text": "El ambiente parece un museo, pero la comida es más que buena. \r\nLa atención es \"a la antigua\". Comé lo que te ofrecen pero lo mejor son los mariscos."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dantedea", 
      "text": "Para comer comida asturiana. \r\nValencianos abstenerse."
    }
  ]
}