{
  "malos": [
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lu_2010", 
      "text": "El lugar divino: buena ambientación y buena música. Pero la carta es una hojita con información bastante vaga y sin los precios, lo que deja de parecer vintage/copado para tornarse en algo engorroso. Sobretodo si la persona que te atiende no sabe qué pastelería tienen o como vienen los waffles. Más allá de la falta de información la atención es normal. Pedí waffle y estaba frío, lo habían recalentado y por partes estaba quemado, una pena..."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MISTIKA", 
      "text": "Pense que no podia haber un lugar tan caro, y con tanta mala atencion q oui oui, me equivoque.el almacen es peor, mucho mas cro la atencion horrible!!!!!,otro lugar con fama pero sin sentido,me cansaron estos pseudoreataurantes modermosos de palermo, todos iguales, copias calcadas,no vuelvo, nunca mas!!!!!!!!!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Por fin! Uno de los pocos lugares que te dicen Baguel y te dan Baguel y no un man blandito con un agujero en el medio.\r\nExcelente, buen pan, buen salmón y queso crema de la marca que te dicen... Me dieron exactamente lo que pedi, lo cual hoy en dia en Palermo es ya casi un lujo. Ahora los precios estan fuera de rango, lo pague con gusto, pero igual un sandwich del tamaño de una manzana por 70 mangos, es mucho."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "artvandelay", 
      "text": "Se nota q esta de moda,esta muy inflado. Rica la hamburguesa pero nada deslumbrante. Si no hay que esperar mesa vale la pena."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andee", 
      "text": "Fuimos a merendar con amigas. Todos los platos muy abundantes y muy ricos. La chocotorta y los wafles son para recomendar."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PaolaO", 
      "text": "Es lindo. Los chicos que atienden son muy atentos. La Chocotorta es riquísima. La única objeción: le hace falta una LIMPIEZA !! a las mesas, a la vajilla, en fin, a casi todo."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AmiraGoo", 
      "text": "Estoy segura que cambiaron los dueños porque no tenía los platos típicos del menú un viernes al medio dia.. (y eso que probamos con 4). Las papas que acompañan los platos NO eran irresistibles como antes; la limonada estaba distinta (antes la preparaban con agua finamente gasificada y menta fresca y ahora no). Antes era de mis lugares preferidos.. hoy nose si lo volvería a recomendar."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "folavril", 
      "text": "muy rico sandwich y limonada casera, un poco oscuro el interior pero agradable y relajado."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cuka", 
      "text": "El lugar es lindo y como les quedaba chico abrieron uno igual a media cuadra. Está bien, comés sandwiches, croque madame y croque monsieur 8 puntos - En esta oportunidad disfruté un exquisito licuado que lo pedí sin azúcar y me lo trajeron sin azúcar -"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alacart", 
      "text": "Ya no es la calidad que tenía cuando se abrió. La comida sigue siendo rica pero nada que no se pueda encontrar en cualquier otro bar de la zona. Comimos sandwichs con las famosas papas, limonada, todo ok. Pero no vale  la pena esperar tanto una mesa, el ambiente es incómodo ya que está siempre lleno de gente y las mesas pegadas, la atención es realmente mala (tardan en atenderte, lo hacen de mala manera) y lo peor es que salimos con olor a comida en la ropa."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sibbed", 
      "text": "La comida como siempre exquisita, los mozos, por favor, cambienlos AYER, un desastre la atencion. por primera vez en mi vida no deje propina. confusiones, errores, maltrato, abandono, todo en menos de 40 minutos. un desastre. voy a volver a probar suerte en el oui oui original. a este no vuelvo mas."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofita111", 
      "text": "La comida es riquísima y los fines de semana tienen menúes por $40 que incluyen sopa y tarta del día con limonada. La limonada me encanta. El menú es variado, comida bien casera y original.\r\nEl lugar también es muy lindo.\r\nLo único MALO es la atención. Los mozos son inexpertos, y se cuelguen en pasar las comandas o atenderte."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "olivaug", 
      "text": "Estuvimos este mediodia, tarde.. mucha espera, pero valio la pena. Es cierto que su carta es rara, uno no tiene idea de que precios esta manejando, y hay platos que no figuran en la carta, pero , a diferencia de otros comentarios, la camarera fue super amable ( estabamos con un niño, nos ofrecio hamburguesas (q no figuran en la carta ) para el ) fue super predispuesta, nos aconsejo sobre platos, la comida riquisima, sugiero el baggel de salmon ahumado, la ensalada de rucula y pasta, de postre chocotorta y waffles lo mas. Precio acorde ( es verdad q no vas a ver un detalle en tu cuenta) , pero es normal. Para volver, en pareja o amigos"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "anette04", 
      "text": "Otra casa de te / sandwichs/ etc de Palermo. Cosas ricas, pero nada del otro mundo. Destaca la limonada. Lo que sí cambiaria urgente es a la gente que atiende...yo tengo miedo que alguno se suicide un dia delante mio! Faltan ganas de atender bien al cliente"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "calabacito", 
      "text": "Fui a desayunar en plan de reunión de trabajo junto a 4 personas más. La atención fue correcta. Toda la pastelería se veía deliciosa, pero todos terminamos optamos por muffins, de varios gustos, y todos estuvieron riquísimos. 3 pedimos té y todos tuvimos el mismo problema: la tetera se desborda por la tapa ya que le colocan mucha agua y, a mi parecer, resulta un engorre el tema del coladorcito, la bandejita de ceramica super pesada y la tacita con tapa... es sólo un té! simplifiquemos un poco. \r\nLa ambientación es muy bella, un poco pequeño pero cómodo. Para ir sin dudarlo."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar lindo, en el que se come rico, casero y a un buen precio.\r\nMuy buena la limonada y las alternativas del mediodía. La hamburguesa, de lo mejor de la zona."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lindo lugar, ricas cosas para probar, buena limonada, pero la atención es mala. no demuestran demasiado interés en ayudarte a pedir, más aún cuando la carta es rara, no tiene los precios, no están todos los productos y uno debe rastrear las pizarras de la pared o levantarse a ver la comida en el mostrador. Si quieren hacer algo canchero, haganlo, pero faciliten las cosas al cliente o al menos pongan mozos dispuestos a ayudar. El café vino poco caliente y la cuenta la trajeron verbalmente. Una pena, porque como tienen el local lleno no se los ve dispuestos a mejorar."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanesacr", 
      "text": "La verdad que me parecio un lugar divino!! La carta es media rara porque no tiene precios, tiene que venir el mozo a decirte cuanto vale cada cosa. El servicio fue muy bueno. Ideal para ir una tarde en la semana a merendar porque los findes se llena a full.Definitivamente voy a volver!!!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Volvimos despues de bastante tiempo, y la verdad que mantienen la calidad, originalidad y buen servicio. Si se encuentra lugar, no dejen de entrar."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verotica", 
      "text": "pedi los huevos benedict para compartir y quedamos satisfechas, el pan de chocolate tb es muy rico, lo malo es que los sandwiches no tienen guarnicion incluida(ni siquiera un bouquet de verdes) y el menu no tiene los precios impresos"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meagle", 
      "text": "Fuimos al lugar x recomendacion, pero con el sandwichito de pavita (rico pero diminuto) que me dieron x 30 pesos, por una ensaladita cualunque otros 30 pesos, una jarrita de limonada (rica si) por 15 pesos !! y una misera porcion de chocotorta INSULSA (15 pesos), puedo confirmar que no entiendo a la gente que te recomienda como bueno, algo que te ASALTAN con los precios para lo que te terminan sirviendo. Debiera haber desconfiado cuando vi que en el menu no ponian los precios que me estaban x asaltar...\r\nNO se dejen llevar x las recomendaciones , NO vale la pena !!"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eroica", 
      "text": "Excelente! Fuimos con mi novio a desayunar en la semana y comimos delicioso. Los precios un poquito elevados pero lo recomendamos siempre. Mención especial para el servicio! el camarero Enrique nos atendió super bien! Volveremos."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Muy muy rico, como siempre. La atención no es su fuerte, pero esta vez estuvo bastante correcta. El menú del mediodía resultó riquísimo (la tarta de choclo era deliciosa) y a un precio bastante razonable. Limonada y chocotorta siguen siendo de las mejorcitas de Buenos Aires."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisina1", 
      "text": "Es uno de mis lugares preferidos para ir los domingos al mediodia!\r\nla comida es riquisima, los platos abundantes, la ambientacion es muy relajada y tienen la mejor limonada!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graces", 
      "text": "fuimos con mi marido a la nochecita y comimos excelente. todo casero, recien hecho, riquisimo. el lugar estaba lleno y nos atendieron 10 puntos. el precio nos parecio muy adecuado (a comparacion del mensaje anterio!!!) gracias"
    }
  ]
}