{
  "malos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nuchi", 
      "text": "Podría ser una buena opción para comer a la salida de los cines de Recoleta, pero?el ruido del local es infernal, queda olor de comida en la ropa, las mesas dispuestas tan juntas son muy molestas,  Y en cuanto a la comida ya que es el club de la milanesa, podrían ser mas esmeradas, son insulsas de gusto y de presentación, cambian tamaño por calidad. No se puede volver."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paulim", 
      "text": "Las milanesas son muy grasosas y si las pedís al horno te dicen de muy mala manera que tenemos que esperar media hora. He ido varias veces a esta sucursal y siempre nos atienden muy mal.\r\nNo le voy a dar otra oportunidad, no vuelvo más. \r\nAdemás cuando salís de ahí te queda todo el olor a milanesa +papas fitas en la ropa."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Polixa", 
      "text": "Mala la atención (decir que se siente como si te hicieran un favor es elogiarlos), mala la comida (cara, fría, mal presentada).\r\nLo único destacable de la experiencia Club de la Milanesa es el momento en que termina."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Camilocaballasca", 
      "text": "Muy grasoso todo. La milanga es grande, por la vista te entra, pero despues te cae muy pesada. Esperamos bastante tiempo. Se ve que uno piensa que porque hay gente se come bien, pero no..."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ANI_PEPERINA", 
      "text": "Eramos 4 y tuvimos que esperar para entrar, estaba lleno. El mozo un desastre, un chico joven con buena onda, pero no cazaba una cuando le decíamos lo que queríamos. La calidad de la comida a mi parecer cayo un montón desde la apertura de la marca. Yo pedi una milanesa con cebolla caramelizada y estaban demasiado dulces, y cada vez le ponen menos \"toppings\" a las milanesas. Cuando quise ir al baño, el baño de mujeres estaba inundado, creo que en ese estado no deberían abrir. Al final, el mozo no venía y fuimos a la caja a pagar. Nos estaban cobrando demás unas papas."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PabloAG1988", 
      "text": "Esperaba mucho más. Tanto el lugar desde afuera como la carta lo venden mucho mejor de lo que realmente es. Tardaron mas de lo usual en traernos el pedido, milanesas finas (no gruesas quiero decir), muy aceitosas, olor en la ropa a mas no poder. El precio elevado para lo que es la comida pero se entiende por el barrio donde está. No vuelvo, menos aún para ir en pareja."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "noalmaltrato", 
      "text": "la atencion desastroza, primero pedimos una entrada y media hora después, como no venia preguntamos, y el mozo dice voy a ver, vuelve diciendo que nno habia lo que habiamos pedido, o sea si no le preguntábamos, ni noticia despues trajeron las milanesas que estaban quemadas,se la lleva otro mozo, y actgo seguido viene alguien que no se quien era con los dos platos devueltos ,gritandome y diciendome que no estaban quemadas que no podia despreciar la comicda. Horrible situación, no voy más."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cecihaya", 
      "text": "Al margen de los toppings, hubiese esperado que al menos la milanesa sea lo mejor pero estaba 7 puntos... o menos. Carito para unas milanesas con papas y 1 gaseosa. Ya lo conocí, no volvería."
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maxirevelli", 
      "text": "No lo recomiendo, mas que nada en cuanto a comida, pedimos dos variedades ambas estaban recalentadas al igual que las papas fritas.\r\nLa atención es regular y el lugar bien, pero la muscia un poco fuerte y mucho olor a frito."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "temistocles_73", 
      "text": "Horrible. Lugar chico sin espacio entre mesas ,musica a todo volumen y una pesima atencion. Con el local medio vacio nos tuvieron esperando bastante hasta atendernos. El colmo de la mala atención fue que vimos a una pareja ingresar y sentarse en una mesa de cuatro. Despues de 10 min de esperar que los atiendan vino un mozo a decirles que tenían que irse afuera y que los iban a poner en lista de espera. Pedimos la cuenta y después de 15 min de espera nos cansamos y fuimos a pagar a la caja. Ni siquiera la habían pedido! La comida nada del otro mundo y cara."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "null", 
      "text": "el servicio de delivery un DESASTRE. Tardaron mas de dos horas en venir, no nos trajeron lo que habiamos pedido y para colmo FRIO HELADO!!! Tambien, con lo que tardan!! Hicimos el reclamo en  varias oportunidades, la telefonista nos mintio en cada una de ellas que el pedido ya habia salido... TODAVIA SEGUIMOS ESPERANDO!!! Conclusion, NO PIERDAN TIEMPO, ni siquiera valen la pena el esfuerzo, son MEDIO PELO para abajo"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Paudl", 
      "text": "De terror..Conocía el Club por su Delivery, es una propuesta interesante por la relación precio-calidad (si bien a veces resulta IMPOSIBLE comunicarse y no son muy competentes quienes toman el pedido, se tolera porque esperando en casa todo es mas fácil y porque entiendo que tiene mucha demanda por lo antedicho) Es bastante irregular la calidad ( a veces la  milanesas no estan tan ricas) pero como delivery digamos que cumple. \r\nAhora bien , cometí el ERROR  de concurrir al local, un DESASTRE la atención, estaba lleno (esperamos unos 10 min para sentarnos y todo) pero hay tres mozos y tampoco el local tiene tantas mesas, además para el tipo de servicio que brinda (informal) es mas que suficiente el personal, esto por supuesto si los mozos fuesen eficientes y tuviesen ganas de trabajar...Nunca nos trajeron el pan con un dip, que si les llevaban a otras mesas, (ante el reclamo de otra mesa desafortunada como la nuestra, la camarera  le dijo: \"ahora te lo traigo, no teníamos pan\", cosa que, fui testigo, nunca hizo..Le pedí mayonesa y aun la estoy esperando, entre otras actitudes de mala voluntad y fastidio. El colmo fue al momento de pagar, no tenía idea del beneficio de un conocido diario (dijo que el  dependía de los puntos que yo tenía..ni siquiera se molestó en averiguar..) pero que igual ya no podían hacer el dcto. porque ya me había cerrado la mesa . No vayan, esta gente confunde informalidad con mala antención...y no es cuestion de un mal dia de la camarera que me tocó, se notaba que todos trabajan de la misma manera. Una lastima! En cuanto a la comida era un sandwich que traía huevo frito, el cual estaba amargo por la grasa quemada de la plancha."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Malo. Las milanesas quemadas y con escasos ingredientes. La atención desprolija, lenta y nada profesional. Un ruido que no permite conversar. Incomprensible la cantidad de gente que concurre al lugar. Es para no regresar ni recomendar."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarloMasi", 
      "text": "Fui con grandes expectativas,y la verdad, quedaron a mitad de camino...lo que destacaría, el ambiente,lindo,distendido. \r\nla comida estaba regular, y no justifica el precio, las papas fritas eran 15 o 20 unidades(!?),y la milanesa zafaba hasta ahi.\r\ndespués,la atención...la moza que nos atendió fue amable, pero se olvidó unas rabas que pedimos, teoricamente, para comer antes que las milanesas. recién se dio cuenta cuando trajo las milanesas y dijo: \"bueno, igual ahora ya no las pido no?\" (!? jaja).cuando llegaron estaban mal cocidas (gelatinosas),incomibles. \r\ntres personas,228$.muy caro todo."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "martinstrugo", 
      "text": "Pedi delivery . Pedimos una ensalada cesar y una Mila napolitana. Llego fria la milanesa y eso que estoy a 2 cuadras del local y el pollo de la cesar no estaba bien. A las fritas les faltaba un poco de coccion. No recomiendo este lugar para delivery"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Campanita14", 
      "text": "Un desastre. desde el encargado del salón, los mozos, la calidad de la comida que decayó mucho en pocos meses y el caos que es esta sucursal. hice reserva, se habían equivocado de día y cuando estaba por ubicarme en la mesa llegó un grupo de gente con otra reserva, tuve que discutir...lejos, lo peor del local es el encargado, un muchacho que ni siquiera da la cara cuando su equipo de trabajo comete un error. las milaneasas hiper cocidas, el servicio deficiente y la cerveza tibia. de lo peor de recoleta."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gaby3107", 
      "text": "Sinceramente la comida que nos sirvieron dista mucho del nombre del resto, cuando el mozo trajo la milanesa, antes de apoyarla, sentimos el olor a aceite quemado.\r\nLa atención excelente, muy cordial, pero esperabamos una exquisita milanesa y obtuvimos una bastante grasosa y sin gusto a nada. Una pena. No vuelvo."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AnaJuan", 
      "text": "Vivimos frente al club y damos fe que el delivery es un desastre. El local es chico y te llenás de olor. Además, la atención es pésima!!!!!!! Un día nos levantamos y nos fuimos de la mala onda de la moza y el encargado!!!! un horror!!! y encimas las milanesas son grasosas, muchas de las variedades que tienen son acartonadas. No lo recomiendo ni para un almuerzo rápido. Es lo peor que he visto. No conozco las otras sucursales, pero dicen que son mejores y deben ser, porque peor que esto no hay nada!!"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FDL10", 
      "text": "La experiencia fue malisima. Pesima la atencion. El encargado permite que pasen cosas inauditas. Habia tenido experiencias tan buenas en la otras sucursales que nunca me imagine semejante chasco. Horrible experiencia. No vayan."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NAKATA", 
      "text": "Una hora para sentarnos, el aceite donde frien las milanesas y las papas debe ser el q le sacan a las motos del delivery, desastroso. no vale nada. la moza diez puntos pero con eso no alcanza, buena atencion pero comida desastrosa, solo hacen milanesas, cambien el aceite mas seguido."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ed87", 
      "text": "Fuimos a la semana q inauguró, la comida y el servicio fue excelente; volvimos este fin de semana y es increible lo que cambió, para mal, la comida un desastre, sin gusto y las porciones muuucho mas chicas q antes. en cualquier rotiseria se consigue comida mejor. El precio totalmente desproporcionado con la calidad, no conviene ni siquiera teniendo descuento. Para no volver nunca mas."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "efedefede", 
      "text": "Frustrante. \r\nLa milanesa frita, muy poca carne y mucho aceite. La salsa, escasa y poco elaborada. Parecía de un amateur. \r\nLa guarnición, es la gota que rebalsa el vaso: aproximadamente 20 unidades de papa frita, o un pequeño bowl de lechuga de mala calidad y tomate, acompañando a la porción \"large\" de milanesa que promocionan a 60 pesos. Nunca más vuelvo."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RamaAG", 
      "text": "Decepcion. El ambiente excesivamente ruidoso, teniamos una reserva para 8 y pusieron la mesa(larga) pegada a la puerta. Nos empujaba todo el mundo que pasaba. La moza tardo 15min en atendernos, la tuvimos que llamar. La panera tambien la tuvimos que pedir porque no la trajeron. Cuando por fin pedimos la comida, tardaron 1 hora en traerla! Tanto tardan en hacer simples milanesas? Lo peor, es que estaban pasadas y secas, y el sabor no era nada del orto mundo. Lo peor, las papas españolas, eran un cascote, re quedamas (igual que la panceta) y duras. No merecen llamarse el \"Club de la Milanesa\". $"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kuketa", 
      "text": "es un desastre. nos trajeron el menu, pedimos un par de platos y mas tarde pedimos las bebidas. cuando voy al baño me doy cuenta que hay menu de mediodia y que nuestros platos eran una de las opciones del menu con lo cual supuse que nos iban a cobrar el menu de mediodia. no fue asi, nos cobraron todo por separado porque \"no avisamos que queriamos menu\" cuando el mozo no nos trajo el menu.\r\nal margen, la ensalada era diminuta y las papas a la crema gratinadas, estaban frias, obviamente sin gratinar...en fin, un desastre!"
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Es un sitio donde las porciones son enormes, les recomiendo compartir: El servicio es rápido ya que al haber gran afluencia de público te atienden velozmente. Me tocó una camarera no muy simpática, pero no puedo decir que todo el servicio sea igual. Riquísimo el pan casero sobre la tabla para esperar la comida. El lugar tiene onda y la novedad es que podes tomar la cerveza servida en unos extensos tubos muy curiosos."
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "conocía un par de Clubes y no habían estado mal pero ayer fui al de Las Heras y la experiencia fue apenas aprobable. el local es super ruidoso y las mesas están tan juntas que resulta incómodo; la atención es floja y la comida deja bastante que desear. sólo recomendable para quienes prefieren cantidad a calidad y quieren comer mucho x poco plata."
    }, 
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Melrond", 
      "text": "La atencion del local de Las Heras es PESIMA. La camarera es una maleducada y el mozo es un desastre. La comida esta bien, pero la verdad que, para haber para comer una milanesa con esa atencion, hubiese preferido comer en un quiosko y un sanguich. \r\nTienen que mejorar la atencion, porque es una falta de respeto a los clientes la forma en que actuan!"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valenbg", 
      "text": "excelente la atencion. fuimos con amigas y comimos muyyyyy bien. la comida no es asombrosa pero es muy rica"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "No soy fanática de las milanesas del club pero sí me gustan muchos sus picadas y los nachos con fondue de queso. Es la primera vez que voy al local de Las Heras y me pareció que es muy chico, las mesas están muy juntas y es muy ruidoso. La atención muy buena."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vackys", 
      "text": "El local (las heras) es muy pequeño y nos costó sentarnos sin molestar a otras personas.\r\nUna vez sentados nos atendieron bien y rápido. La milanesa es grande , y hay una gran variedad, pero en sí, la milanesa zafa. Disfrutamos mucho la cena hasta ahí... porque los meseros se olvidaron de nosotros. A pesar de que girabamos buscándolos, nadie aparecía a juntar los platos ni ofrecernos postre o café. De pronto, apareció uno a retirar los platos y se retiro rápidamente. Al rato, directamente se acercó uno con la cuenta cerrada. Nos fuimos a terminar la cena en otro lado."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "countryboyseba", 
      "text": "Al ser la milanesa una comida tan popular, me parece correcto el ambiente bullicioso y pequeño que proponen en El Club de la Milanesa. Ideal para ir con amigos. Los platos son ricos y abundantes. Me parece una propuesta original y sencilla. Los precios son accesibles."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Había ido a la sucursal de Rosario un día de semana, en donde los menués son baratísimos. Repetí la experiencia en Palermo y por casualidad caí a las 3 y media de la tarde en Recoleta.\r\nRuido, puro ruido, los mozos casi no pueden pasar por los mini pasillos y tardan muchísimo en atender.\r\nLa comida bien. Hacen milanesas, que son ricas, hay variedad, de carne, pollo, pescado, con distintos agregados y guarniciones.\r\nEl precio es económico. Una milanga con fritas sale $40. La más \"excéntrica\" sale $60 con guarnición \"de chef\". Todo entre comillas, es un restorán sencillo. \r\nPero está bien."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anca", 
      "text": "es un lugar de comida rapida incomodo ruidoso las mesas repegadas el servicio malo e irrespetuoso pocos postres y al comida bien nada espectacular en relacion a su nombre para el final el baño abajo y con una escalera de terror y muy peligrosa una buena al menos es barato"
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "flormuss", 
      "text": "La comida es buena. Pedimos milanesa Maryland para compartir (entre dos, son enormes!!) y papas rusticas con cheddar para acompañar (están en la carta como entrada; pero pedimos que lo trajeran todo junto porque sabíamos que la guarnición de las milanesas era muy pobre). \r\nMas allá de la comida, no recomiendo el lugar. El ambiente es excesivamente chico y ruidoso. Y la atención es pésima. Tardan muchisimo en darte mesa, en traer la comida y hasta en traerte la cuenta... Y lo peor te apuran y maltratan si no decidís rápido que queres. \r\nNunca volvere. Sin duda, es un lugar para delivery; nada mas"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ellocodepalermo", 
      "text": "Me hicieron esperar 40 minutos. Cuando me siento me atendieron a los 15 minutos. La camarera muy mala aonda. La comida bien. Un poco grasosa pero sabroza. El precio econmoico"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JanieJones", 
      "text": "El lugar es bastante incómodo. Hacia mucho calor y no había aire, solo ventiladores, había moscas y hay mesas donde le da el sol en la cara a los comensales porque no tienen cortinas. La atención no es tan mala, fue bastante rápida, pero antes de sentarnos tardaron mucho en darnos mesa, no nos daban bola. A pesar de todo la comida me pareció buenisima y no tan cara. Tienen muy buena oferta y los platos son abundantes."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chitce", 
      "text": "Siempre hay que esperar y el encargado en asignar las mesas tiene muy mala onda.Estabamos con un bebe y una persona embarazada y no hicieron ninguna atenciaon varias veces insistimos hasta que nos dieron una silla. \r\nAl momento de pedir la cuenta dieron  vueltas para aplicar el descuento del club La Nacion y no tienen  razones validas solo excusas."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Creo que lo tenia sobrevalorado antes de ir, la comida esta bien, pero para ser el club de la milanesa podría ser mejor. He comido milanesas mejores en otros lados"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corquis", 
      "text": "No sabian ni preparar una ensalada bien. Pedí una con pollo y me aparecio un pedazo de hueso en el plato. Las milanesas se notaba que estaban recalentadas y eran muy aceitosas. El ambiente es muy chico, no te da movilidad y la atencion tampoco fue muy buena"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hugof", 
      "text": "me parece un lugar interesante, muy agradable, la comida es de buena calidad, tienen bastante variedad, con respecto al servicio, si es algo regular, pero los empleados son muy amables, creo que el problema es que tienen poco personal."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gui84", 
      "text": "Pésima atención, no respetan el orden de llegada para la asignación de mesas, nos hicieron esperar afuera aún cuando había lugar libre. La comida es aceptable pero cara teniendo en cuenta que comés una milanesa entre 4. Música a todo volumen, es imposible charlar ahí adentro."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romiini", 
      "text": "el delivery es pesimo!! me dan mucha bronca, porque me encanta la comida y pedia o comia seguido en el lugar, pero nisiquiera siendo una clienta \"constante\" intentan hacer las cosas bien. tardan muchisimo, tiene mucha mala onda el que atiende, sobre todo el \"supervisor\" ademas despues de estar mucho tiempo cuando llega la comida seguro algo esta mal, o las milanesas estan crudas, le faltan algun ingrediente o estan frias...la verdad es una lastima porque es un buen lugar mal administrado"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sofita111", 
      "text": "Fui ayer con mi pareja a almorzar. Primero nos dijeron media hr de espera y terminamos esperando 45 min. Luego, pedimos nachos de entrada y no quedaban, tampoco les quedaban algunas gaseosas como pepsi light. La comida tardó 40 min en llegar, la milanesa q era con queso, tomates secos y rúcula, tenía muy poquito queso y pura rúcula. Y para rematar la moza era super maleducada, se peleó con 3 mesas! yo en un momento le pedí pan (desp de estar 15 min sentada) y me contestó de MUY mal modo: \"Te estoy poniendo los cubiertos no ves? sin los cubiertos si te traigo el pan con qué lo vas a cortar\".\r\nNO VUELVO MÁS! estuvimos 2 horas y pico al final, se hizo tardísimo por una comida q no lo valía y para colmo me trataron mal."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Simplemente me voy a dedicar a las milanesas (dicho sea de paso para eso uno va a un lugar con este nombre). Hablando de ellas, son muy buenas, realmente enormes y la variedad de sus toppings (creo que esta es la palabra de moda para los gustos) es realmente asombrosa. \r\nLo recomiendo para probar milanesas diferentes, buenas, abundantes y originales.\r\nEl servicio pasa desapercibido, algo nada despreciable para este tipo de lugares."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jmcarrasco", 
      "text": "Pesimo servicio de delivery, segundo pedido que hago y en ambos no me trajeron lo que pedi. Para colmo esta vez pedi que me cambiaran la guarnicion que me habian mandado x la que yo habia pedido, y se volvieron a equivocar y ademas, estaba recalentada."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manuelbeto", 
      "text": "Nos anunciaron un tiempo de espera de 30 minutos, pero terminaron siendo 70. Despues de eso es dificil que te guste el lugar. Las milanesas cumplieron pero las papas eran medias grasosas y no tan grandes.  \nPara pensar."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "A pesar de una 1era experiencia fallida con un grupo de amigos en esta sucursal (reserva no atendida,nos atendieron 5 personas distintas,la mayoria de los pedidos no los tenían en el local,pedimos misil y no nos dieron el vaso),a la 2da visita nos ha atendido una mesera muy buena onda y con excelente atención,bastones de mozzarella ricos pero escasos,los menús ejecutivos que pedimos eran de porciones buenas y las papas estaban riquisimas. El ambiente es lindo,pero mucho ruido,la música (geralmente reggae) puede cansarte si no es tu tipó de música."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "banfield33", 
      "text": "Las milanesas son grandes y con la guarnicion se hace muy abundante, bebimos un misil (2 litros de cerveza)y nos fuimos satisfechos."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nikoykary", 
      "text": "Una vergüenza, pedimos un misil y supuestamente te ragalan el vaso, pero no lo tenian. Dijeron que llamarala semana proxima que \"seguro\" les entraban, hoy 29/01 llame y no los tienen. El misil te lo cobran mas caro que 2 litros y medio de cerveza, debe ser porque te cobrarn el vaso y encima dicen que te cobran el uso del misil (para eso les pido hielo). La moza (Sandra) estuvo muy atenta en todo menos en eso, tendrian que avisar antes que no tienen las cosas. Son de cuarta! No se puedo volver, la comida no es gran cosa y para ser la primera vez nos hicieron pasar un mal rato.-"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorecf", 
      "text": "Linda experiencia, muy cordiales los mozos, lugar lleno pero tuvimos relativamente poca espera. Comimos una mila para dos 4 quesos y sobró como para una persona más, la guarnición de papas rejillas exquisitas y abundantes. Mortal el Misil de 2 litros de cerveza, es una idea genial!! Volveremos !"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mani2009", 
      "text": "Venía todo medianamente bien hasta que pedimos la cuenta. Ibamos a pagar con tarjeta y club La Nación. A los 5 minutos viene el mozo y nos dice que no le funciona el posnet por lo cual no nos podían hacer el descuento que era de $60 aprox. y teníamos que pagar en efectivo. Una verdadera verguenza, no se supone que lo deben avisar previamente? una falta de respeto total. Por eso no volveremos, además la comida no es gran cosa."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "Un buen lugar, aunque para ir sin muchas expectativas. Las milanesas son ricas y abundantes."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PotiyFot", 
      "text": "Nos atendieron bien, la comida era buena, aunque nada del otro mundo. Las papas de entrada estaban tibias, tirando a frias, pero en general una buena experiencia. seguramente volveremos."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchaweb", 
      "text": "Una decepción. El lugar es promocionado en sitios como \"el mejor lugar para comer milanesas de buenos aires\", y deja mucho que desear. La gran sorpresa es que la milanesa más rica es la de CALABAZA (son 3 medallones con semillas de sésamo en el exterior, que le dan un toque de sabor extra). Éramos 3 y además pedimos una milanesa large de 2 sabores, la de \"cheddar\" vino con el queso sin derretir y una fetita de panceta que -no exajero- era del tamaño de la mitad mi dedo meñique.  El pan debería ser más blando (hay que cortarlo con cuchillo de carnicero prácticamente), creo que no vuelvo jamás!"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Allegria", 
      "text": "mi experiencia dista del desastre, y también de la algarabía de una buena milanesa.Llegamos una noche de martes,tranquilo,adentro la calefacción estaba en más que máximo y decidimos sentarnos afuera, cosa que puso de terrible humor a la moza y al encargado,a pesar de que había mesas colocadas en la vereda. Entonces comenzamos con una sensación de fastidio.  Pedimos milanesa patagónica de ternera (mozzarella,fiambre ahumado, tomates secos y rucula) mal no podía estar, y de hecho no lo estuvo, pero algo faltaba, armonía, condimentos.cosa que lo deja en un punto medio. Las porciones generosas."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvia317", 
      "text": "comimos muy bien y la atencion fue de primera la milanesa era para dos y comimos tres y sobro\r\nsi puedo volvere"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marian_85", 
      "text": "El lugar es muy chico. La comida muy buena. El mozo se olvido de traerme las papas y despues se fue, pero otra moza me las trajo sin drama. Creo que tiene buena variedad de platos para ser solo un lugar de milanesas milanesa y buenas guarniciones para acompañar."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "El lugar es muy chico y si no van temprano se espera mas de media hora seguro los viernes y sabados.Sacando eso las milanesas son gigantes, muy ricas las papas rejilla y las variedades estan muy buenas. precios promedio a otros lugares de igual calidad."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "Pedimos una tabla que sabemos que tiene rabas y no las trajeron ... preguntamos el motivo y era que no tenían. Chicos ... a ponerse las pilas si quieren sobrevivir, por mas que ya tengan un nombre en el mercado van a tener que mejorar la calidad y el servicio. Yo por las dudas no vuelvo."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aps", 
      "text": "Excelente atención la del mozo. No tardaron nada en la llegada de la comida y llego bien caliente. La verdad que es muy recomdable, por lo que volveremos en cualquier momento."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bina", 
      "text": "Gran variedad, platos abundantes y sabrosos. El servicio dejo mucho que desear, teniamos que llamar al mozo varias veces y tardo unos 25 minutos en traerme una pepsi. Recomiendo de entrada la Rabas."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Cada uno pidio una milanesa de gustos diferentes. Exiquisito todo! muy buena la idea de la presentacion de la carta y las diferentes opciones de milanesas. Una buena opcion para comer abundante a buen precio. Volveremos."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioeste", 
      "text": "comimos bueno y mucho"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "me encantó!! La comida riquísima, fresca y muy abundante! La sucursal de las heras es un toque chica y te puede quedar un poco de olor. Pero el resto genial. Comimos muy bien y el servicio fue excelente desde que llegamos hasta que nos fuimos! Lo recomiendo 100% para todo tipo de grupo (amigos, pareja, flia..)"
    }
  ]
}