{
  "malos": [
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yupi", 
      "text": "La verdad que siempre que comi en el club de la milanesa, no comi bien. La milanesa tienen mucho ajo y por lo general estan muy grasosas, la verdad apra no recomendar"
    }
  ], 
  "buenos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Las milanesas al horno muy buenas, pedimos una de pollo y una de ternera, ambas muy abundantes y tanto el pure de papas como el de calabazas riquisimo. Buena opcion para un domingo al mediodia\r\nCorrecta atención."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "En primer lugar quiero aclarar que mi caliciación es para El Club de Fondo de la Legua 387 en San Isidro que no está en Guía óleo. Pese a que había oído muchas quejas de El Club... me tenté y fui. Y fue una muy buena experiencia, siempre refiriéndome a este local. Muy buenas las milanesas al horno, muy grandes las porciones, y hay para todos los gustos. Precio razonable y descuento con Club LN. Atención acordé. Volveré... varias veces. Muy familiar."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nicolinosfresh", 
      "text": "La calidad de la comida deja mucho que desear, y cuando te pones a pensar en el precio peor! muy caro para la calidad. Hay mejores lugares con precios mas economicos. El delivery es malo tambien. Tardan mucho y siempre le pifian de milanesa."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PamePam", 
      "text": "Muy ricas las milanesas, le falto un poquitin a la atencion, pero lindo lugar!!!!!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yenco", 
      "text": "Ya es un clásico, si bien cada vez que pido el delivery algo me traen mal, nada es feo, todo tiene buen gusto, salvo los tomates que SIEMPRE están verdes.\r\nComimos por $80 los dos, 2 milanesas individuales, gaseosa y guarnición, para un dia de la semana no está mal."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ignaciojc", 
      "text": "Buen lugar;\r\nLa comida cara para lo que es, no justifica el precio.\r\nNo recomendable"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Obviamente no es nada sofisticado, pero para comida simple y sabrósa -y calórica!-, cumple. El delivery es bastante malo (he tenido que esperar casi 2 horas por una milanesa que llegó helada), pero comiendo en el local la experiencia mejora. Las papas fritas recién hechas son muy ricas. Lo recomendaría sólo para una salida con amigos en la que no se quiera gastar demasiado, aunque tampoco es barato."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elduende", 
      "text": "un muy buen lugar donde disfrutar de excelentes milanesas con gran variedad. Es chico el espacio pero comimos muy bien y a un precio acorde. Seguramente volvere y en breve!"
    }
  ]
}