{
  "malos": [
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lulialda", 
      "text": "Pedi un slateado de verduras y pollo con salsa de soja y sesamo, yo no se porque pero tenia un gusto a limon tremendo, era incomible, le pusieron con suerte 5 pedacitos de pollo y la caja q aparenta ser una buena porcion para una persona, la trajeron a la mitad. decepcionante"
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Esta bueno lo de armarse cada uno el wok con los ingredientes que uno prefiera. Hay varias opciones de fideos, arroz, verduras, carnes y salsas. La comida es rica y se nota que es fresca. Yo comi con salsa tailandesa y estaba muy rico. Picante sin ser invasivo y con un toque dulce de la leche de coco.\r\nLa atencion fue muy buena. Muy atenta la chica de la caja. Me explico el sistema perfactamente y me hizo un par de sugerencias en base a la salsa que habia elegido."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "muy buena la comida, muy sabrosa y con un precio mas que razonable. el lugar tenes que compartir la mesa, ruidoso y salis con olor en la ropa. Asi y todo la comida vale la pena, volveré"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drfritz", 
      "text": "Muy buena la comida pero la porción es muy pequeña, de por sí, la caja en el que trajeron la comida es pequeña y la entregan llena hasta la mitad, eso me desilusionó bastante, porque la comida es muy buena, pero no me gustó que te sirvan tan poco."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LoveFood", 
      "text": "Idea muy original y la comida muy buena, me gusto combinar mi comida y verla cocinar. Muy sabrosa y fresca. Vuelvo seguro para probar las otras combinaciones."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joeblack", 
      "text": "me parecio muy buena rapides de la cocina,y los sabores originall.me senti muy bien...las opciones son variables da para comer todos los dias,volvere a probar mas salsas\r\nme agrado los cocinerosssss.son simpaticos"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "criticologo", 
      "text": "muy bueno la comida salio muy rapido,rica y bien servida.me gusto la rapides con q salio mi comida. cocinan muy rapido y bien."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MatiasGin", 
      "text": "Excelente la comida y la atencion. Lugar chico que se gano un cliente habitual. Recomendable"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Facundo020", 
      "text": "Un concepto importado desde Europa súper cómodo y vistoso. Uno va y elige los ingredientes en el mostrador y se prepara el Wok ahí mismo (más fresco imposible). La materia prima es excelente y las salsas imperdibles. Atendido por los dueños que están en todos los detalles. Lo único para mejorar es aceptar otros medios de pago. Híper recomendable, rápido y riquísimo."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nardif", 
      "text": "Comida simple pero muy elaborada, gustos super originales y abiertos. Concepto nuevo e innovador. Interesante propuesta.\r\nMuy recomendable."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ArielBsAs1", 
      "text": "La verdad que comimos super bien. Los chicos tienen buena predisposición y la comida es fresca, sabrosa y muy original para Bs As.\r\nSigan así!!!"
    }
  ]
}