{
  "malos": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pata888", 
      "text": "Precios muy elevados, atención medio pelo y la comida para mi gusta no tan buena, ni bien cocinada"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Es un bodegón donde lo que se destaca es la mala atención. Parece que el cliente esta de mas. He tratado de comer un conejo, duro y mal hecho.La carta es muy buena, los precios como si fuera algo bueno de Palermo. Creo que es mi primera recomendación de evitar ir al mismo"
    }
  ], 
  "buenos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "Fui con amigos y la verdad nos gusto mucho desde la atencion a la comida, nos sorprendio la variedad de platos, desde pacu, ranas conejos, baby yacare, paella etc etc etc  y lo bien servido, se lo recomiendo a aquellos que quieren probar algun plato distinto, el lugar en un bodegon, pero muy calido y los precios creo que estan acorde con lo que te dan."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Hoy fui a cenar a este lugar, luego de pasar tantas veces con el auto y ver que siempre esta repleto (por suerte hoy domingo a la noche no estaba así).\r\nLa verdad que una excelente sorpresa, por la gran variedad de opciones en el menu, para todos los gustos. Mas que seguro que voy a volver, ya que me queda cerca de casa, buenos precios y sobre todo muy buena la comida"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carpmedina", 
      "text": "Excelente opción para comer pescados y mariscos frescos. Muy bueba atención en un hambiente agradable."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gaston74", 
      "text": "Pasaba siempre por la puerta y tenía ganas de probar. De movida me sorprendió la gran variedad de platos que ofrece la carta. Pedimos de entrada un conejo en escabeche (el conejo más duro que comí en mi vida). Como platos principales una entraña a la provenzal con papas españolas (la entraña era sabrosa, aunque bastante nerviosa, nada del otro mundo) y unos ravioles negros con salsa de camarones (este plato sí que estaba bueno). No lo recomendaría por la relación precio/calidad. Por mucha menos plata se puede comer igual o mejor."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "Bodegón-Restaurante de barrio, bien puesto y ambientado. Extensa variedad de ofertas culinarias para todos los gustos (pescados, mariscos, pastas, parrilla) y muy buena carta de vinos. Platos abundantes para compartir,. La comida es muy buena (aunque en ocaciones la abundancia en las salsas puede opacar los sabores principales) . La atención es correcta. Poca espera y precios razonables. .Me parece un buen lugar. Pienso volver."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nichita", 
      "text": "Bodegón de barrio,no hay nada por la zona por lo tanto me sorprendió.\r\nLa atención es regular,la comida buena y abundante y los precios bastante buenos. No volveré."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lo_morochia", 
      "text": "La atención es MUY MALA. Nada de respeto por el público. Fuimos a las 23.30 de un pre feriado consultando antes de sentarnos por la hora, y desp. de decirnos que pidiéramos tranquilos faltó que nos dijeran que mejor nos lleváramos la comida y la termináramos en casa: a los 20 minutos de traernos la parrillada apagaron la musica, luces, bajaron las persianas, entre otras cosas... por lo que nos sentimos incómodos y decidimos irnos sin terminar de cenar... Fuimos con expectativas y volvimos decepcionados. No lo recomiendo para nada."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chewac", 
      "text": "La atención no se destaca, como todo bodegón. Buena variedad en la carta, sobre todo de pescados y mariscos. La comida me pareció muy buena, el tamaño de las porciones estaba bien (de hecho pedimos unas rabas de entrada y compartimos el plato principal). Volvería sin dudarlo y a los que le gustan los bodegones (con todo lo que los bodegones implican) se lo recomiendo."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dagosile", 
      "text": "Comimos ranas , rabas y parrilla. El postre zafaba. la comida también. La atención era bastante mala. Es una lastima porque en la cocina algo se habían esmerado. Ir con tiempo."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rodderix", 
      "text": "Excelente comida. Comimos un arroz con maricos y unos \"deditos de brotola\". No nos pareció caro para ser mariscos. La atención fue muy buena y el lugar esta muy bien. Salvo las sillas de la vereda que son incomodas."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gusb", 
      "text": "Sobra mala onda, se ve que no les gusta lo que hacen o lo hacen por obligacion, todo tarda esperas hasta para la cuenta y mirala bien porque te llega algo de la mesa de al lado, la comida zafa ahi. si estas apurado no vallas"
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "H Daniel Otero", 
      "text": "Lindo bodegón de barrio para comer una buena variedad de comidas, y sobre todo pescados de muy buena calida y bien elaborados. Es un lugar sensillo pero ambientado con buen gusto. Lo único objetable es el olor a fritanga que te queda en la ropa, pero bien vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "machadoc", 
      "text": "La verdad que es un restaurant de la mas alta calidad, que te hacen sentir bien y super comodo apenas te sentas. La comida es deliciosa y casera, yo sinceramente lo super recomiendo!!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "garencon", 
      "text": "Excelente lugar , pocas mesas adentro , ambiente tranquilo . Los mariscos estaban muy frescos , yacare bien hecho . Volvere . Recomendable ."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARIUZZA", 
      "text": "Siempre pasábamos por la puerta con ganas de entrar. No defraudó para nada. Es más: superó nuestras expectativas. La comida es toda de primera. Todo recién hecho; la crema es CREMA; lo frito no chorrea grasa. De diez. Hasta lo que te dan de cortesía. Y a Jorge (el mozo de adentro) le prometimos volver por más, porque tienen tanto que te quedás con antojos.  (no pedimos vino)"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Loscomensales", 
      "text": "Fuimos un grupo de compañeros de trabajo el viernes 29/04/11 a mediodía y el resultado fue EXCELENTE. Esmerada atención de Jorge y una exquisitez los platos. El precio es alto pero quedás satisfecho."
    }
  ]
}