{
  "malos": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tincho100", 
      "text": "Como casa de te muy bien, no asi de comida. Mala atencion, se olvidan el pedido y dicen que uno no lo pidio, pero aparece en la factura"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "acarrillo", 
      "text": "El lugar parecía sucio, tardaron como nunca y la comida no se destaca. Buen servicio pero los precios cada vez son más impagables. Recuerden que no dejan de ser sandwichitos lo que venden. No vale lo que sale."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "micha_ster", 
      "text": "Fuimos a tomar el té, fue bastante decepcionante. Pedimos aguas saborizadas, nada del otro mundo, y un muffin de peras y almendras insípido (sigo sin saber dónde estaban las peras!). \r\nVolvería para probar la comida, que me dijeron que es muy buena, pero definitivamente no es una buena opción para merendar."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alevera", 
      "text": "Soy clienta de varios tea connection, pero este en particular no me gustó. La mala cara del que asumo que es el gerente, y lo desagradables que son algunas personas que trabajan ahí. Sin embargo, fuí muy bien atendida por una chica, marina o mariela, si mal no recuerdo. Fué lo único agradable de mi visita a ese local. No lo recomiendo más."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "RonconCola", 
      "text": "Voy siempre a la tarde para estudiar, y mis clásicos son los jugos. Están a buen precio, son super frescos y muy ricos. Creo que los precios de merienda y de almuerzo son demasiado elevados, pero tomarse un juguito ahi, es muy recomendable. Aparte, las mesas y sillas son super cómodas."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Toytoy", 
      "text": "Fui a comer con mi mujer a la noche. Todo muy romántico. Pero el mozo se olvido de traer un plato. Mi mujer comió y yo a los 20  minutos. Decirme que éramos solo dos.... Lo peor que el mozo se enojo,.. La comida es normal. No es fea, pero le falta un poco de sabor"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "florcita14", 
      "text": "Soy habitue de otros Tea Connection y me encantan, pero este me desiluciono. Muy chico, ruidoso, mal atendidos, mucha demora\r\nEs una cadena que en gral es cuidada y esta en los detalles, esta sucursal no. Una pena, no voy a volver"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucrod", 
      "text": "Algo pasa con esta sucursal que el servicio es siempre flojo y lento (comparado al de la calle Montevideo); fuera de eso, ideal para un almuerzo liviano y fuera de horario. Las aguas y licuados son aceptables."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Al ir sin pretensiones te encuentras con más de lo que esperas. Comida de mediodía, toques exóticos de la mano de las bebidas preparadas con frutos y especias. Mozos con atención comprometida con la conveniencia del cliente. Carta con un propuesta muy natural y  naturista sin que falten los toque de pescado y mariscos incorporados en ensaladas de bella presentación."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "No quiero mencionar en este caso a tea connection como la casa de te que todos conocen, con su maravillosa variedad de te ideales para el breakfast relajado, me gustaria referirme en este caso a su carta de comidas, no voy a negar que tenia ciertas dudas, digo, el te maravilloso, pero la comida?? asi que bien, hasta tea nos fuimos y pedimos la cena... mire mire, me decidi por un \"soy de carne\" y mi novia por un \"soy de pollo\" vino la verdad esta vez no pedi, primero por que no tenia una variedad como para tomar lo que me gusta y dos, sinceramente es todo tan light, tan natural, tan de agua saborizada que no me dio pedirme una botellita de chardonnay jajajaj,  pero bueno la verdad bien, la comida es muy rica, abundante en relacion al precio. un lugar para tener en cuenta a la hora de la cena, sobre todo si disfrutas de un ambiente super relajado."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Me gustó el lugar. Si bien no es la onda que más me identifica, es un lugar bien ambientado, un ambiente agradable, lleno de gente pero tranquilo, para charlar sin problemas, con buena iluminación, buena calidad de la vajilla y el mobiliario moderno. La atención buena, pero un poco lenta para tomarnos el pedido debido a que eran pocos para atender todas las mesas ocupadas. Para los expertos en te, me imagino que será un lugar para disfrutar y volver dada la variedad que ofrecen. No almorcé, pero acompañamos el te con un budin que estaba bien, pero no deslumbró. Precio accesible si se compara con la calidad y el ambiente."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lindo lugar para, obviamente, tomar el té. Tienen variedades elaboradas y exóticas, que se pueden acompañar con alguna de las cosas dulces que ofrecen. El lugar es pequeño y se llena siempre, aunque no se vuelve tan ruidoso que impida tener una charla. La atención fue muy amable. Voy a volver."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "milicornejo", 
      "text": "Pésima la atención y las aguas saborizadas perdieron calidad. La comida sigue siendo buena y a un precio accesible"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepelepu", 
      "text": "Todo bien, la comida y todo, como siempre...\r\n3 criticas constructivas:\r\n1. Podrian cambiar la sobremesa, ya hace 2 años que estan y siempre el pan con la calabaza y sesamo, ya como que cansa...\r\n2. mi novia se levanto para pedir especialmente Helado de Canela para el strudel (q tarda con aviso 25 min) y cuando nos estaban por traer el strudel, nos avisan que no habia mas helado de canela... un desastre...\r\n3. la atencion de ese local en particular es cada vez peor, estuvimos 30 min dsp de comer con los platos ahi sin que nos vengan a levantar ni tomar el pedido del postre... mas atentas chicas!!"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gusta mucho Tea Connection como opción para almorzar cuando me toca trabajar cerca. La propuesta es original y sana, sin dejar de lado el sabor y el ambiente es cordial y relajado; mi preferido es el baguel de salmón!"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "franka", 
      "text": "Me decepciono, voy una vez por semana, pedi un sandwich no me trajeron ni pan ni cubiertos, me quisieron cobrar el \"Cubierto\" x que fue despues de las 9, nunca mas voy,"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "Desayunamos muy bien.Los tès muy ricos, y muchos sabores, con una tetera...podes tomar 3 tazas, las tostadas muy ricas, y las mermeladas caseras excelentes, sobre todo la de naranjas dulces, y la de frutillas.Las mozas muy amables.Re lindo el local, la mùsica, los diarios, revistas, hay Wi Fi,Volveremos !!!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NatLagoa", 
      "text": "Me gusto todo en general, el ambiente, la atencion - en las 2 veces que fui, siempre fueron todos muy cordiales. las ensaladas son enormes y estan acordes con precio-calidad. la masa del roll, riquisimos! y los jugos super frescos"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente! La comida sabrosa como siempre, el té excelente. Comí el veggie roll por primera vez y la verdad que me encantó. Muy buen servicio y ambiente. Lo recomiendo 100%. Tienen que abrir uno en Villa Urquiza!"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Conocía solamente el de uriburu y pacheco de melo. La comida es igual pero el servicio y el ambiente no se comparan con la otra sucursal que conozco. Lo recomiendo pero me quedo con la otra esquina."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stagnaro", 
      "text": "Espectacular las ensaladas y ya probe varias. me parece ideal para el almuerzo o tomar el te. Unica critica:  mejorar la atencion !!!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shilvana", 
      "text": "\"EL LUGAR\" para ir a tomar el té. Imperdible el té Indian Chai, las meriendas dulces de frutas naturales, y los licuados (excelente el de maracuyá, mango, y banana). Además de la CALIDAD del té, lo bueno es una tetera completa de cualquier variedad tiene el mismo precio a diferencia de lo que pasa en otros sitios. Una carta con cosas sanas, naturales y riquísimas. Hay que ser paciente porque casi siempre está lleno independientemente de la hora del día."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Nunca falla para el almuerzo."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pedrogarcia", 
      "text": "Buenisimas las ensaladas ( comi la de salmon y probe otra todo verde) en un muy lindo ambiente y excelentemente atendido."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicsere", 
      "text": "Fuí a comer varias veces e inclusive pido que me traigan al trabajo, son exquisitos los postres e inclusive la comida, y los chicos que aienden son muy amables!! es muy recomendable!!"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tetera77", 
      "text": "Excelente la comida, muy bueno el servicio, el ambiente es lindisimo.  La especialidad los tes son buenisimos."
    }
  ]
}