{
  "malos": [
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kinomatico", 
      "text": "Lo siento por aquellos que escribieron que es la mejor pizza, la verdad es una pizza sin pretencion alguna, no es la gran cosa y es muy costosa para lo que es, la buena pizza italiana es de sabor intenso y queso insultantemente abundante, y la masa crujiente, aca la masa de pone suave y mojada, algunos pedazos estaban quemados, y decia que tenia tomates secos, si unos 4 no mas y estaban quemados y sin un sabor, no, no es la pizza napolitana que uno espera..."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juncaz", 
      "text": "A mi esposa le hacia ilusión comer algo parecido  a la pizza que había comido en Nápoles. No pudo, la masa bastante común, un brochazo de salsa de tomates, dos fetas de queso, cuatro hojas de albahaca achicharradas en el horno. El ambiente ruidosísimo."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nectar48", 
      "text": "Realmente no se si es pizza, estoy acostumbrado a otro tipo de masa. Prefiero El almacen de pizas ó Romario, ademas la salsa deja bastante que desear, fui con mi novia las mujeres no son de comer tanto, yo por no pedir otra pizza me quede con hambre. Realmente no lo recomiendo, es más pense que no iva a encontrar mesa fui un sábado, sobraban. Puntos de 1a 10, 3"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paot", 
      "text": "la atención pésima, desde que nos sentamos y nadie vino a darnos la carta, hasta la demora en demasia de traernos el vuelto siendo que el lugar ya estaba vacio. La pizza llegó fria, sin muzzarela, masa blanda y los ingredientes  brillaban por su ausencia, la cerveza fue lo mejor aunque el maestro pizzero que nos la trajo,  no tuvo la delicadeza, como lo hizo en otras mesas, de servirnosla. mucho horno  de barro y aspiración pero inrrecomendable"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natiloquita", 
      "text": "La pizza es malísima, muy blanda, nada crocante se doblaba cuando la querías servir. carísimo, 85$ una pizza del tamaño de un plato. la moza muy antipática, haciendo acento italiano sin necesidad. el ambiente feo, música que no acompañaba y bastante frío. no tiene nada que ver con la pizza que se come en itlaia. parcía calentada en microondas. no lo recomiendo."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marthita10", 
      "text": "la atencion pesima, hay una sra q aparentemente es la dueña que te atiende con una cara de querer que te vayas rapido, hay una moza extranjera que no entiende mucho pero le pone onda, con respecto a las pizzas buena masa parecidas a las italianas, pero la margarita toda acuosa, las de rucula y espinaca ricas verdura fresca pero muy amarreteada la cantidad de queso, nada que ver con las italianas, por ultimos se rtermino el  tiramisu a las 12 de la noche un viernes y con muy poca onda el chef nos dijo que el solo hacia una cantidad limitada.... atencion muy antipatica no vuelvo!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Campanita14", 
      "text": "PESIMA atención. Las pizzas demoran muchísimo, los mozos son tan ineficientes como antipáticos -sobre todo el que atiende el sector vereda- y el local es literalmente un HORNO (refrigerado con splits hogareños y no con un equipo apropiado para un restaurante). Tras la escasa variedad de la carta, la pizza sale prácticamente sin muzzarella. Y la salsa no tiene NADA de artesanal, sabe a salsa de bidón. Un lugar que es puro cambalache, llevado adelante por improvisados y donde tuve que esperar 10 minutos para que me consiguieran...una silla!!! No vayan."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cone2166", 
      "text": "pesima desicion nos dejamos llevar por los comentarios que muchas veces tomamos de esta pagina y realmente recien llegamos del lugar y si esa es la verdadera pizza italiana pasamos, bien en un tamaño pequeño al igual que las tres hojas de margarita si tres hojas trae en el medio cruda y como si le hubieran tirado 500cm de agua poco gusto la atencion de los chicos es poco profesional como conocedores de varias opciones nos parecio de lo peor que hay en el mercado consejo nuestro vallan y pruebenla pero pidan solo una pizza asi el arrepentimiento no es tan grande"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegote24", 
      "text": "Un desastre! La pizza no fue de mi gusto, ni de el de las personas que estaban conmigo, tienen solo pizzas individuales. La atención es pésima de ambos mozos. No vale lo que cuesta."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "laumm79", 
      "text": "Realmente el lugar es hermoso y los ingredientes con los que trabajan son de primera calidad.\r\nPero, en honor a la verdad  es una vergüenza el tamaño de la pizza -que entra en un plato playo y sólo tiene 4 porciones-. En todo caso, deberían aclarar -ya sea en el menú o el mozo ...al tomar el pedido- que se trata de una pizza individual o pizzeta.\r\nOrdenamos la pizza \"Margherita\". No podía creer cuando trajeron el pedido a la mesa, ver UNA sola hoja de albahaca en el medio, sí una sola. Sinceramente parece una cargada. Y ni hablemos del queso...que brillaba por su ausencia. \r\nSiendo que soy hija y nieta de italianos, donde la característica fundamental de su comida es la abundancia, esta pizzería no cumple con dicha característica.  Muy decepcionante."
    }
  ], 
  "buenos": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alan_d53", 
      "text": "es como dicen los comentarios anteriores en general. Ser trata de una pizza distinta para el argentino (y fui con esa idea, sino me habria ido insultando jaj).HEADUno pide una \"pizza grande\", y recibe lo que en argentina comunmente es una pizza chica o mediana, es decir de 6 porciones. HEADLa pizza es muy finita, y lo que a uno le llama la atencion cuando la recibe es que por ejemplo la pizza de muzzarella (ahi se llama Margherita), viene literalmnente un pedazito de quedo en el medio de la porcion y alrededor es todo salsa de tomate. HEADla Pizza de espinaca es una piza tambien de masa muy finita que por ensima esta cubierta completamente por una capa finita de queso y por ensima le ponen hojas de espinaca crudas.HEADSinceramente a pesar de todo esto, la pizza es muy rica, pero una grande para 2 no es, si venis de tomar una merienda normal y vas a cenar tenes que comerte una grande (que vale minimo 50 pesos).HEADTiene descuento con Club la nacion y OJO! cuando pedis la cuenta no te lo ofrecen."
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bri75", 
      "text": "Finalmente un lugar donde las pizzas son como en Italia.  Muy ricos los ingredientes y la masa finita (a la piedra) que se distingue aca en Buenos Aires. Volvere seguramente!"
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danubeles", 
      "text": "No se esperen una pizza común que puedan encontrar en cualquier lugar de Buenos Aires. Tiene la cantidad de ingredientes necesarios para disfrutar de su masa exquisita. El servicio es muy amable, pero no saben muy bien las opciones del día, no saben explicar bien sus productos. Seguramente vuelva."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bigmario", 
      "text": "La pizza si bien tiene un \"aire\" napolitano padece una ausencia de ingredientes notoria, lo cual sencillamente nos defraudó ya que está votada como la mejor pizzería.\r\nAdemás, me pareció un lugar caro inclusive con los descuentos. No creo que vuelva, y si lo hago será solamente para comer la burrata ( que me pareció excelente ) y tomarme un vero café italiano (Illy)."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Arguis", 
      "text": "Lindo el lugar, la atención es buena. Entendemos que la pizza italiana es así, pero nos pareció un poco insulsa. Pedimos la de papa y la verdad es que ambos coincidimos que le faltaba un poquito más de queso y alguna hierba o especia. El lugar es un poco caro."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "allcraz", 
      "text": "Había ido hace varios meses y me pareció buenisimo pero fuimos la otra noche con amigos y no sé...nada especial esta vez. Las pizzas faltaban queso y más de otros ingredientes. Sentí casi como que se habían quedado sin stock de ingredientes y tenían que poner menos en cada pizza. Sin el descuento La Nacion hubiera sido muy caro precio relación a calidad. La atención muy buena por la rubia extranjera."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matmanr", 
      "text": "Si bien el lugar es muy pintoresco y esta muy bien ambientado, la \"Margharita\" que es la pizza de muzzarella, no nos gusto demasiado. La maza no era crocante, muy poco queso y frio, el sabor era bueno, pero muy caro para lo que es."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Primero hay que ir a Nápoles, probar la pizza de al menos estas pizzerías:\r\nDa Michele  Via Sersale, 13.  Sólo sirven dos pizzas Marinara y Margheritta como dicen allí: La tradizione impone soltanto Pizza Margherita o Marinara, altri gusti sono banditi\r\nBrandi  Salita S.Anna di Palazzo, 1- 2 angolo via Chiaia. Aquí Raffaele Esposito creo la pizza Margheritta\r\nSorbillo on via Tribunali, 32. Un Templo Napolitano de la Pizza.\r\nDi Matteo Via dei Tribunali, 94.  ?scugnizzi pizzaioli?  Otro templo\r\nAntica Pizzeria Port?Alba Via Port?Alba, 18.   La pizzeria más Antigua de Nápoles. Fundada en 1738\r\nDa Ettore Via S. Lucia, 56.  Aparte de la pizza, la fritura napolitana: Arancini \r\nLuego venir  acá y comer en Siamo nel forno y comparar y entonces recién criticamos si la pizza napolitana que hacen Gattorna es comparable, si es buena o mala. La ?Pizza de Argentina? es otra cosa, puede gustarles mas o menos pero no se puede comparar aunque a los dos se las llame pizza son dos comidas absolutamente diferentes.\r\nEn mi opinión la pizza es excelente, obviamente me recordó las cenas y almuerzos en Nápoles, el servicio fue bueno y la relación precio/calidad muy buena. Mejoraría la carta de vinos. Volveré sin dudas. Pasa a favoritos"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rikirikon", 
      "text": "muy buena pizza y el mejor tiramisú que probé!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "Pizza IGUAL a la que comés en Italia.\r\nTe puede gustar más o menos que la Argentina, pero ese es otro tema.\r\n\r\nLa pizza me pareció muy rica y el ambiente es buenísimo, de casualidad justo habían par de mesas llena de italianos y eso le dió más clima también. Te atienden de 10.\r\n\r\nNo podés no probar de entrada la mozza de bufala con jamon crudo... una locura."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vdorza", 
      "text": "Fuimos muy entusiasmados porque es una de las pizzerías recomendadas en el libro \"Pizzerías de Buenos Aires\", de Pietro Sorba. La verdad? Nos decepcionó un poco. Fuimos muy entusiasmados por la perspectiva del horno a leña, y la \"verdadera pizza italiana\", pero nos encontramos con una pizza pequeña, muy gorda en los bordes y demasiado fina en el centro. Es sabrosa, si, pero nada del otro mundo. Eso si, la atención es buena, y las pizzas salen rapidísimo."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "Es un lugar para animarse a probar pizza muy distinta a la que estamos acostumbrados: la masa es extremadamente finita, con los bordes deliciosamente esponjosos, y poco queso (pedimos la  Margherita con bufala). Pese a su aspecto austero es muy sabrosa. De entrada son imperdibles los bocados de provolone con prosciutto y de postre, el pan con nutella. Un dato: el aviso de que no se calientan las pizzas es por algo, al ser tan finita se enfría rápido así que hay que apurarse. El ambiente es cálido y bien ambientado, aunque el staff estaba medio superado por la cantidad de comensales."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hsafronchik", 
      "text": "Fui con unos amigos a cenar y entre el ruido del lugar, la mala predisposición de los que atienden y la pizza a la italiana (Sin quedo, chiquita, y fina como una hoja), más las pocas opciones de bebidas mi descontento es máximo.\r\nEntiendo que tiene una onda distinta pero no lo vale para mí."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Vamos seguido y nunca defrauda. Calidad y atención. Precio acorde a la calidad y zona. Pizza muy fina, casi individual y correcta variedad (no mas de 15 opciones). Recomendable comenzar por la burrata y seguir con la pizza de papa. Amantes de Las Cuartetas o similares, abstenerse."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pixzero", 
      "text": "Fuimos con mi esposa un domingo por la noche y estaba lleno. Gente esperando dentro del local, que no es muy grande. Habían varios grupos por lo que resultó muy ruidoso. La pizza: pedimos una Margarita con mozzarella de búfala. La masa rica, la salsa de tomate rica, la bufarella escasa y la albahaca casi no existía, pero se dejó comer (otras se veian más completas). El tama?o es el de un plato grande. Nosotros compartimos una, pero si tenés hambre se puede comer perfectamente."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SebKo", 
      "text": "Lo más parecido a comerse una pizza italiana en Argentina. Sabores exquisitos, una masa muy particular y condimentos de primera línea. El lugar es chico pero las mesas muy bien separadas. Los chefs más reconocidos comen ahí, los he visto en diferentes oportunidades. Los postres mantienen la misma línea, gustos y presentaciones exquisitas.\r\nUn excelente lugar para comer pizzas y calzones diferentes, bien tanos, como el dueño (al que le falta un poco de cordialidad).\r\nRepetiremos sin duda."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chebita", 
      "text": "Nunca pense que el dueño de un lugar podría llegar a ser tan maleducado con un cliente. Quise pagar mi cuenta con una tarjeta VISA de regalo con $2000 en la cuenta y no solo que la vio de mala manera sino que luego de un solo intento me dijo que no funcionaba. Me senti un poco molesto con la situacion pero entrege una tarjeta Amex en reemplazo. Parece que por mi molestia el dueño se enojo y cuando me trajo el cupón me lo tiro en la mesa de muy mala manera.\r\nAl lugar me lo recomendaron y si bien la comida no es mala (pero la pizza no vale lo que cuesta) la mala manera del dueño arruino mi noche"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SrCaminante", 
      "text": "Noche de sábado de Enero por lo cual no fue necesario hacer reservas. Buena experiencia. La lista de pizzas no muy extensa pero muy sugerente. El horno es definitivamente la estrella del restaurante. La atención es esmerada pero, para mi gusto UN POCO LENTA. NO SE COBRA SERVICIO DE MESA.  Las pizzas son del tamaño de un plato por lo que debe calcularse una pizza por persona. No se consigue estacionamiento en la calle fácilmente por lo que hay que ir pensando en pagar por uno... mas o menos 20 pesos. Lo recomiendo, buena experiencia"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thegoat", 
      "text": "Muy buena la pizza, divertida la atención; un capo al dueño!"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maureen", 
      "text": "La pizza es rica pero me parece demasiado cara para lo que es, teniendo en cuanta que no lleva mucha cantidad de ingredientes, es mas bien sutil, pero es esa la onda italiana por lo visto. La entrada estuvo muy buena, provolone envuelto en jamon crudo con rucula, espectacular. Lo malo es que a la camarera no se le entendia nada de lo que decia (era extranjera) y siendo un dia miercoles a las 22 horas, ya no tenian mas sprite, eso un poco flojo."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cositarrica", 
      "text": "¡Carísimo! Las pizzas son buenas, pero cuando sacás la cuenta de los ingredientes de la pizza de papa, que no llegan a $ 5 a precio del supermercado y la cobran a $ 55, te sentís estafado. En cuanto a sentirte como en Italia, con una camarera norteamerica, es difícil. Habría que tener mucha imginación."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy ricoo, verdadera pizza de italia, para doblar y comer en un par de bocados. vale la pena"
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "No sea básico, abra su mente y disfrutará esta propuesta. La pizza es tamaño plato grande, individual. Los ingredientes son muy frescos y de buena calidad. La pizza de papa muy rica: imagínese láminas delgadísimas con crocante queso parmesano por encima. La masa, evidentemente, tiene algún tipo de ingrediente secreto que se agradece. La pannacotta me resultó muy fea, con un salpicré de chocolate líquido de esos para helados que deslucía la presentación. Esta noche no había tiramisú, así que volveré para probarlo."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Niki1962", 
      "text": "Es un restaurante muy especial, el que va a buscar pizza grasosa, con muchos ingredientes y cien variedades, que mejor se quede en casa. Es una delicia para el paladar comer las pizzas que hace Néstor, una a una y con la paciencia necesaria, como para que las preparaciones lleguen a tu mesa con el sabor de algo hecho en forma casera. Es la verdadera pizza napolitana y el que tuvo la suerte de comer en Nápoles, lo puede afirmar. Materia prima de primera, muzzalera de búfala, exquisita, la pizza de espinacas crudas con queso Brie, ajo y aceite de oliva, Increíble. La espera puede ser larga sino se tiene reserva y vale la pena. Los postres muy buenos. Recomendable"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ibottero", 
      "text": "Si bien la elaboracion de la pizza es artesanal y la masa es muy rica, le falta muzzarella e ingredientes (muy escasos). La pizza llega casi fria a la mesa ya que la sirven en platos sin estar precalentados ni ser de madera. Al servicio y a la carta de vinos le falta muchisimo, no tenian ninguno de los vinos que pedimos y la moza es  norteamericana y no entendia la mitad de las cosas. Como dicen algunos, es pura facha."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Pizzeria muy particular, no tiene medias tintas, o te gusta muchisimo (fue mi caso) o no volves mas (algunos de los que estaban conmigo). Es una experiencia unica en cuanto a pizzas, iguales a las que comi en Italia, distintas a las que probe acá. Felicito el incapié hecho en la calidad de los productos y en la técnica realmente autentica. Probamos la de champignones y jamon, las del dia de salchichas y la de papa con ricota (excelente cuando le agregue oliva y pimienta). El panne bianco con nutella muy pesado pero interesante...Vayan !"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "MUY Bueno La Pizza es lo mas parecido a una classica pizza Napoletana pero a mi gusto es demaciado pequeña y el plato donde la sirven no ayuda mucho,Por el precio que manejan podrian poner una savilleta de papel un poco mejor y no la 6x6 por empanadas.La carta es muy reducida hay muy pocas opciones.ugual volvere y lo recomiendo."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ccoll", 
      "text": "las pizzas estan muy buenas, buena variedad y es un estilo distinto de comer pizza.\r\nLa atencion normal ni mas ni menos.\r\nEl lugar lindo pero hagan algo con la acustica.\r\nLo recomiendo"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "He vuelto después de 6 meses y la verdad que si bien el ambiente y la comida siguen siendo buenísimas, debo decir que el servicio que para mi gusto era el punto flojo ha mejorado bastante. Todas las pizzas que comimos (rúcula, champignones y jamón crudo, margheritta, papas y la del día de radicheta) eran riquísimas pero sigo destacando la pizza de papas que es excelente. Para volver."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ricardodelgado", 
      "text": "O"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matanzero", 
      "text": "Nada del otro mundo ... sí bien la pizza es rica y respecta bastante bien el espíritu italiano, es cara teniendo en cuenta el tamaño -único- (un poquito más grande que un plato grande) y la escasa cantidad de cada ingrediente que lleva. Sin lugar a dudas estos últimos son de excelente calidad, pero con una pizza te quedas con hambre.  \r\nEl ambiente es bastante neutral y la atención correcta."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bucanera", 
      "text": "Que la pizza sea fina, es un estilo, pero que se exceda en salsa y tenga poca muzzarella es un pecado. No me gustó. El servicio también es flojo"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Decepción! Recomendada como la vera pizza napoletana. Como con mis amigos vivimos juntos en Italia decidimos ir. La carta de pizzas muuy limitada; le pedimos al mozo si nos podian preparar 5 \"crudaiolas\" (que llevan los ingredientes que estaban en la carta) para recordar viejas épocas y el mozo nos dijo que el pizzaiolo lo habia hecho para unos clientes pero que nos la debía para la proxima! La atención es mala, largas esperas, nos cambiaron el mozo por una moza no hablaba ni español ni italiano! Pizzas irregulares imposibles de comer dobladas! Calor que daba la sensación de estar en el horno!"
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Sorprendente. Una aproximaciòn muy buena de lo que es un areal pizza italiana. Le faltaba solamente algo de cocciòn, pero la relaciòn entre masa, tomate y queso estaba perfecta. \r\nSi desean pizzas plagadas de cualquier queso (\"muzzarella\"?), salsas y fiambres, no vayan. No es otro estilo de pizza: es otro plato. Si desean una pizza real, vayan y prueben la margherita.\r\nLa atenciòn puede mejorar. El lugar también."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "No es el estilo de pizza que me agrada, muy finita con demasiada salsa y poca mozzarella. la carta demasiado corta. la atención, a mi criterio, debería mejorar un poco."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "La focaccia y la pizza que pedimos estaba muy sabrosa!! y se notaba la claidad de los productos! por desconocer realmente como se come la pizza en italia nos llevamos una desilucion! deben comentar a los comensales que las pizzas son individulaes practicamente. Fue buena la experiencia y el momento de la comida pero creo que no volveria, senti que fue una visita a un lugar inflado en cuanto a la comida y su valor!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doctorpizza", 
      "text": "Lugar pequeño, bien ambientado. Pizzas individuales a la piedra, a la usanza italiana. Clave la utilizacion de diferentes quesos en la elaboracion de las pizzas ( peccorino, brie, provolone ). La carta es limitada pero la calidad de las pizzas es muy buena. Fuimos en grupo y la pasamos muy bien."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Fui con amigos y probamos 3 de las pizzas: la margherita, la de champignones y jamón cocido y la de papas (lejos, la mejor de las tres!). La masa de la pizza es excelente, es una pizza diferente a la que estamos acostumbrados en Argentina, ni más ni menos rica, solamente diferente. El postre espectacular! El affogato y los crepes de nutella riquísimos! El servicio es un poco lento, podría mejorar en ese aspecto. No esperen encontrar una carta variada y amplia sino más bien acotada."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aletom", 
      "text": "espectacular la pizza, bien tana! el servicio es un poco informal y distraído pero la pizza es riquísima"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Muy buena opción para comer pizza. Si bien no tienen mucha variedad, las pizzas son de muy buena calidad, eso se nota. Destacable la Birra Moretti. Volverémos."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Muy bien. Comí una rica pizza a la italiana en un lugar que me agrado mucho por su estética y comodidad. Correcto el pizzaiolo propietario que pasó mesa por mesa para ver como había estado todo. Único consejo que le daría es ampliar un poco la oferta de pizzas, los ingredientes necesarios son tan pocos y contados que con 2 o 3 cositas más podríamos disfrutar por ejemplo de una buena capricciosa o 4 stagioni que tanto extrañamos los expatriados! En definitiva me gustó y voy a volver."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Muy buena pizza. Diferente. Aunque deberìan servirla en plato acorde a su tamaño y no en uno comùn de mesa. Ambiente demasiado ruidoso. Para corregir. Faltaban cervezas de la carta. Otro detalle para una noche de sàbado. A pesar de èstos , es para volver... por la pizza."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moni_ba", 
      "text": "Muy buena pizza, ideal para quienes prefieren la piza a la piedra, las pizzas son para dos personas y serían ideal si no escatimaran con la muzzarella. Se recomienda la piza con rodajas de papas. Regresaría."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brunito66", 
      "text": "Muy buena la pizza, hecha al momento, un lugar para descubrir. Volveremos."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Muy lindo lugar y las pizzas muy ricas y generosas en sus ingredientes. Volveremos para probar la que tiene rodajas de papa."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Una propuesta distinta y excelente en pizzas, que dicen ser auténticamentes napolitanas, pero de cualquier manera son ríquisimas.\r\nLa atención fue muy buena, el lugar es un tanto ruidoso.\r\nLo único criticable es que en la carta tienen solo 5 postres y uno no tenía ayer. El resto excelente sobre todo las pizzas."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "La pizza de espinaca estaba buena! la de papa no me gusto. Masa finita tenes que comerte una y media para quedat bien!! es un poco cara por ser una pizza!   no me aceptaron el descuento de la nacion!"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cademario", 
      "text": "El lugar es agradable. el mozo y la moza necesitan escuela para atender la gente. servicio muy lento. las pizzas estan buenas, a veces un poco quemadas. lenta la salida de las pizzas. el  pizzero tendria que sacar por lo menos 4 pizzas a la vez, como suele pasar en las pizzerias en italia. en nuestra mesa, de 4 comensales, llegaba una pizza cada 10 minutos!!! asi que quando el ultimo empezaba a comer el primero ya podia pedir el postre...\r\nnecesitan si o si mejorar el ritmo de servicio \r\nsi ajustan un poco estos puntos pueden ser exitosos."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lingalinga", 
      "text": "Las pizzas que comimos (patate y spinaci)eran ricas pero cuando uno las espera 50 minutos (sin panera ni nada) no esta muy bien predispuesto. Los platos son muy chicos para la pizza y los cuchillos no cortaban, lo que lo hacia bastante incomodo. El camarero simpatico pero no muy eficiente, tuvimos que salir a mirar afuera en la pizarra la sugerencia del dia porque no tenia idea, entre otras torpezas. La acustica es malisima lo que hace el lugar muy ruidoso. La carta de vinos buena y original. Los que parecian ser los dueños estaban pero no se les ocurria colaborar con un camarero desbordado."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JAVIER_FABA", 
      "text": "El lugar muy lindo y tranquilo, atendido por Italianos y con cocineros italianos, comimos un pizza muy diferente a la tradicional de Argentina, muy pero muy rica (aunque un poco escasa ya que enter cuatro personas nos comimos 3 pizzas), los ingredientes de primera calidad, decir que en la pizza de papa nos pusieron queso de obeja (comentado por el cheff que se acercó a servir la pizza)."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VerushkaC", 
      "text": "Fui por los buenos comentarios que vi en esta página y la verdad es que no colmó las expectativas. Es cierto que utilizan materias primas de excelente calidad, pero faltó abundancia: la pizza tenía dos hojitas de albahaca y poca mozzarella (había zonas enteras con salsa de tomate solamente). La masa estaba cruda en algunos lados y levemente quemada en otros (probablememnte para dar una atención rápida, ya que todo se prepara en el momento y a la vista). Los precios son acordes al mercado, aunque brindando ingredientes de calidad muy superior. Buenas intenciones, pero no alcanzó."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "organico", 
      "text": "Muy buenas calidad de pizza y con un gusto y estilo diferente a la mayoria de las pizzerias de la capital federal"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "periquen", 
      "text": "Veramente una pizza como en Napoles. Bravo!"
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARIANNA72", 
      "text": "Excelente! La mejor pizza estilo italiano que se pueda comer en buenos aires. tal vez no corresponda al gusto clásico de los argentinos pero quien probó la pizza en Italia quedará sorprendido de lo igualita que la hacen. Fui, volví y volví a ir y también seguiré yendo. Adoro la pizza de Nestor!!!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvina83", 
      "text": "Fuimos a comer unas pizzas pedimos una margarita con bufala una para cada uno. Las pizzas son espectaculares, quizas a simple vista no dicen mucho pero cuando las probas no podes parar. La salsita es espectacular. No hay mucha variedad pero vale la pena. Realmente nos encanto. VAMOS A VOLVER."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MonicaGarcia", 
      "text": "Muy buena masa! La pizza de papa es exquisita y para mi gusto no le falta ni le sobra nada! La recomiendo! Guarden un rinconcito para el pane bianco con nutella, sobretodo los que no probaron nunca la nutella! El servicio es correcto y el ambiente agradable, sobretodo para el invierno!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Osonin", 
      "text": "Muy rica la Burrata, absolutamente el mejor plato del menu. Y para un cambio el Lambrusco es una buena mescla con la pizza."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dadelos2004", 
      "text": "Me encantó la pizza. Coincido con los que advierten que no es la clásica pizza argentina. Esta es finita, con poco queso, pero deliciosa. Eso sí, también es pequeña y cara (porque son mucho más chicas que las de Filo, por mencionar algo similar). Lindo ambiente. La burrata también es excelente!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "La pizza es buenísima, recomiendo la margarita y el tiramisú que es IMPERDIBLE. La atención es muy correcta. Voy siempre y es un placer."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "reantoita", 
      "text": "espectacular!!! muy buena pizza! falta un cachito en la atención pero riquisimo!! vayan!!!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GustavoCardoso", 
      "text": "Their menu options is quite unique and it deserve a visit only by this.\r\nI ordered a Potato's Pizza, and it was fantastic flavorful. I wish to have more time in Buenos Aires to visit it again.\r\nHowever, try to sit away from the oven, because it can get uncomfortable hot near of it."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurix", 
      "text": "Leí varios comentarios de usuarios que criticaban el precio de este lugar. Simplemente, es lo que se debe cobrar para presentar ingredientes simples pero de excelente calidad, bien dosificados y combinados con sabiduría. El aroma sutil del aceite de oliva, la cremosidad de la mozzarella, el olorcito a la pimienta recién molida sobre una masa liviana, dorada... eso SE PAGA y lo haré muchas veces más con mucho gusto. La atención eficiente de un mozo extranjero, aún con el restaurante lleno y con famosos, fue impecable. Birra Moretti y un tiramisú rico aunque perfectible de postre. Grazie!"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ivans02", 
      "text": "La comida es genial, no pudimos pedir la entrada q nos habían recomendado porq no tenían más pero las pizzas la verdad q son de lo mejor de buenos aires. La atención es muy buena, son todos extranjeros es.... divertido?? jaja\r\nLo única queja q tengo es que hacia mucho calor, pero es por el horno q tiene q estar a una temperatura especifica para tener como resultado la pizza mas rica de buenos aires. Vale la pena?? para mi claramente si!!!"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julesgk", 
      "text": "Cada vez que volvemos a Siamo nel Forno, nos quedamos mas que sorprendidos por la excelente calidad de los productos que usan, de como dia a dia van mejorando la pizza. Esa masa unica en Argentina que solo se puede comer en las pizzerias Napolitanas en las mejores ciudades del mundo. La pizza, antipastos, atencion del personal, el ambiente y hasta los vinos, todo nos hace sentir como si estuvieramos en algun rincon de Italia. Seguiremos yendo a disfrutar!!!"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "2010GK", 
      "text": "Fuimos  a cenar con una amiga y la verdad nos fue muy bien, teniendo en cuenta que no es para nada barato. Comimos la pizza \"del día\"  , la entrada de Bocconcino con presunto di Parma, cerveza PATAGONIA artesanal y dos postres: panacotta y tiramisu, ambos buenisimos.  Esta bueno para salir de la pizzeria tradicional y sentirse por un rato en Italia ya que sus dueños son italianos y los que atienden también."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Fui esperando una pizza distinta a la tradicional argentina y sali satisfecho. Se promocionan como la vera pizza napoletana, y realmente es una experiencia distinta a la de calle corrientes. Una pizza donde el gusto esta concentrado en la masa (horno de barro), la salsa y los ingredientes, y no tanto en una sobredosis de queso. Las pizzas son casi individuales, y no hay mucha variedad, pero son todas buenas (no dejen de probar la de papa). Muy rico, y diez mil veces mejor que Piola. Ademas tienen descuento Club LN"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vivikle", 
      "text": "Muy buena la pizza!! realmente un placer. Sale crocante y rapida. El queso buenisimo y las combinaciones excelentes."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusp", 
      "text": "Somos habitués hace varios meses y cada vez que vamos salimos con la misma sensación placentera del buen comer y la excelente atención de Néstor y los mozos. Lo super recomendamos!"
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ptroisi", 
      "text": "La vera pizza italiana.  más que esto no hay.  el horno traido de alla, los condimentos también.  la piza hecha en el momento.  Aqui se conoce el origen de la pizza."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "baffoblu", 
      "text": "pizza totalmente italiana, si la saben entender y apreciar vayan.. si no busquen otro lugar. la cantidad de queso es justa, como en italia, la masa es finita, los ingredientes todos ricos. buenos vinos, buen servicio.. la ambientacion podria mejorar (alcanzaria con  cambiar el color de las paredes y pones algo de color en las mesas). lo super recomiendo.."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vivikle", 
      "text": "Muy buena pizza realmente napolitana."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurelin", 
      "text": "Coincido con la mayoria de los comentarios que es una pizza como las de Italia. La atencion excelente con un ambiente ameno y agradable. Sin dudas lo recomiendo a los amantes de la buena pizza."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OrneOleo", 
      "text": "La pizza es la mejor de Buenos Aires, no vayan esperando una de molde porque esa no es la pizza italiana. La hacen en el momento, todo está a la vista y llega caliente al plato. Lo recomiendo sin pensarlo."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flacoqueperocome", 
      "text": "Cuando vimos salir las pizzas del horno,màs que estar en un restaurante pensamos  estar en un museo de la pizza.     Comimos  la Radicchio,la Margherita  y  aprovechamos de las  especialidades del dia que nos sorprendiò. Todo acompanado con un vino tinto italiano. Italiano como el mozo,al que agradecemos por habernos aconsejado como postre la pannacotta.    Lindo lugar,nos encantò el horno y la atencion a pesar que  habia gente.   La verdad,ingredientes muy ricos,algo dificil de encontrar en otros lugares.    La calidad hay que probarla,y volveremos a probarla de nuevo."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcov", 
      "text": "Finalmente una pizzeria italiana a Buenos Aires! \r\nLa pizza es realmente napolitana, con todos los ingredientes originales y de excelente calidad. Muy buena atencion, y para mi que soy tano, un placer ser atendido por una conterranea! No se lo pierdan!!!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DeboFranco", 
      "text": "Estuve el viernes pasado y estuvo genial! ambiente relajado, pizza de verdad italiana (para quien sabe y ha vivido en italia, lo sabra). La atencion genial. Todo buenisimo, complimenti!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marujis07", 
      "text": "La REAL pizza italiana! Me encantó la variedad tan original que ofrecen y por el tamaño cada comensal puede pedir su propiO gusto a piacere. Clima muy internacional que le da un toque diferente, los mozos son todos extranjeros, y super amables. Se nota que muchos clientes vuelven y se genera una linda onda. Sin duda nosotros volveremos!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Oí del lugar hace un tiempo y le tenía ganas. Genial el horno a leña, alimentado por eucaliptus (cómo tiene que ser), nada de gas.\r\nExcelentes  las pizzas, hechas en el momento y con buenos ingredientes. Salen enseguida.\r\nEstá muy pintorezcamente atendido por un mozo tano, que da ganas de practicar el idioma con él.\r\nLa pasamos muy bien. Volveremos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RobertoDLS", 
      "text": "La verdadera pizza italiana!!!!! es como probar un bocadito de Napoles!!"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baffoblu", 
      "text": "excelente pizza, italiana de verdad!!! los precios van de $30 a $70.. depende la cantidad de ingredientes. el mejor tiramisu de bsas y buenisimo el pan con nutella.si buscan una pizza grasosa, con mucho queso, mucha masa y de todo arriba.. no vayan."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "semopessi", 
      "text": "Muy rica la pizza, unico lugar en Capital donde encontrè pizza italiana de verdad, por un italiano puede llegar a ser un hito."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cuchicuchi2011", 
      "text": "Mejor puzza de buenos aires."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "casanova-48", 
      "text": "La real pizza napolitana, masa excelente, muy buena combinacion de ingredientes, el tiramisu era tal como lo comi en Italia. Se nota la buena calidad de las materias primas como el mascarpone, brie, provolone, etc. La atencion es muy buena, el dueño esta atento a las necesidades de los clientes, cuando el personal no podia atender él mismo nos asesoraba, dando detalles y recomendaciones segun nuestras preferencias. Gracias a la excelente comida y mejor atencion, disfrutamos y lo recomendamos a quienes valoran estos detalles, tan escasos en otros retaurantes \"pretenciosos\"."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "untanoenBA", 
      "text": "Un lugar espectacular! Como Italiano puedo decir sin duda que acá se come la mejor pizza de Buenos Aires.. buena calidad de los ingredientes, optima selección de los vinos, y el servicio de los mozos que pueden atender en 3 idiomas (catellano, inglés y italiano).. no se gasta mucho, y el ambiente te invita a quedarte un ratito mas para gustar el LIMONCELLO!!! :)"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferlegrant", 
      "text": "muy buen la pizza la de papa y pecorino se lleva todos los premios, nos encanto volveremos!!!!"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "micads", 
      "text": "La pizza es 100 % Napoletana, Excelente, usan tomateItaliano y mozzrellla fresca, lardo Italiano, verudras de buena calidad así como el resto de los productos que sirven.\r\nSI van esperando una pizza grasosa, con mozzarella barata que desborda y la masa que parece un sommier...se equivocaron de lugar. Investiguen cual es la pizza Napoletana y se van dar cuenta que este es el único lugar en Buenos Aires en donde uno puede comerse una pizza entera doblada como corresponde y sin sentirse que va explotar. Obvio que tarda...se hace al momento..."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nani86", 
      "text": "Buena atencion, excelente la comida y el tiramisu de postre."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente pizza a la piedra, la masa es exquisita, y los gustos súmamente delicados. No es un lugar para ir a comer una pizza a la vieja usanza, olvídense de la típica muzza, napolitana, jamón y morrones y fugazzetta: hay otras pizzerías muy buenas para esos gustos. Acá hay 7 u 8 tipos de pizza originales (recomiendo la de espinaca), 3 tipos de calzones, y pará de contar. Vale la pena conocerlo."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "El lugar es muy lindo y pequeño, la pizza de 4 porciones grandes y a la piedra es de excelente calidad.la atencion muy buena y el precio acorde al lugar y la zona...tal ves la pizza deberia ser un poco mas grande y con mas queso..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ariel75", 
      "text": "No recuerdo una pizza italiana mejor, quizas exista, pero por ahora es lo mejor que conozco, simple, natural, ingredientes de primera calidad, ambiente sencillo, comodo, lindo, bien italiano. Un lugar para bajar, comer una pizza riquisima, tomarse una Birra y seguir."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pisirulo", 
      "text": "Veramente napoletano!!!"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Simplemente Excelente, y el pane bianco con nutella un hallazgo"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "ESPECTACULAR!  otra cosa!"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuevaraBugatti", 
      "text": "Yo soy Italiano. Estoy en Buenos Aires ase seis meses y puedo afirmar sin alguna duda que la unica verdadera pizza italiana la comì en Siamo nel forno.\r\nY ademas yo soy de Roma y no es facil encontrar tampoco en la capital de Italia pizza de este nivel!\r\nMe hacen reir todos lo que critican el tamano y la falta de muzzarella porque aunque son hijos de italianos es evidente que l"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alapipetua", 
      "text": "Excelente todo !!!\r\nmuy buena la pizza de papa, sobre todo liviana, buenos aceites y tomates. Sigan asi!!!"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "finalmente la vera pizza napoletana e"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delfo", 
      "text": "Siamo nel forno offrece una verdadera pizza napolitana(la unica original en el mundo). Como napolitano doc puedo garantizar que ni en la italia misma, afuera de napoli, es tan facil encontrar una pizza tan buena y parecida a la original.\r\nEs una pizza totalmente distinta de la argentina, asì que no tiene sentido ninguna comparacione\r\n(Claramente para mi es mucho mejor :) pero los gustos son personales).\r\nSiamo nel forno permite de comerse una verdadera pizza como si fuera en napoli, nunca voy a parar de agradecerlos, mi consejo para quien quiere probar es de abrir boca, nariz, corazon y cabeza."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Susanne", 
      "text": "Una verdadera pizza gourmet, para paladares exquisitos, no para quienes gustan de la clasica grande de muzzarella.Atencion cordial y productos de calidad"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Houseman", 
      "text": "Fuimos al mediodía del domingo. El lugar es impecable. de entrada el dueño se acercó a la mesa y nos ofreció una focaccia rellena con queso de cabra, muy bueno. También probamos un agua con pepino y limon también muy buena.\r\nPara comer empezamos con una focaccia. El dueño (muy atento) nos trajo un aceite de oliva con peperoncino exquisito.\r\nLuego pedimos un Calzone de ricota, espinaca y almendras muy pero muy bueno. De postre comimos una especie demasa salada con Nutella y helado.\r\nEn síntesis, la comida, el lugar y la atención de primera. Lo recomiendo sin dudas. Volveremos."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "La pizza una delicia, realmente igual que en italia. La atencion excelente, el pizzaiolo vino a la mesa y charlamos un rato. Consejos para mejorar. Agrandar la carta de vinos y algun postre mas (aumentar la variedad). Si duda volveremos"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jotabebe", 
      "text": "excelentes, sabrosas, con los ingredientes justos por su calidad y cantidad, una pizza distinta a las conocidas (veramente napoletana), bien atendido, muy buena carta de vinos, una experiencia recomendable"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angelaborigen", 
      "text": "Hacia 10 años que no comía la vera pizza, desde que visité Napoles. Excelente atención y el ambiente nos encantó. Buenisimo eso de ver hacer tu pizza a la leñá. Muy recomendable para`quedar bien"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "KMKM", 
      "text": "Ri quí si mas pizzas!!!! Prueben la de papa!!!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MMKT", 
      "text": "por primera vez una propuesta de pizzas distintas orientadas al vino. Agua de limón con pepino, refrescante. Probamos la Birra Moretti pero el bonarda de alma 4 espumante maridó perfecto. La masa muy liviana y crocante en los bordes y tierna en el centro, quesos de cabra y fior di latte...impecable, la de espinaca era la combinación perfecta entre simple y sabroso...recomendable. seguimos con la margherita y la de papa...cerramos con la de prosciuto. de postre fuimos con el pane bianco con nutella, para compartirrr.El lugar esta impecable, mesas espaciadas, buena ubicación horno digno de ver"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Excelentes las pizzas y la ensalada que comimos. Verdadera pizza italiana con deliciosa masa y cocción en horno a leña, hay pocos lugares en Buenos Aires con esta calidad. El servicio es realmente malo, el mozo le pone voluntad pero esta desbordado y la moza esta totalmente desorientada, cuando el local esta lleno tambien se demora la salida de las pizzas por la reducida capacidad del horno. A pesar de los inconveniente pienso seguir yendo a comer las pizzas y calzone."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LaGuara", 
      "text": "Una experiencia diferente que en el caso de mi familia estabamos esperando, centrada en el producto y calidad, carta restringida para poder ofrecer buenos productos, atendido por su dueno, cordial y atento.la pizza es la vera pizza napoletana de verdad verdad, una delicia.no se puede esperar la abundancia de ingredientes porque esa no seria una pizza italiana,del producto no puedo comentar nada malo porque vivi en italia por 7 anos y puedo confirmar que es una pizza italiana como si la comieras alla. a mi personalmente me han atendido de lo mejor, he ido ya varias veces. prueben!abran su mente"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "el ambiente, despojado pero muy calido, predispone para lo mejor que viene que es la calidad de las pizzas y calzones con una masa diferente: muy aireada y liviana con un sabor distinto a lo que estamos acostumbrsados y riquisimo que con los demas ingredientes que las componen las hacen excelentes.buenas etiquetas de vinos y una atencion atenta que se extiende al dueño/pizzero. que se acerca a las mesas trayendo la comida y comentandola. para recomendar y de aqui en mas mi pizzeria preferida. los postres tambien para recordar."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "storeik", 
      "text": "Excelente calidad.Vera pizza y calzone napolitano.\r\nImpecable"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pedro76", 
      "text": "La pizza es totalmente comparable a la pizza italiana, nada que ver con las que se comen acá. Los ingredientes son frescos y de excelente calidad.\r\nLa pizza se cocina en un \"forno a legna\", lo que garantiza una perfecta y rápida cocción. La atención fue buena, aunque había mucha gente. ¡Vayan!"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goldbar", 
      "text": "pedimos 2 pizzas: una con queso feta y espinaca y la segunda de patate. Imposible decir cual nos gustó màs .El lugar es lindo, cálido, poco pretencioso, con una carta de vinos muy interesante. No se lo pierdan, es todo un hallazgo"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceloJuan", 
      "text": "Me gusto el lugar sobre todo la amabilidad de su gente, a uno que viene de familia italiana no le cabe duda que un lugar italiano debe tener esta virtud. La pizza diferente a todas las que conocemos con una mezcla de sabores exquisita recomendable, al igual que el postre con masa de pizza. Fui con mucha expectativa y la verdad no me defraudo."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zork", 
      "text": "Excelente sin dudar, es probablemente la mejor pizza que probé en Buenos Aires. La atención es excelente también. Todo esta en italiano, inclusive el mozo que nos tocó es italiano de verdad. Recomiendo la pizza del giorno, muy buenos ingredientes, todo fue impecable, en este lugar si que no me pude quejar de nada, y para toda esta calidad encima los precios son muy buenos.\r\nLa focaccia como entrada es muy buena también.\r\n\r\nInsisto en que asi es como debería ser una buena pizza, no el pedazo de queso sin forma con tomate que sirven en la mayoría de las pizzerías."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JulesK", 
      "text": "la pizza estaba buenísima. los ingredientes muy frescos y la masa excelente. el servicio fue muy bueno, me sentí muy cómoda. una pizza que nunca comí en Argentina. volveré cada vez que vaya a Palermo Hollywood."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feral", 
      "text": "una pizza diferente a la que estamos acostumbrados. Natural, liviana y con ingredientes super frescos. Vale la pena probarla. Y si sos goloso es imperdible \"il pane di nutella\", combinacion de la masa de pizza rellena con el italianisimo chocolate."
    }
  ]
}