{
  "malos": [
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "El lugar lindo, llegas y te recibe el valet parking, buena entrada, fui día de semana, no había gente. Nos ubicaron. Le pregunte al mozo un plato recomendable. Pedimos de entrada unos bastoncitos, Luego cerdo con salsa barbacoa y ojo de bife.  Entonces comenzó lo peor. El orden de los platos se asemeja al de un restaurante chino, no hay entrada ni platos, te sirven cuando quieren. La comida gusto a nada y las porciones justas.  Los mozos, a pesar que no había  gente desesperados para que te vayas lo antes posible. Muy caro para ser un fast food de regular calidad en un ambiente de lujo."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar muy confortable. El servicio eficiente pero muy alejado de la calidez y la atención personalizada. La comida de buen nivel pero masificada."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fatboy", 
      "text": "Costillitas de cerdo grasientas y sabrosas como a mi me gustan, cuentan con un muy buen servicio también. A destacar, el valet parking."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "palomus", 
      "text": "Buena opción de mediodia tambien, sirven rapido, calidad, lindo ambiente, el valet parking suma, a veces por la misma plata comes en cualquier medio pelo. Vale la pena."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "La comida es buena, el lugar es lindo, el servicio es muy atento. Quizas estaria bueno que te avisen que los platos son tan abundantes y tienen tantas guarniciones para que no termines pidiendo extra, sobre todo en las mesas grandes. Pero en general una buena experiencia. La ensalada cesar la mejor que probe en Argentina!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ggaribotti", 
      "text": "grata y repetible experiencia.. un lugar bastante grande, comodo, la comida bastante recatada, pero pasable por el status del lugar. la atencion muy profesional y amena.  Muchas gracias! me hubiese gustado tener mas variedad de vinos para elegir, pues soy un hombre amante al vino y mas en este tiempo estacionario, asi que esto sería el unico aspecto a mejorar. por lo demás muchas felicitaciones es un lugar muy recomendable!"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sabrinarossi", 
      "text": "Fui el feriado a cenar. La comida es buena y no me pareció tan cara como mucha gente insiste en aclarar. El único problema es qeu el ambiente era muy ruidoso. Buen lugar para salida de amigas"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Halitus", 
      "text": "Todo muy bueno. El ambiente y la atención es lo mejor. Ir temprano porque se llena, fuimos un domingo al mediodía."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CLETCLET", 
      "text": "El mejor de todos los kansas. El lugar es elegante, moderno y comodo. Si es lindo dia comer afuera es ideal.\r\nNo hay que caer en la cesar y las ribs por mas ricas que sean, los mejores platos de kansas son el cedar plank salmon, el hawaiian steak y el seared tuna. Para entrada o el salmon ahumado o el flatbread de queso de cabra.\r\nEl servicio como siempre muy rápido y preciso, pero demasiado fast food para mi gusto."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "murdok", 
      "text": "Muy bueno y parejo."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mati89", 
      "text": "La ambientacion es exelente, el valet parking, los baños, la decoracion, impecables, los platos estan muy bien logrados y son bastante generosos. En mi caso me pedi los medallones de cangrejo que nunca habia probado y no me gusto mucho pero se notaba la calidad y el esmero en el desarrollo. Un poco caro y al ser familiar el bullicio de los chicos chiquitos se hace sentir. Es larga la espera si no vas temprano"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "La comida sigue siendo excelente, la mejor dentro de su estilo. Hay una gran variedad de platos para elegir, excelentes y abundantes entradas y muy tentadores postres. Es una opción que nunca falla, vaya uno en pareja, con amigos, con familia o con extranjeros. No por nada siempre hay gente esperando. Esa puede ser una de sus mayores contras, se debe ir temprano porque no se puede reservar, el happy hour es muy conveniente con appetizers y tragos (aunque a decir verdad ninguno fue bien hecho, deberían llamarle la atención al barman)."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verolit", 
      "text": "Excelente. Platos que muy ricos y abundantes. Muy recomendable"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Como siempre una excelente opción en Pilar para comer rica \"comfort food\" en un ambiente agradable. Siempre acostumbro ir de a 2 y siempre como en la barra donde no tengo espera y me atienden rápido. \r\nRecomendables la Caesar con pollo o salmon, el club sandwich caliente, el salmos ahumado y las ribs de cerdo. Evitable las pastas en general. Aunque tenga sus vaivenes en 8/10 años creo que nunca comí mal en Kansas."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naster", 
      "text": "La espera (que suele ser lo peor) fué menor a la que me anunciaron, para un sabado a la noche, 40 minutos de espera se me fueron en una cerveza y langostinos rebozados en la barra. Luego comimos un Hawain Steak el cual de jugoso (asi lo pedía yo) solo tenia el recuerdo, pero igual estaba muy rico.\r\nLa pasta de mi esposa (linguini con salmon) estaban ricos, pero hasta ahi ... podrian haber sido mas ricos"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Loren7854", 
      "text": "Durante la espera, antes de comer, ni dsp tuve ningun tipo de atencion fuera de lo que pague y pedi, es decir, ni bebida en la espera, hasta hay que pedir el pan si queres comer pan. La cuenta nos la trajeron asi nomas... malo el servicio para el nivel que apuntan los precios y una carta de poca variedad. Si nos trajeron rapido la comida y estaba rica."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Fui muchas veces (más de 10), Kansas siempre ofrece la misma excelente calidad de comida. El pan \"de campo\" con manteca muy rico y la ensalada Caesar (sin pollo) de entrada que incluyen ciertos platos impecable. Pedí un ojo de bife a la leña con puré de papas: la carne muy bien y el puré estaba bárbaro (hacen el puré pisado con la misma cascara de la papa, bastante manteca, ciboullete y perejil, el resultado es un sabor suave y sabroso). De postre comí un Cheescake de dulce de leche el cual estaba muy rico. El lugar es lindo pero un poco ruidoso. No lo duden, vayan!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Crispy73", 
      "text": "Para ir a comer a Kansas sin esperar 2 horas hay que ir temprano y a Pilar! La comida como en los otros dos locales es buenísima, la calidad se mantiene y el lugar es mucho más grande. Para comer comida Americana Kansas es el lugar para ir y si no queres esperar anda a Pilar."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeNoir", 
      "text": "Excelente atención (rápida pero no agresiva), comida más que abundante y de muy buena factura; ambiente apropiado para un domingo al mediodía. Precio acorde al conjunto (servicio, calidad). No me gusta la carta en inglés pero es parte del show. Un lugar donde hay que ir."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Es el unico restaurante que conozco que no me importa esperar una hora, dado que mientras esperas te tomas un trago en una excelente barra con muy lindo ambiente. Con respecto a la comida estaba muy rica, nada del otro mundo. La atencion fue muy cordial y muy rapida. El ambiente realmente es excelente.!!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "excelente todo. un lugar puesto sin escatimar inversión y organizado con la eficiencia de una automotiz japonesa. el problema permanente son las interminables esperas que hacen que uno desista de ir. esta vez zafamos sentandonos en la barra (eramos 2) donde comimos igual de bien atendidos que en las mesas. pero fue suerte. no podrán dar reseva, al menos hasta la 21hs?"
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "Todo muy bueno, lo único mejorable es la carta de vinos..."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malipa", 
      "text": "Sin duda la mejor experiencia para este tipo de comida.Lo malo es la espera que siempre es más de lo que anticipan en la recepción.Por lo demás siempre quiero volver.Deberían tener cuidado con la acústica del lugar ,a veces es muy ruidoso."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ejoutes", 
      "text": "Muy bueno en general, pero en un restaurante de esa categoría, después de haber gastado un dinero importante entre seis, no puede ser que no inviten con una copa de champagne, jerez o algún licor. Tira abajo todo el promedio. Según la moza, \"me matan...\". Para revisar y no ser tan amargos los dueños."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anitalahuerfanita", 
      "text": "Hermoso lugar y muy bien atendido, pero carísimo para el tipo de comida que sirven.\r\nComimos una entrada de langostinos apanados que juraría NO eran langostinos aunque debo decir que eran muy ricos.\r\nSólo lo justifico para darme un gusto de vez en cuando"
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charfro", 
      "text": "muy buen lugar, kansas pilar supera a los demas kansas en cuanto hambiente es exelente, la comida muy buena como siempre al estilo americano, y el precio elevado pero por el lugar esta bien."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "La entrada (Tostadas con Salmon) era excelente. La atencion es bueno, y el ambiente tambien lo es, pero el precio me parecio bastante caro para algunos platos (hamburguesas, ensaladas), por lo que posiblemente no elegiria volver.\r\nPara este tipo de comida, sigo eligiendo Hard Rock"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "filomenalopez29", 
      "text": "todo muy rico, muy buen ambiente.. el servicio bueno."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vero1000", 
      "text": "La comida es excelente al igual que el ambiente. El servicio es bueno pero el tipo de servicio de muchos mozos atendiendo las mesas terminan mareandolos y de a momentos no viene ninguno"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JORGEBP", 
      "text": "Excelente esta opcion de Kansas en Pilar. Fui el viernes a las 21.30 ( horario que en San Isidro deberia haber esperado minimo 1 hora) y solamente esperamos quince minutos para conseguir mesa para dos. Mientras en la barra estuvimos sentados tomando un Pisco Sour.Hay un horno de barro donde han agregado platos al menu. Comimos Salmon al horno de barro con vegetales y de entrada Rolls de pollo. Buen ambiente y buena atencion.Para recomendar"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "Excelente ambiente, muy bien puesto, la comida americana que hacen es de buena calidad.\r\nEsta ultima vez que fui habia decaido un poquito, pero sigue siendo muy bueno."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leovitis", 
      "text": "Excelente opcion en Zona Norte y que mantiene los estandares de calidad del resto de sucursales. Comida de muy buena calidad combinada con atención rápida y eficiente. Hay disparidad en cuanto a la calidad de algunos platos (algunos excelentes y otros parecen salidos de un bar de comida rapida) pero si uno sabe elegir no hay nunca malas experiencias. Es habitual la espera de 1 hora o mas un Viernes o Sabado pero en general son menores que en las otras sucursales."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "la comida es muy buena. comida americana y muy variada. se destacan la carnes con barbacoa, la papa con queso crema, etc y los buenos postres. el lugar es bonito, sobre todo las mesas de afuera (mas tranqui que el interior). la atencion es amable, pero tmbn muy americana como el lugar... medio que te apuran, ó mejor dicho te despachan; ej: te traen la cuenta sin que la pidas, etc."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La carta es similar a la de sus hermanos (agregaron un horno de barro), no hay innovaciones excepto por la decoracion."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "El lugar respeta los estándares de los otros locales de palermo y san isidro. Comida buena y servicio eficiente. Tal vez lo que más resalte de este local es su ambientación: más espaciosa y con un entorno apacible. Un lugar recomendable si uno anda por el norte."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elift", 
      "text": "Muy lindo igual que los otros Kansas, pero no se si algo falla, sali impregnada a olor de parrilla, el resto la misma calidad de siempre"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Excelente, como siempre! la comida de 10 y la atencion siempre cordial y atenta. Lejos, el mas lindo de los 3 Kansas! Hasta los tragos estan buenos (recomiendo el Beach Baby). Obvio que vuelvo."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ferlatti", 
      "text": "-Espere, sientece, coma y vayase por que la gente espera-pareciera ser el lema de este T.G.I  friday`s disfrazado, de entrada(que el mozo nos ofreció al segundo de habernos sentado sin haber tenido tiempo de ver la carta) un salmón ahumado aceptable,de fuerte una ceasar que por los comentarios pedimos, nos decilucionó por su pasado sabor a oliva y no a anchoas, y unas costillas sin sabor salvo por la salsa BBQ. Un regular almuerzo de domingo."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MejorCritico", 
      "text": "Me gusta Kansas. Es autentica comida Norte Americana. Me traslada fielmente el estilo de comida. Problemas... Servicio. Parece atento al principio, pero la consigna es comer, tragar, pagar y que pase el que sigue. No les importa si necesitas cosas. Pedir una entrada y el plato principal es mejor que combinen. O decir que uno no esta decidido todavia. Porque llega todo al mismo tiempo. La comida sale en grupos, una vez apoyado no hay cambios. Sean sabios y no se dejen apurar, porque es mas el tiempo de espera que el que uno realmente pasa cenan. Y si bien no es en dolares tampoco es un regalo."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Habiendo pasado por los otros Kansas, el de pilar realmente es el más lindo. Un ambiente muy cálido. La comida, como siempre, muy rica! La atención también. Es un restaurant que nunca falla. Eso sí, tenés q ir o muy temprano o muy tarde, porque sino va haber muchísiima demora!\r\nLo que no me gusta es el sistema de las puertas del baño, nada, un detalle original que no me va."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NTCH", 
      "text": "La comida muy rica como en las otras sucursales, solo que me dio la impresion de que las porciones eran mas pequenas.  Muy linda ubicacion, aunque solo de facil acceso para los que viven por alli. Ideal para el mediodia soleado. Servicio, bueno pero como en los demas, te apuran...."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FerGabrielli", 
      "text": "Fuimos lunes por la noche. Excelente cocina y atencion. Impecable tambien el servicio de valet parking"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LudmilaA", 
      "text": "La comida es excelente!!! Lo que pidas va a tener la mejor calidad. Hay que ir bien temprano tipo 8 de la noche o ir preparado para esperar entre 40' y una hora. Ideal para parejas o amigos, los chicos se aburren un poco.  El servicio es impecable."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buenas las ribs, lejos las mejores de Bs.As., Tambien ricos tragos y un ambiente muy lindo. Voy seguido."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAROGONZA", 
      "text": "Es un clasico! Me encanta ir a comer nachos."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Best2007", 
      "text": "como siempre un clasico. Almuerzo en la barra con los chicos todo un programa. Ribs, coca y chescake"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClauGV", 
      "text": "Excelencia total!!! Un restaurante donde todo encaja perfectamente, no hay detalles malos. Es raro encontrar en Argentina un servivio totalmente Norteamericano, donde la higiene, la rapidez, la amabilidad y la excelente comida se juntan para deleitarnos."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DABRIL", 
      "text": "Me encanta !!! Nos encanta..La ensalada Caesar, excelente, el ribs y el salmon ahumado es de nuestros preferidos, muy bien los tragos..Muy recomendable. Yo prefiero San Isidro y Pilar, mas tranquilo q Libertador, pero la comida de excelencia en los tres !! Siempre vuelvo."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Corona_Master", 
      "text": "Excelente por donde se lo mire. Los platos son abundantes y exquisitos. Para recomendar las famosas costillitas de cerdo o la bondiola de cerdo. Todo acompañado de ensalada caesar. La atención es de primera tambien, te llegan a atender mas de 6 personas. El lugar es inmenso asi que ni se siente el ruido y esta muy bien ambientado."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claumelo", 
      "text": "Fuimos por Halloween, a la tarde, tomamos unos tragos, gaseosas y picamos unos nachos y unos chicken tenders.\r\nNuestra hija disfruto que la pintaron y le regalaron caramelos.\r\nTodo perfecto y no muy caro ya que era happy hour."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zapo", 
      "text": "excelente, a mi criterio uno de los mejores resto, la atencion muy buena y la comida sobresaliente"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuchilloytenedor", 
      "text": "Nunca nos falló, es para recomendar !!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oracle84", 
      "text": "Atencion 11 puntos! Tragos exelentes.Comida muy sabrosa. La verdad que voy siempre y no me canso nunca de ir."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Como siempre Kansas, excelente!!!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un lugar acogedor y amplísimo que caracteriza a todos los locales  Kansas. Carta muy variada y atención correcta, con precios acordes a lo que ofrecen. Con los menúes de carne y pescados viene incluída una ensalada Caesar de cortesía. Los platos son abundantes y exquisitos. Es un lindo lugar para saborear una muy buena cocina norteamericana."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "En línea con el resto de los Kansas. Muy buena comida, precios acordes, buen ambiente, valet parking y celeridad en la atención. Lástima que no realizan reservas, lo que te obliga o bien a ir muy temprano (tanto al mediodía como a la noche) o a ir con muuucha paciencia para esperar. Igualmente a mi gusto sigue siendo el mejor dentro de la línea de los comedores tipo americanos."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariela34", 
      "text": "Es excelente, fui muchisimas veces al de Libertador y al de Pilar, los dos son impecables, decoracion y mantencion excelente, los platos tardan poco en llegar a la mesa y son re abundantes y ricos, los mozos estan por donde lo mires y todos te atienden! los precios son acordes, es un buen lugar para hacer negocios informal o para ir con amigos, lo que tendria malo para decir para los que no les gusta esperar como a mi es que no hacen reservas, pero el resto es impecable, volvere como siempre!"
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tigre396", 
      "text": "Excelente lugar. Ya sabiamos que habia que esperar pero te atienden con toda la cortesia en la espera y con sistema de llamador para que no haya ningun problema. Un ambiente unico que hace la espera amena. Luego la atencion y la comida excelente!"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Corona_Master", 
      "text": "Cocina fiel al estilo americano con platos muy bien logrados y abundantes. En el caso de pedir cerdo o carne, los platos vienen acompaños con una ensalada cesar. Para recomendar el costillar de cerdo con barbacoa. La atencion es excelente y te llegan a antender 4 o 5 mozos disintos. El lugar en si tiene su onda y las mesas estan bastante alejadas las unas de las otras y se puede conversar tranquilo."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Aunque subio, sigue siendo lo mejor en comida norteamericana de todo Buenos Aires. Este nuevo local es mas grande y tiene un ambiente de hotel. Me encanto, siempre me gusto."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barby13", 
      "text": "la comida es excelente!, probé varios resto de este tipo, y sin duda es el mejor.\r\nLa sucursal de Pilar me parece la más grande y linda, muy buena deco y los baños increibles.\r\nConsejo: compartir todo. Todos los platos, entradas y porstres son enormes y es mejor compartir para poder probar todo. La ensalada Caesar lejos la mejor."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "renatita", 
      "text": "El lugar está muy bien puesto y la comida siempre exquisita! Las costillitas y papa rellena son lo mejor q tienen. Nos gustaría un servicio un poco más personalizado y sin sentir que te apuran a consumir e irte."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roro07", 
      "text": "Fuimos muy temprano, antes de las 21hs y no podiamos creer que ya habia 45m de espera!!\r\nPor suerte el tiempo no fue tanto y la atencion fue muy rapida y esmerada.\r\nPedimos el costillas con papas, la carne se cortaba sola con el tenedor, una exquisites!!\r\nde cortesia ensalada caesar, de postre going bananas y un trago recomendado por el colaborador de champaña y licor de casis."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Excelente!!! fuimos por primera vez al de Pilar, siempre íbamos a Palermo o San Isidro. Hermoso por dónde lo mires, muy fino! onda mas oriental. \r\nNo se noto la espera como en otros 2.\r\nLa mesera excelente, atenta a nuestros gustos y supo no pedir las pastas porque vió que y era bastante la comida para 2. \r\nDe entrada del Flat Bread es lo mejor!! recomendable... dejamos por esta vez de lado los nachos.\r\nLa Buenos Aires salad siempre la mejor LEJOS con aderezo Cesar.\r\nY por favor, prueben el postre GOING BANANAS!! Con Nutella!!!!!! Exquisito!!!!!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madelendiaz", 
      "text": "De entreda una ensalad cesar riquisima luego las costillas con las papas al horno estaban riquisimas y la calidad espectacular  para finalizar el postre divino, el timpo de espera fue solo 10 minutos lo cual encuentro que fue razonable"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hu_Gui_To", 
      "text": "A las Ribs de Kansas no hay con qué darle, son exquisitas. Recomiendo el trago Maracurska y el café Irandés, uno para antes y el otro para después :) Traten de no pedir las mesas del anexo (no afuera) siempre tuve frío en esas mesas y los mozos asignados no son los mejores, parece otro lugar."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmtati", 
      "text": "... en éste kansas sin duda alguna uno está relajado: en el momento d esperar no se vé a la gent alterada q a uno lo ponen nervioso, lo q provoca q la espera no sea un inconveniente..\r\nla comida geeeeeeeeeenial sin duda alguna, como siempre!!!!!!!! y cómo todos los kansas!!!!! al igual q el servicio y la ambientación.\r\nrecomendado: todo el menú!!!! jajajaaaaa"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Lo mejor de la zona, sin lugar a dudas. Personalmente me queda a un puente, el lugar muchisimo mas lindo y amplio que los demas Kansas, una excelente atencion y una carta justa. Porciones abundantes, postres increibles.\r\nSi hay demora recomiendo la barra, excelentes tragos para matizar la espera (que vale la pena). 100% recomendable, no se lo pierdan"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javerius", 
      "text": "Mantiene la misma calidad q los otros Kansas a los que fuí... la ambientación es una de las mejores q vi...\r\n100% recomendable"
    }
  ]
}