{
  "buenos": [
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Lamentablemente, bajaron bastante la calidad del roll. Pagué 30 pesos por comer básicamente lechuga, con microscópicos trozos de palta e inexistente mayonesa de zanahoria. \r\nAdemás: un muffin 8 pesos... por favor, muchachos, un poco de criterio de realidad. La propuesta es buena, como indiqué en un comentario anterior, pero un poquito excesiva en los precios para lo que ofrecen."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floripondias", 
      "text": "Mi lugar de cabecera para almuerzo laboral. sano, rico, los chicos atienden bárbaro, y me encanta la idea que hace comida energizante para que la modorra no ataque."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Muy buen equilibrio de sabores. Estos muchachos entienden que los vegetarianos adoramos comer bien y gustoso. El ambiente, muy ruidoso, no ayuda a generar una relajación deseable a la hora del almuerzo. Sin embargo, en el piso de arriba tienen más lugar para sentarse y podría ser una buena opción.\r\nLos jugos, licuados y lassis son deliciosos. Un poquito caro, teniendo en cuenta que es autoservicio. Muy buena opción para los que están dando sus primeros pasos en el vegetarianismo. Comida que energiza."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Una muy buena propuesta de comida sana y nutritiva al paso. El local está muy bien puesto: en un lugar donde muchos necesitan almorzar rápido y viene bien comer sano. Los chapattis incas que pedimos estaban muy ricos. Sin embargo, el ambiente para sentarse no está bueno, es muy ruidoso y pequeño, bastante incómodo. También nos pareció que los precios estaban un poco elevados en relación al servicio. Pero como lugar para pedir comida o comer rápido y al paso está genial. Se destaca el jugo Vita-C 2000, que estaba ¡INCREIBLE!"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tanito10", 
      "text": "Pasamos por la puerta con una compañera del laburo, nos divirtió el menú ( todo muy natural) y entramos. La verdad nos sorprendió a los dos por que los platos estan muy buenos, los jugos increibles y no es nada caro. Buena opción para cortar al mediodia y comer algo liviano en un ambiente relajado. Lo recomiendo!"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "josemartin2006", 
      "text": "Original propuesta para comer \"sano y rico\", atendido por sus propios dueños que se esmeran en la atencion. Lástima el lugar, mal ubicado y muy mal puesto, parece una choriceria al paso, y contrasta notablemente con la propuesta gastronómica. Si no levantan la puntería con la ambientacion, no les veo mucho futuro, maxime en una zona plagada de propuestas para comer variado y por el mismo precio."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diffi", 
      "text": "Pedimos una hamburguesa vegetariana gigante con mandioca en bastón y una pizza integral super fresca. Las raciones son normales. El agua de maracuyá fresca y natural. El lugar muy lindo sobre todo la planta alta que hay un sillón y un ambiente más chillout. Los baños muy limpios y originales."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peque77", 
      "text": "Excelente propuesta....excelente relación precio calidad....Un lugar diferente! Para recomendar."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feli2012", 
      "text": "Una propuesta ideal para el día...comida sana, liviana y rica...un ambiente despojado que da lugar a la verdadera protagonista de la escena: la comida y la excelente atención de sus dueños. Para recomendar. Va a prosperar siempre que haya cabezas preparadas para captar la calidad de una propuesta cien por ciento innovadora."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peque77", 
      "text": "Excelente relación precio- calidad. La atención es impecable y la propuesta es diferente..apunta a una alimentación saludable que repercute positivamente en todo un estilo de vida."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MA2010", 
      "text": "Estuve en un ambiente muy distinto al que hay en la zona, la comida satisface y es suave. La atención es muy buena, formada por un grupo de gente joven y muy alegre. Muy recomendable."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PAT2010", 
      "text": "Genial, me encantó la propuesta, es diferente a lo que hay en la zona."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucio79", 
      "text": "Comida muy rica y sana, buen servicio y atendido por los dueños. Recomiendo mucho los licuados!"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "labochona", 
      "text": "Muy buena opción para salir de las comidas de siempre, te atienden de primera y rápido, el precio es razonable y la comida muy rica. Voy a seguir probando los demás platos!!"
    }
  ]
}