{
  "malos": [
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Euclid", 
      "text": "We ordered one bife de lomo juegoso and the other one a punto. Both meats were overcooked on one side and raw on the other side. The meat was of low quality (fatty and not one nice big piece). Very bad experience."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "la comida es buena, la atención es un poco deficiente, la terraza es linda, quizá le falte un poco de mantenimiento."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Lamentablemente fui una noche fría, por lo que no pude aprovechar la terraza que parece ser lo más recomendable. Igualmente, no lo intentaré ya que coincido plenamente con los varios comentarios que resaltan la muy mala relación precio/calidad/atención. Simple parrilla \"venida a más\" en la que ni las porciones, ni la calidad de la comida y atención que son solo aceptables justifican los precios."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "La Terraza es increíble, sobre todo para los fumadores. \r\nTanto style fashion y nos tuvimos que levantar a buscar las servilletas. \r\nEl fashion circuit está provocando replantear si no es mejor quedarse en casa."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alitas", 
      "text": "Ell lugar es muy lindo. Está muy bien ambientado. Un poco caro, pero si van en un día de sol, la terraza lo vale."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juan318", 
      "text": "Nada del otro mundo. Los platos principales son muy escasos y  caros, al igual que los postres."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es muy lindo y la comida estuvo buena, pero el servicio fue un poco flojo, seguramente porque el personal era insuficiente. \r\nDe todos modos es una linda propuesta especialmente para disfrutar del sol porteño en los mediodías de primavera en la terraza."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jorge0254", 
      "text": "El lugar está bien puesto, ambiente cálido, comida regular. \r\nPedí una porción de vacío y me trajeron una tira insignificante en relación a lo que me cobraron. Precios muy caros por lo que ofrecen, no recomendable."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanma", 
      "text": "El lugar es muy lindo y la comida muy rica. Pedí un bife de chorizo a punto y llegó tal cual. Realmente excelente, en pocos lugares la dan con el punto de las carnes. Soy gastronómico quizá eso me hace exigente, me trajeron los platos luego de trece minutos de espera, excelente.\r\nNi hablar de la atención sensacional. \r\nUn sólo detalle: las mozas deberían cuidarse un poco más las manos. Es una cuestión de sentido común en la estética, sobretodo cuando se trabaja con comida."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leomogui", 
      "text": "El lugar me pareció extremadamente caro para lo que brindan. No hay que olvidar que sólo es una parrilla más y ni se compara a mi entender con otras parrillas de la zona.\r\nEl lugar es lindo siempre y cuando estés en la terraza, porque abajo es medio depresivo.\r\nen resumen muy caro para tan poco."
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valui69", 
      "text": "Sencillamente Patético.\r\nNo recomendable."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasln", 
      "text": "En noches de verano, la terraza es excelente, la comida es buena."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maximil7", 
      "text": "Lindo lugar, la comida maso, la camarera \"Luna\" nos atendió pésimo, estaba \"ida\"."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DAVINCI", 
      "text": "El lugar es excelente, la terraza impagable en dia de sol y veraniego por supuesto. la atención maravillosa, rápida, eficaz y con muy buen humor general"
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroygasti", 
      "text": "Muy lindo lugar, muy rica la comida, buen servicio. \r\nLo único es que las porciones son justas; las de postres pequeñas y no es barato."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Keti", 
      "text": "Muy buen ambiente, muy cálido. Se puede fumar afuera y en la terraza."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "unicavachu", 
      "text": "Pasamos un muy lindo momento en un ambiente muy cálido, familiar, con buena música y muy bien atendidos.\r\nLa cena fue exquisita y hay buenos vinos para elegir. \r\nEl precio es acorde con la calidad de la comida y de la atención."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomas", 
      "text": "Es uno de los mejores restaurantes que conoci en mi vida."
    }
  ]
}