{
  "malos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "daliacala", 
      "text": "la comida se pidió moderadamente picante y estaba de fuego de tanto picante..lei la carta con la luz del celular por que era imposible ver con tanta oscuridad, al final por piedad levanto un poco las luces y dijo.. después las bajo de nuevo porque.. acá es así!..ofrecen platos con carne de lomo tan dura i filosa adentro que no se podía comer..el lomo no es así...ergo NO ERA LOMO! MUY CARO para comer una carne cualquiera!..la entrada con rampa es una trampa si no eres discapacitado lo vas a ser pronto! vi varias personas que casi se caen..."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ruthruano", 
      "text": "Fuimos con un amigo y sinceramente tuvimos una mala experiencia, la verdad es que una descepcion con la atencion y la comida (Kaen Khiao Wan Talay y  Pad Thai) no fue para nada lo esperado.\r\nRelacion precio calidad desproporcionada para los que fuimos.\r\nSera en otra oportunidad."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "madeofstone", 
      "text": "Mala la ambientacion, el lugar es chico, oscuro y frio. Eso no seria tan grave, lo peor es que ofrezcan una comida como algo que no es. Los platos y sabores no son thai de ninguna manera que se lo mire. Pedi unos nem y un satay de cerdo que eran una adaptacion muy forzada, la sopa de langostinos traia 3 mini camarones y la ensalada estaba sin el aderezo que la hacia particular,  el satay de cerdo hecho con una carne magra de carre seco. No vuelvo de ninguna manera...una lastima queria encontrarle una alternativa a sudestada."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tootsie", 
      "text": "Elegimos el lugar por los comentarios de los usuarios. La comida resulto un fiasco. Los platos llegaron tibios tanto la entrada como el principal, pedimos cuatro principales y ninguno de ellos tenia sabor. El postre de bananas fritas insulso porque estaban verdes.El servicio es muy precario. No lo recomiendo, ni volveré."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Fuimos con muchas ganas despues de leer los comentarios en la guia, pero la mayoria de nosotros salio bastande decepcionado. El servicio fue mucho mas que lento, se olvidaron de los cubiertos y tuvimos que comer las 2 entradas con las manos. Pedimos 5 platos distintos y si bien ninguno era malo, ninguno sobresalia por sabores realmente Thai. Mi plato era de cerdo y encontre muchisimos pedazos de grasa mezclados con la carne. Tanto los nem como la tempura estaban muy aceitosos y sin ningun tipo de gusto definido. \r\nPor mi parte no creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NicoF", 
      "text": "Riquísima la comida, ambiente tranquilo y te atienden muy bien. Lo único malo es que solo aceptan efectivo."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Es la tercera vez que voy y siempre mejor. Pequeño pero cómodo, excelente relación precio/calidad (y las porciones son generosas). Las entradas son todas riquísimas, pero la mejor son sin dudas los langostinos rebozados. De principal, el pollo con vegetales, castañas y anana, porción gigante y riquísima. De postre, me sorprendió el anana asado con sorbet de coco. Sin duda volveré. Recuerden reservar porque es chico y se llena, de hecho casi nos quedamos sin lugar."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "troisetoiles", 
      "text": "Uno de los mejores hallazgos gastronómicos. Fuera del circuito de Palermo, este minúsculo restaurant tiene todo para ser un éxito. Atendido por sus dueños y en una atmósfera muy placentera, se pueden disfrutar platos típicos de la comida Thai pero con una gran intervención del chef, que les da un toque personal más que acertado. Enorme variedad de platos y cada uno con el nivel de picante que uno prefiera. La cantidad justa de comida a un precio lógico. Reservar porque el espacio es poco. Lo más: langostinos apanados con coco."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fatigati", 
      "text": "Me gustaron las berenjenas picantes con masa frita que te dan mientras esperas la comida, de entrada muy bueno el Curry puff, y despues comi una sopa con langostinos y cosas thai que estaba muy buena, el trago \"thai\" flojo, la atencion bien, y el ambiente normalito. Que no decaiga, volveria."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarcosT", 
      "text": "La comida es tailandesa. Los vinos son muy buenos a pesar de no ser conocidos. Una cena completa para cuatro personas incluyendo entrada, plato principal, postres y 2 botellas de vino (sin café) salió $ 550. Lugar recomendable."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "Antes nos gustaba más pues había sabores buenísimos. Quizás cambió el cocinero, pero ahora los platos son más convencionales"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milonguita", 
      "text": "Muy bueno, hice reserva porque es pequeño y tiene mucha demanda. Los platos son abundantes y ricos, ideales para probar algo nuevo.Recomiendo acompañar los pescados con un espumante rose, eso si chequear como viene la bodega, a veces hay faltantes. En cuanto al picante del que se hablo mucho, por mi propia experiencia creo que no es taaaannnnn picante como muchos dicen. Muy buena atencion!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "Todo lo que comimos muy bueno. La atención excelente, carta de vinos muy buena. Totalmente recomendable."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Muy rico todo!!! Entrada de brochette  y Nems muy buena. Creo que El plato ppal   salteado de hongos con lomo, mani, verduras etc tenia un poco de exceso de aceite... pero el arroz integral muy fino .  La verdad que muy recomendable, pero si van a pedir una entrada + ppal, guarda porque estan servidos  abundante. La atencion resulto un poco lenta. Excelente relacion precio/calidad: 2 entradas 2 principales, 2 bebidas , 1 copa de vino, 1 cafe y 1 postre $230."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "el lugar es chiquito, fui un martes y se llenó.. reserven. es servicio es muy bueno, son todos muy simpaticos y atentos. eramos 4 y los 4 platos estaban muy ricos.. buenos precios en general. super recomendado."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Como sucede generalmente, la cocina étnica que se ofrece en Buenos Aires está occidentalizada. Phuket no escapa a esta regla. No obstante, los sabores son intensos y totalmente logrados. La atención, a cargo de la mamá del dueño, es solícita y amable. Nos comentaron que ha sido recientemente ampliado, pero creo que deberían mejorar la sonorización ya que por momentos el nivel de ruido era demasiado elevado. De todas maneras, el saldo final es altamente positivo. Para volver."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Es una experiencia interesante. El lugar : pequeño y simple . La carta correcta. Tanto el phat thai de mi pareja , como mi curry amarillo suave muy bien presentados  con aromas y sabores destacables .Tentadores a la vista. Lo único el servicio . . .\"demasiado lento\". No cobran cubierto y te convidan con una pequeña degustación. Para ir... aunque deberían incorporar tarjetas para el pago."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Fuimos hace unas semanas por segunda vez, primera desde que lo ampliaron y no perdió la excelente relación precio-calidad. La atención es muy amable, puede ser que un poco lenta como dicen algunos comentarios, pero no tanto para remarcarlo, seguro mejorará con las semanas, ya que se trata de un lugar familiar y recientemente ampliado. El dueño se acercó a nuestra mesa para saludar y ver cómo estábamos. Los precios y las porciones son buenos, y los sabores muy bien logrados. Una lástima, no pudimos probar la cerveza japonesa que está retenida en la Aduana, pero seguro volveremos."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eliaz", 
      "text": "Fuimos con 5 amigos, y la mesera no se si tenía un mal día pero nos atendió pésimo, parecía que nos estaba haciendo un favor. Cuando preguntamos si faltaba mucho para la entrada (que venía demorada) nos respondió \"la comida tarda, esto no es Burger King\". Fuera de eso, la comida muy rica, salvo que mientras esperamos nos dieron CINCO nachos con salsa, contados."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mschenone", 
      "text": "Muy buena la comida y el servicio en general."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "atraves", 
      "text": "Fuimos para probar algo distinto y nos gustó mucho. El lugar es chiquito y cálido. y aunque la atención sea un poco lenta, no te molesta esperar porque te van trayendo cositas parra comer y tomar todo el tiempo. Lindo lugar para ir en pareja."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mecomeriaelultimodra", 
      "text": "Fue ideal para una cena íntima el 14/2.  Llamar para reservar, es muy chico y las mesas se agotaron.  Empezamos bien con el original appetizer.  Nos dejamos llevar por las entradas de langostinos (buena) y de mejillones (mejor).  Pedimos luego un besugo,  para compartir, que lo hacen frito entero, y viene con una salsita asiática y arroz.  Muy bien hecho, pero volveremos para probar las variantes thai de los currys. El postre de la sopa de banana, bien asiático pero le faltó un poco de vida... un corte con chocolate blanco y almendras tostadas lo hubiera mejorado. Buen servicio"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pichona205", 
      "text": "La comida estuvo buena pero mi experiencia fue arruinada por la atención recibida. Nos trataron muy mal, retándonos por preguntar sobre algo del menú, hablandonos en una manera condescendiente. La manera en la que nos trataron nos saco las ganas de comer ahí."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Al principio nos chocó ver el lugar tan pequeños, pero apensas empezaron a traernos los platos, nos quitamos los prejuicios, ya que los platos no coinciden con la pequeñez del local. La carta es relativamente variada, los platos son de un tamaño justo, el servicio justo y los precios mas que razonables (gastamos 100 pesos cada uno con dos gaseosas, entrada y p. principal cada uno y un postre compartidpdo. Volvimos a los 15 días pero esataba cerrado, no sabemos por qué."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicalor", 
      "text": "La comida estaba bien, pero hasta ahí. No me pareció que haya sido todo lo que las criticas prometían. La entrada de camarones rebozados en coco flojos y el postre de banana caliente con caju y salsa de coco ni fu ni fa, visualmente no lucian tampoco muy tentadoras. Los platos principales mucho mejores pero en su totalidad un poco sobrevaluado todo."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nitre", 
      "text": "Recimendamos este restaurant nada pretencioso pero muy agradable y de buena cocina. Probamos los platos vegetarianos, exquisitos. Buena atención y precios razonables."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lukonas", 
      "text": "Ambientación óptima para ir en pareja: Lugar íntimo, luz baja, música de fondo... La atención personalizada y cálida. Los platos son abundantes, exóticos y se pueden compartir tranquilamente, lo cual hace una relación precio-comida más que adecuada. Recomendable 100%"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "Buena comida, no diría que es absolutamente thai tradicional pero buena. La carta de bebidas un poco floja, la limonada thai es limonada común demasiado azucarada, le vendrían bien unos tragos. Las sillas son un poco incómodas. Es un local chico pero todo lo demás muy bien. El pato estaba un poco duro. Muy atentos aunque hay una sola moza. Muy recomendable el curry puff. Lindo ambiente. La relación precio calidad está bien. Volvería."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarGula", 
      "text": "Excelente la atención de los dueños, que te explican cada plato y te recomiendan  acertadamente. Los sabores correctos. Nos encantó la limonada! Lástima que cuando pedimos otro vaso nos dijeron que ya no les quedaba (?) Vayan con reserva sí o sí, porque es muuuy chiquito! Pero dispuestos a disfrutar de una noche romántica comiendo algo bien diferente..."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "phdoc", 
      "text": "Comimos muy bien y fuimos muy bien atendidos, las entradas y los principales muy buenos/excelentes.....para mi gusto a los postres les falta una vuelta de tuerca para estar a la altura de lo demas. \r\nExcelente relación calidad precio!!!!"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Comida thai muy lograda, con sabores bien definidos. El picante se puede regular para los temerosos. Precios totalmente razonables. Reservar porque es muy chico pero simpático. Volveré para probar otros platos."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Tenia más expectativas, esperaba algo más sorprendente en la comida y no fue así. De lo más normalito. El precio y la atención son correctos, pero nada más."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Lindo restaurant para conocer la cocina tailandesa, excelente atencion, aunque no es la comida que mas me gusta, vale"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Muy buena cocina Thai para ir en pareja, tiene el tamaño de un living: unas 6 mesas y la barra, imprescindible reservar. El tapeo de entrada muy bueno y justo tamaño, el  Pad Thai muy logrado, el Kaen Khiao Wan Talay excelente, cada pescado y marisco en su punto de cocción, los buñuelos de banaba y el flan de coco se llevan el premio en los postres. Carta de vino corta pero excelente: Pura Sangre a 110$!!! El servicio excelente( Carolina)  y no cobran servicio de mesa. Ampliamente recomendable. Pasó a favoritos."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucerolove", 
      "text": "Buen servicio! la moza nos explico y recomendo a todo lo que preguntamos. El lugar es chiqito, preferible reservar, de todas maneras un ambiente agradable, muy íntimo. Los precios son buenos y la comida estaba muy bien, se destacan mucho los postres, riqisimo el flan de coco!"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy linda noche en Phuket, un lugar en donde la palabra clave es \"sabor\". Los platos están muy bien balanceados en un mix que realza cada uno de los componentes de una cocina que nos da la oportunidad de graduar el nivel de picante para los que preferimos algo más suave al paladar. El ambiente es minúsculo pero cálido y acogedor y el servicio de Carolina es muy bueno."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acme", 
      "text": "No tenia referencias y fui un poco a ciegas, a traves de los comentarios de la guia. Me gusto mucho; el lugar es hiper pequeño, solo 3 mesas y una barra sobre la ventana de la calle.- La comida muy buena, tanto la entrada que pedi ( empanadas thai con cerdo) y el plato ( camarones picantes con arroz y consome), porciones razonablemente abundantes.- El postre, copa puket, fue lo mas flojo.- Lo recomiendo sin duda.- Volveré sin duda muy pronto.- Una sugerencia: pongan mas calefaccion.-"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "olisolari", 
      "text": "Fuimos con mi novio. Llamamos para reservar el mismo día y conseguimos mesa para las 23hs. Es un lugar chico (de ahí que está siempre lleno), muy lindo e ideal para ir en pareja. Te atienden bárbaro y la comida es muy buena. Viví en el sudeste asiático durante 6 años y conozco bien la comida thailandesa. Recomiendo este lugar.\r\n\r\nDos entradas, dos platos principales, dos bebidas y un postre: 180$."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Lugar pequeño pero acogedor. Si no hay lugar, la barra (con vista a la calle) es una impensada buena opción. Descorche $30. Las empanadas de entrada muy ricas y originales. La moza (pienso q es la dueña) muy atenta y cálida. Nos asesoró bien sobre los platos, avisó lo picante de mi plato (langostinos acompañados de arroz jazmín y una sopa muy picante $65). El Pad Thai Vegetariano (fideos de arroz agridulces, con salsa de tamarindo, maní, lima, cebolla normal y verdeo y tofu $38) muy bueno también. El postre una delicia de combinación, lo mejor de la noche (Helado de Coco con Ananá Grillada)."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macmel", 
      "text": "Lugar pequeño, lo que hace que todas las mesas y platos sean de buena calidad, muy lindo."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianazzi", 
      "text": "Fui a cenar con una amiga, el lugar es minimo! pero no por eso malo. Debe tener 5 o 6 meses nada mas. Como era la primera vez que comia comida thai le pedi una recomendacion a la sra. que atendia que muy bien me aconsejo. La atencion es muy buena y salimos contentas. Se come muy bien, no cobran cubierto lo que es bueno, y la bebida es de 600ml (que para mi es fundamental!)"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Las entradas y el curry de buenos pero a lomejor esperaba más después de haber leido los comentarios. Para mi las raciones algo pequeñas. Poder elegir el grado de picante está muy bueno para así poder comapartir con gente que no le gusta tanto el picante.\r\nEso sí, el sitio  rechiquito."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Un lugar agradable, comida sabrosa, variedad de platos típicos. El sabor de los platos respecta bastante lo tailandés. Buena atención, platos que podrían ser más abundantes. Son pocas mesas, por lo que hay que ir con reserva o paciencia. Sin duda vamos a volver!!!"
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joan1997", 
      "text": "Muy buena comida asiatica!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CLRHDA", 
      "text": "Los platos son de muy buena calidad, excelente presentación con un servicio muy cálido en términos de atención. Se percibió un alto grado de familiaridad de las personas que estaban en el local, con aquellas que atendían, que presumo eran sus dueños, lo que habla de una recurrencia en la visita al lugar, lo cual habla muy bien de Phuket. Ambiente íntimo, apenas opacado por la escasa estética de una heladera de bebidas gaseosas. El local es pequeño, con lo cual recomiendo llamar para reservar. No se van a arrepentir, muy recomendable!."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EmmanuelRi", 
      "text": "pedimos 2 entradas.principal pad king,pad thai.la salsa de tamarindo le daba un buen sabor, pero a todos los platos le pusieron hojas de apio y arruinaba el sabor. comida abundante, para compartir.volverè a probar otras cosas. esta abierto solo a la noche y hay q reservar porq es muy chico el lugar."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elbrato", 
      "text": "Muy lindo el lugar, la comida exquisita y el dueño un genio, nos quedamos hablando como 20 minutos con el en la mesa."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "El lugar es extremadamente chico, pero la atencion y la ambientacion lo llenan de calidez.  La comida es muy rica y con la opcion de \"muy picante\" para los que se animan.  Vale la pena pedir delivery y comer mas comodos en casa."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ecar", 
      "text": "El restaurante es muy bueno!! La comida es muy sabrosa y los platos principales son abundantes. El lugar es ideal para una cena romántica y es fundamental reservar ya que no es muy grande y las reservas vuelan. Volveremos!!!!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Grato acierto al visitar Phuket para una cena grupal. Los más exigentes y los invitados de paladar tímido quedaron satisfechos. Entradas correctas, aunque probé mejores nem (en textura y sabor); muy buenas las empanadas ´curry puff´. Logrado el curry rojo de cerdo, respetando el nivel de picante a voluntad del comensal. El Pad Thai también gustó. Servicio de mesa básico; podrían ofrecer palillos en lugar de cubiertos occidentales. Atención familiar, amable, pero un tanto desordenada. El chef asesoraba y recorría las mesas. Salón reducido, rústico por demás. Óptima relación calidad/precio."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bucanera", 
      "text": "Muy lindo lugar, con buena atención y mejor comida."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "La empanada de curry increíble, el relleno muy rico y la masa de un trabajo impresionante! Recomendable la tabla que tiene de todo un poco para probar distintas cosas a modo de entrada; con un plato principal (pat thai) y un postre dos personas comen de sobra. La atención muy buena, explican los platos, sugieren, muy buen trato. El chef recorre las mesas hacia al final para controlar cómo salió todo. El lugar es muy chiquito, es necesario reserva. Los buñuelos de banana son suficiente razón para ir a comer simplemente eso, recomendadísimos. Un lindo lugar, buena atención, buenos precios."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SaltShaker", 
      "text": "Atencion un poquito maleducado, la comida... mixta... los currys muy buenos y bién picante como pedimos, las entradas, malas, sin sabor y mal hecho."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fpaz", 
      "text": "Excelente opcion de comida thailandesa, nos antedio el dueño de manera muy correcta donde nos explico las distintas opciones. Los plato excelentes con distintos sabores exoticos.\r\nMuy buena propuesta a un precio economico"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianogourmet", 
      "text": "Interesante lugar, de reciente aparición, amateur que si quiere perdurar va a tener que profesionalizarse, lo atienden los padres del dueño que es el chef principal pero no estaba. La reserva era para 22,45 y nos sentamos a las 23,30, recomiendo ir al primer turno. Todo ello se equilibra con la comida de gran nivel y de buena relación con el precio."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Pocas veces un lugar sorprende tan bien como Phuket. No es la ambientación (es muy pequeño pero bien ambientado), ni la atención (muy cordial y atenta), sino que la elaboración y frescura de los platos es realmente buena. La comida tardó un poco, pero es el precio a pagar por comer tan rico y bien, el detalle de los platos es realmente bueno. No sabía que hay que reservar y nos tocó comer en la calle, y la verdad que hasta resultó mejor. Ya que afuera hay mas espacio e intimidad que en la parte de adentro que tiene poco espacio. No dejen de probar el Curry Puff. ¡Lo recomiendo!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CeciyCris", 
      "text": "El lugar muy cálido, la atención de los dueños esmerada y la comida es rica. Gustos distintos en Bs As"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "La ambientación, la atención y la comida muy buena. Lamentablemente el lugar no tenía la adecuada calefacción, con lo cual el frío que pasaron mis acompañantes destiñeron lo anterior. Nos dieron una explicación, pero los temas de calefacción se solucionan con el asesoramiento y equipamiento adecuado. Volveremos en verano."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "Nos atendieron  muy calidamente. El dueño del lugar, creador de la carta, nos explicó la carta y nos recomendó algunos platos...De entrada pedimos Curry Puff (son como empanaditas thai) exquisitas, por cierto. COmo plato principales elegimos Pad Thai de langostinos (salteado de fideos de arroz, brotes de soja, cebolla de verdeo, huevo, mani y salsa de tamarindo) y un Curry Kaeng Massaman de Cerdo. De postre unos buñuelos de banana con helado. El tiempo de espera es adecuado y los sabores son muy ricos. Nos recomendaron un vino que no conociamos, y la verdad que era muy bueno. Volveremos!"
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maximovallejos", 
      "text": "Ya fui varias veces a almorzar. Al medio día tienen menú ejecutivo por $ 24 sabrosos y abundantes (plato principal sin postre). Recomiendo los saltados de fideos de arroz y/o de arroz con pollo/carne, huevo, almendras, etc. Buenos vinos por copa. No recomiendo los buñuelos de bananas como postre (son más parecidos al plátano frito que a buñuelos en sí)."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flaviaes", 
      "text": "La comida riquísima y la atención superlativa. Lo que pueda faltar en experiencia es ricamente compensado con el amor que ponen en lo que hacen y el afecto con el que cuidan al cliente. La relación precio calidad es excelente. Volveremos."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_tete", 
      "text": "Muy buenos platos. Muy buena atención aunque un poco lenta. Buen recurso el de la barra hacia la ventana aunque ´las sillas deberían tener respaldo. La música excelente."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DanieValentino", 
      "text": "Lugar muy chico y sin decoración. Pedi un salteado de vegetales con hongos, la comida es abundante, muy aceitosa y con bastante sal. No me convenció el lugar y lo que ofrecen, no vuelvo."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hgiambas", 
      "text": "Excelente atención, el curry muy rico, pedimos otros 2 platos que estaban bien, pero el curry fue lo mejor. Volveremos."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "helloevy", 
      "text": "Muy buena opcion para los que quieren comida Thai pero no tan picante, se puede elegir picante o no,  y muy sabrosa, buenas porciones. Me encanto el deck de madera con mesas bajas afuera, Muy buen ambiente, lo recomiendo."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wily", 
      "text": "un lindo lugar con comidas riquisimas el curry rojo muy bueno y la atencion muy amena ya que está atemdido por su dueño volveré y lo recomiendo pero reserven porque fui el sabado anterior y estaba todo lleno y volví este pero con reserva"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ibell", 
      "text": "Fuimos con mi esposo,recomendados por otra pareja amiga,nos asesoro el dueño, muy atento en todo,comimos de entrada un Tapeo Phuket,muy completo,lleva una variedad de productos con sabores muy bien logrados,luego pedimos un \"Pad Thai\" fabuloso,lo recomiendo."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dawn", 
      "text": "La comida es muy interesante y sobre todo sabrosa, a  buenos precios. Hay que destacar la atención de los dueños que se explican cada plato y ayudan en su elección. Conviene reservar mesa, ya que son pocas y para los que viven cerca, aprovechen el delivery."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elogro", 
      "text": "muy bueno, platos y postres de cambinaciones raras pero riquisimas"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marito73", 
      "text": "La verdad que una grata sopresa. Fuimos invitados al lugar para celebrar un cumpleaños, y nos encontramos con sabores realmente diferentes. Para recomendar: Pollo al curry con leche de coco... Una delicia."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WonderW", 
      "text": "La comida es buenísima, y la relación calidad-precio, excelente. Me encantó y lo recomiendo!El lugar es chico, así que recomiendo llamar antes para reservar mesa.Para mejorar: algunos platos llegaron un poco tibios."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalapaulin", 
      "text": "Fui ayer con una pareja amiga. Todo lo que pedimos estuvo perfecto, con propina incluida gastamos unos 125 por persona (pedimos 4 principales y la degustación de postres). Lo picante es picante en serio, la única \"crítica\" es que ponen mucho cilantro a modo de decoración (sin especificarlo en el menú como ingrediente), así que uno tiene que avisar antes si, como en mi caso, le encuentra gusto a jabón a la hierba esa. Pero el resto, muy bueno."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "Me gustó mucho la comida!\r\nLa entrada poco abundante (cuatro wan tan), los principales y el postre... riquísimos! \r\nLo malo: La atención. No había hielo y me trajeron un plato que no pedí, sino que consulté. Y además, faltaban platos en la carta. Una lástima porque muyyy rico."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lau_tena", 
      "text": "Con mi amiga llegamos de casualidad, un sábado a la noche tarde. La comida estuvo exquisita y aunque parece un lugar demasiado \"parlermitano\" o gourmet, los platos son bien abundantes!\r\nUn plus la parte vegetariana del menú, que supo adaptarse muy bien a los requerimientos veganos.\r\nFiel a los sabores thai, es un lugar para conocer y volver ;)"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noerana", 
      "text": "Fui con mi pareja, comimos muy rico! La atención es excelente. El lugar tiene pocas mesas; hay que ir con reserva sí o sí. Se come bastante, por un precio sumamente razonable. El ambiente es intimista, no obstante había un par de mesas de grupos de amigos/as. Tener en cuenta: los platos que son picantes, son intensos aún en su \"grado\" mas suave (en estos casos no dan el picante aparte). Los platos principales se pueden compartir, las porciones son abundantes. Para que sea todo perfecto, estaría bueno que el baño -al menos el de damas- fuera mas prolijo. No obstante, SIN DUDAS VOLVERÉ!"
    }, 
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarahgalvao", 
      "text": "La comida es muy rica, un thai de verdad! una explosion de sabores. el servicio es muy bueno. los platos abundantes y barato"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roroman", 
      "text": "Tomamos 2 botellas de vino, postre y al comienzo pedimos una entrada. Espectacular!!! Realmente hay pocos lugares de comida thai y este sin dudas es un gran lugar. Reserven antes."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blondielau", 
      "text": "Desde hace un año que tenemos como casi ritual ir con mis amigos a comer a este restaurant al que llegamos de casualidad. Desde el primer día que conocimos al dueño, nos sentimos como en casa.\r\nComo siempre excelente la comida, la atencion y la experiencia. \r\nLa ambientacion cada día más linda.\r\nNos sorpendimos con el plato nuevo del menu.\r\nY ni hablar del postre, la copa Phuket y la panna cotta, mi preferida.\r\nUn PLACER, nada más para decir. Un placer."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abrilredcarpet", 
      "text": "muy buena relacion calidad- precio, es muy chico y siempre esta lleno, muy buena atencion y comida muy buena. Sobresaliente carta de vinos."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karonline", 
      "text": "Ya volvi varias veces, muy recomendable. La comida esquisita y abundante, la desgustacion de postres muy buena."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gcdedios", 
      "text": "Eramos dos, pedimos el tapeo de entradas, y después un plato cada uno, para probar comidas variadas. Todo muy abundante y rico, nos habría más que alcanzado sólo con el tapeo y un plato para compartir (y  eso que somos de buen comer). Muy buena la relación precio-cantidad-calidad. La gente del lugar se mostró muy atenta. Es más que recomendable reservar antes de ir, porque el lugar es chico."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrinaelisabet", 
      "text": "Platos muy abundantes y muy ricos!!"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Pedi Delivery, aprovechando la promo del 15% de desc.\r\nEntrada pedimos NEM, rools vitnamitas de cerdo, fantastica la salsita con la q se acompaña. Principal: Pad Wun Sen (salteado de fideos arroz finos con shitake, hongos negros, tofu especiado y sésamo).\r\nMUY RICO!!! Vienen en las cajitas tipicas de las peliculas, je!"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carre", 
      "text": "Realmente nos gusto mucho la comida, de entrada unas empanadas de cerdo muy ricas, y de principal unos curry, Hay que tener cuidado con el picante, en caso de no estar acostumbrados. De postre unos buñuelos de manzana con helado de coco que estuvo espectacular. Muy buena atención, ambiente y comida, par volver."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "suarezgoll", 
      "text": "muy buena atencion de parte de los dueños, el lugar muy bonito y la comida excelente, bien picante y sabores muy logrados. Un dato interesante hay descorche igual los vinos estan a buen precio. volvere"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marianete", 
      "text": "Tranquilo, sencillo, muy muy rico, precio-calidad perfecto.  Fuera del circuito palermitano tradicional! facil estacionar, sin trapitos!\r\nConsejo: reserva o vayan con paciencia."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ILNONO", 
      "text": "Muy buena comida - nos atendieron muy bien, y se come muy tranquilo realmente. Recomiendo"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeanlebonvivant", 
      "text": "Si bien los platos estaban muy buenos (pedimos el 18 y el phanaeng) estaban demasiado picante a pesar de que los pedimos suaves. El nam de entrada estaba excelente. ideal para ir en pareja. No lo recomiendo para ir con amigos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zapo", 
      "text": "Hacia rato que no iba, sigue excelente la comida, los precios subieron pero sigue teniendo una optima relacion precio calidad. 1 entrada. 2 pricipales, 1 postre, 2 cocas ( no cobran cubierto, gaseosa de 600)  $182."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUJO", 
      "text": "Excelente lugar y esmerada atención. Muy bueno el tapeo Phuket.\r\nIsabel y Andy están en todos los detalles. Para volver sin lugar a dudas"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elfusco", 
      "text": "No sabia que lo habian ampliado, muy bonito quedo, sigue siendo chico, pero esta bien asi, la comida sigue igual de buena, platos grandes , sabrosos. Bien que no cobren cubierto aunque igual te dan un servicio de mesa , muy bien la carta de vinos  en precio y etiquetas  bien seleccionadas."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karonline", 
      "text": "excelente la combinacion de sabores, muy rico todo lo que pedimos, la masa de los curry puff deliciosa, buenos precios en general, la atencion muy amable, no cobran cubierto, para volver."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lobotegui", 
      "text": "Muy bonito lugar para comer cocina thai, excelente la relacion precio-calidad, buenas porciones y sabores muy intensos, muy buena carta de vinos. para volver"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pat_88", 
      "text": "Fui con mi pareja y nos atendieron de lujo, la entrada ya picantita muy buena con esas galletas de camaron exoticas y bien presentadas. Todo lo demas una explosion de sabores muy bien elaborados. Los currys muy caseros y buen gusto. Lo unico que falto es la musica thai y seria el combo perfecto! No esta bueno comer algo de otra cultura exotica escuchando DIDO. Recomendable!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "La comida muy rica; lamentablemente la atención bajó mucho, y el ambiente se tornó decadente. El año pasado era más íntimo y con mucha onda; hoy estaba lleno de gente que fue a tomar cerveza y a gritar. El plato principal cayó en el olvido por una hora, luego el dueño se disculpó y ofreció un postre gratis (la promesa también cayó en el olvido). Para terminar la noche, en reemplazo del postre, tres chicas soplándonos la nuca en vez de esperar afuera y un agua de más en la cuenta. Fin."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "locasilchus", 
      "text": "excelente opción para disfrutar de la comida thai. ya fuimos varias veces con mi novio y todos los platos nos encantaron. la ambientación está muy bien aunque puede resultar un poco oscura. tienen un vino de la pampa muy recomendable."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barceloneta", 
      "text": "lo ampliaron, la comida sigue siendo excelente, una muy buena opcion si se quiere comer thai."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loquitalinda", 
      "text": "hacia mucho que no iba y me encontre con que lo ampliaron, la comida es sobresaliente, porciones generosas, los currys pican de verdad para el que le gusta lo picante, se pueden pedir mas suave, buena relacion precio calidad, la atencion muy buena de los dueños, el lugar  muy bonito."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chikpink", 
      "text": "Acabo de cenar en el lugar , y la verdad es el mejor lugar para comer comida thai, he probado  varios restaurantes de comida asiática en bs as y este realmente mantiene la originalidad de los platos, los picantes son realmente picantes , igualmente  podes escoger el grado de picante por si preferís algo mas tranquilo, la atención es excelente. y los precios  en relación con la calidad están bastante bien , recomiendo el curry rojo esta realmente muy bueno."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "damiancolaprette", 
      "text": "La mejor comida thai de bs as"
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FedericoIX", 
      "text": "Me animo a decir que está en el top 3 de restaurantes thai de Buenos Aires. El Curry estaba delicioso, con los sabores y condimentos adecuados. Un parrafo aparte merece la ensalada picante de carne que es sencillamente exquisita.\r\nLa atención fue siempre muy cálida y acertada en cuanto a las recomendaciones solicitadas. Los precios son razonables. Definitivamente es un excelente lugar. Afortunadamente lo van ampliar ya que suele ser complicado conseguir lugar durante los fines de semana."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agusmil", 
      "text": "Excelente lugar. Atendido por sus dueños que se aseguran de traer la mejor materia prima para lograr los sabores  del sudeste asiatico. Lugar tranquilo para ir en pareja o con amigos que disfrutan del buen comer. Super recomendable y excelente calidad precio."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulgamvd", 
      "text": "Me encanta la comida asiatica, y este es mi restaurante Thai preferido. La comida es excelente, al igual que la atencion. Sin dudas para recomendar. Eso si, vayan con reserva porque se llena!"
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patymona", 
      "text": "El lugar era un alivio en una noche con mucha lluvia: luz baja, musiquita, muy buena onda. Te atienden con paciencia, explican todo.\r\nLa comida es espectacular. Todo lo que pedimos riquísimo. \r\nEl tapeo phuket: todo muuuy rico.\r\nLos curries suaves y muy picantes espectaculares. Pedimos un postre de mango y lemon grass impecable. \r\nVolveremos y recomendaremos mucho"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nocheblanca", 
      "text": "Lo más auténtico y creativo. Excelente atención, mucha variedad. Es toda una experiencia. La carta de vinos podría ser más amplia, pero convengamos que no es lo asiático, y lo que hay es de primera calidad. Hablando de calidad, también cabe destacar la excelente relación calidad-precio. Muy recomendable para la gente curiosa y con un buen paladar."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pinchudo", 
      "text": "riquisima la comida thai, hemos comido en eeuu muchas veces, me sorprendio que en buenos aires haya un lugar asi y que se coma tan bien, buena relacion precio calidad, el lugar es chico pero muy bonito y calido. La atencion es excelente y el dueño asesora en todas las mesas . Muy bueno el pad thai. Etiquetas de vino de muy buena seleccion.  Agendo a favoritos..."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sivarrita", 
      "text": "fuimos recomendados a festejar nuestro aniversario, da gusto cuando te atienden con tanta calidez, luces de velas, lugar pequeño y un buen champan (casa boher $110) para arrancar la velada. La comida exquisita, muy sabrosa, con opciones picantes (se puede optar por el nivel de picante) y otras que no lo son, muy buena relacion precio calidad. Hay que reservar porque se llena."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zapo", 
      "text": "excelentes los currys, ademas pedimos una degustacion de postres riquisima, la atencion es de los dueños por lo tanto se esmeran mucho en cuidar al cliente, ojo es chiquito y se llena siempre, por suerte lo amplian en breve, volveremos"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebaCBA", 
      "text": "Una muy agradable sorpresa. Muy buena relación calidad y precio y una atención excelente y didáctica. Recomendable en pareja o con amigos."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "franchela", 
      "text": "siempre volvemos, excelente comida thai, los currys abundantes y bien picantes para los que les gusta asi, buenos precios y atencion muy buena. Los vinos de excelente eleccion."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BoopBoop", 
      "text": "Lo conocí una vez por casualidad, y fuimos con mi novio cuando cumplimos dos años juntos. Desde ese día vamos cada vez que podemos, creo que no pudimos ir a cenar a otro lugar desde entonces, realmente no nos cansamos de Phuket! Tienen una amplísima variedad de platos y sabores, buena carta de vinos (escasa pero exquisita) y te atienden los mismos dueños, que son un amor. He llevado ahí a amigos, familiares y a quien he tenido oportunidad; todos se fueron felices y TODOS me pidieron volver. Altamente recomendado a quien busque una noche accesible, con sabores únicos y una ambientación divina."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elfusco", 
      "text": "excelente, no es la primera vez que vamos, atencion excelente de parte de los dueños, siempre que vamos nos sorprende con algun plato nuevo en la carta, de lo mejorcito para comer thai en bs. as.  precios muy buenos y no cobran cubierto."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roger_Brasil", 
      "text": "Excelente. Saboroso e porções muito generosas."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mchavanne", 
      "text": "Fui dos veces y voy a seguir yendo, xq la atención es bárbara, la comida riquísima (saber esperar xq hacen todo en el momento) desde las entradas hasta los postres!!"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Saint-Marcellin", 
      "text": "Es el famoso atendido por sus dueños, poco tienen que ver con lo Thai, pero por suerte tienen esa cocina, excepcional, sabores exóticos, el Tapeo de entrada es suficiente para dos (lugar para ir en pareja, espacios muy reducidos, pero asi y todo, tenes tu intimidad), los curries exquisitos, picantes!!! Kaen Khiao Wan Talay (Curry verde de pescado, langostinos y calamares) si no te gusta lo picante abstenerse, comentario aparte para los postres (degustacion es el titular) para quedar pipón, se destaca el flan de coco con mango, una delicia, sin duda volveremos para seguir investigando."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javitomendia", 
      "text": "Excelente!!! Deliciosa la comida, punto justo en todo, así da gusto!!! Felicitaciones!"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "El lugar está muy bien ambientado. Al ser chico, la moza que nos atendió pudo dar un buen servicio. Sabía qué sugerir y destacó los platos de acurdo al gusto de cada comenasal. Los platos son abundantes y de muy buena calidad. Ir con reserva."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Parka", 
      "text": "No importa si es auténticamente thai o no, la comida es deliciosa y hay muchas opciones para elegir, con una relación precio/calidad excelente. El tapeo es fantástico para empezar y muy abundante. Luego comí un curry verde de mariscos en el que cada componente estaba en su punto justo de cocción (calamar, mejillones, vieiras, langostinos y más). Ojo con el picante, lo pedí así y no quiero imaginarme cómo será la opción \"muy picante\". Volveré lo antes posible."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "un lugar pequeño para una excelente comida, todo incluyendo postres de una calidad no habitual"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Que placer la comida!! El gusto Thai adaptado a nuestro paladar. El tapeo compartido y el Pat Thai como plato principal fue una mescla de savores diferentes y que he disfutado mucho mas que otras cenas. La atención es personalizada y muy amable. El lugar es demasidao pequeño para la atmosfera que la comida sugiere.La carta de vinos muy buena"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kikinha", 
      "text": "Es excelente, la comida deliciosa, los currys mas que recomendables, la atencion de primera tambien. Volveremos sin duda!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Una buena experiencia en este lugar.. los mozos se preocupan todo el tiempo para que este todo perfecto, el ambiente muy tranquilo y bien ambientado.. para comer hay de todo con ingredientes tipicos del sudeste asiatico (excelente el curry), muy rico y nada caro. Realmente recomendable. Atencion! pocas mesas ( no mas de 7 u 8) asiq reservar porque lo mas probable es que si caes sin reserva no haya lugar. Volveremos!!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "Realmente excelente, sabores sutiles, buena atención, carta de vinos limitada, ambiente deficiente (van a ampliar el lugar). Sin duda volveremos"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loolita", 
      "text": "¡¡Nos encantaron los aromas!! del lemon grass, el cilantro, el chile. La moza se mostró muy amable y se ofreció a explicar todos los platos y cuan picante era cada uno. Pedimos el tapeo phuket, Pad thai de langostinos y diferentes currys. Todos estaban exquisitos. Seguramente volveremos a probar otros platos."
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maru220v", 
      "text": "Fuimos a Phuket y realmente fue una gran experiancia. Pedimos un tapeo de entradas, para probar varias cosas y todas las cosas eran excelentes. Las frituras estaban en su punto justo, crocantes y secas y los sabores impecables. Después pedimos un salteado de mariscos, picante, muy sabroso, y el plato que fue la estrella de la noche fue el curry massaman, caracterizado por el uso de canela, leche de coco y anis. Sabores muy exóticos y delicados. Realmente excelente. \r\nTambién es muy recomendable un trago que preparan que es similar a una limonada. La única desventaja del lugar es que es muy chico"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adayeve", 
      "text": "Qué placer de sabores! Siguen fieles a las recetas originales. Muy conveniente los precios. Pero salón para mi gusto muy chico. En la vereda es genial. Esa cuadra de Honduras es la mejor. Atención muy poco profesional pero simpática"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuquita", 
      "text": "Fuimos con mi novio a cenar para festejar nuestro aniversario. Es la primera vez que como thai en Argentina y la verdad es que me encantó. Comenzamos con el Tapeo Phuket para seguir con Pad Thai que nos recomendó muy bien la moza ya que fue suficiente para los dos. Me gustó mucho como está ambientado, muy romántico, acogedor. La comida EXCELENTE, y los precios muy accesibles. Definitivamente vamos a volver a probar toda la carta!!!!!!!!!  Lo recomiendo a todo el mundo"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coni111", 
      "text": "Riquisimo todo!!era mi primera experiencia con la comida thai,la moza nos explico muy amablemente y nos recomendo un salteado de pollo agridulce riquisimo y un curry de lomo muy original.el postre una mousse de chocolate deliciosa.los duenos estan ahi para responderte lo q quieras conmucha amabilidad.volvere!!!es chiquito pero acogedor"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bucanera", 
      "text": "Nos gustó todo, Buena atención, buenos platos asiáticos"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cakerman", 
      "text": "Platos exquisitos, el sabor del sudeste asiático a la perfección. Estuve en Tailandia y los sabores realmente me trasladaron nuevamente hacia allí. El dueño atiende con un esmero y amabilidad tremenda. Sólo algo hecho con pasión puede salir así de bien. Volveré y lo recomendaré millones."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingenia", 
      "text": "Phuket resulta ser una excelente opción tanto para el que quiere aventurarse por primera vez en la comida del sudeste asiático como el que la ha incorporado a su gusto de forma permanente. Si es la primera vez recomiendo arrancar con el \"Tapeo phuket\", a pesar que la palabra parece robada de la comida española, es un resumen de todas las deliciosas entradas (nem, curry puf...). Luego continuar con un curry y finalizar con la degustación de postres (exclente la panacota de lemongrass). La atención muy cálida por parte del dueño. El lugar no es muy grande así que es imperativo hacer la reserva."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PPGonz", 
      "text": "Es la 2da vez que vamos. El dueño atiende personalmente y te explica detalladamente cada plato. Probamos una entrada de arrollados vietmitas, luego un curry verde de pollo y un pad king de carne. Tengo que destacar lo bien condimentado que estaba todo. De postre una mousse de chocolote a la pimienta, muy original. Es uno de los mejores lugares para comer comida asiática de Bs. As. La única contra es que el lugar es chico y hay que reservar con anticipación porque se llena (lo cual demuestra su merecido éxito). No se cobra cubierto. La carta es muy extensa y sin duda vamos a seguir llendo (si consigo lugar!) para probar todos los platos. Espero que sigan manteniendo la misma calidad."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "worldnomad", 
      "text": "Una verdadera sorpresa encontrar en argentina un rincon thai tan autentico y enriquecedor para el paladar. No se pierdan la oportunidad de experimentar esta cocina asiatica unica que el Chef/dueno reproduce a la perfeccion con ingredientes exoticos, frescos y muy buenas combinaciones."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crispin", 
      "text": "Nos gustó todo, lo recomiendo. Precios accesibles"
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SapK", 
      "text": "Fui para festejar el cumple de mi novio. La atención fue buenísima y aunque el lugar es super chico está bien puesto. De todos modos la comida es la estrella de la noche. RIQUISIMO! Volveremos... seguido!!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HerSim", 
      "text": "Hemos disfrutado de sabores y aromas exquicitos, totalmente diferentes y especiales, que recordaremos por mucho tiempo. Ademas hemos sido atendidos con una calidez que pocas veces uno recibe. Recomiendo este restaurant absolutamente. Ya estoy pensando cuando volvere a reservar mesa. Seguiremos probando otros platos ya que cada uno que salia de la cocina era una tentacion."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipocas", 
      "text": "Lugar muy chico atendido por sus dueños con muy buena atención. Un buen lugar para ir por Palermo en una zona mas tranquila y menos concurrida. Los platos son muy buenos. Recomendable."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facucat", 
      "text": "La verdad que este lugar nunca me defrauda. Lo descubrió una amiga, y voy muy seguido. La atención es impecable, siempre te recomiendan algo nuevo, y también te asesoran si no sos muy fanático del picante. La comida es increible, y las cantidades son abundantes. Los platos estan bien presentados, y las combinaciones son raras, pero exquisitas. El local es chiquito, pero no deja de ser acogedor, bien iluminado. Quizas lo que menos me gusta es la zona donde está, si bien es palermo, es una zona muy desolada de noche."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dovilius", 
      "text": "Estoy viviendo en buenos aires hace 1,5 ano y buscando lugares de comida asiatica y este lugar es el mas que me gusto y tengo muchas ganas de volver. el ambiente es muy intimo, lugar es pequeno, asi si quieren ir, tendrian que reservarlo ya. nos pedimos muchas cosas para gustar y nos gusto todo desde entradas hasta postres. el servicio es muy bueno."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lowpro", 
      "text": "excelente resto thai, carta muy amplia, buenos precios, buenos vinos, lugar pequeño pero muy calido e intimo, atienden los dueños super amables y por suerte no cobran cubierto."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malegria", 
      "text": "La síntesis de nuestra noche en Phuket fue \"Placer\". Desde la entrada, cada sabor se disfruta y se diferencia de los demás potenciando la experiencia sensorial de cada bocado. Los postres también merecen su capitulo ya que merecen ser disfrutados. Los precios son más que accesibles, se puede comer por $50, pero vale la pena probar mucho y de todo.\r\nLa atención de sus dueños es muy calida y justa.\r\nVolveremos, llevaremos amigos y recomendaremos!\r\nVulgarmente: para chupar el plato."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Ya van varias veces que vamos y seguiremos yendo. La comida es excelente! El curry estuvo buenisimo y los buñuelos de banana me encantan.\r\nLa atencion es siempre muy atenta."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gemi94", 
      "text": "Es un gusto comer en este lugar. Además los precios no son caros"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuancitoE", 
      "text": "Muy buen lugar, fuimos con mi novia atraido por sus votos en la guia. Lo unico que nos defraudo es que es muy chico, casi impensado comparado a las fotos, pero no deja de ser excelente. Muy buena comida a un precio muy accesible. Una carta de vinos corta pero seleccionada por los dueños, quienes son los que te atienden con la mejor cordialidad. Lo super recomiendo, pero atencion, llamar un dia antes, por lo menos, para la reserva sino es muy dificil conseguir lugar."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barceloneta", 
      "text": "No creia que en buenos aires se pueda comer tan rica comida thai, muy buena carta, muchas opciones,  deliciosos los platos , atienden los dueños muy bien, explican los platos, el lugar es chico, muy bueno..."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vbrizuela", 
      "text": "No es la primera vez que voy; considero que es el mejor restaurant tailandés en BsAs. Anoche compartimos unos curry puffs, la primera vez en ese restaurant y la verdad es que son ricas pero tienen demasiada masa. \nMi pareja pide siempre el Khao Pad y sale siempre satisfecho. Yo ya he probado varios curries: el Panang y rojo (muy buenos!), el Massaman (rico, pero le quitaría la canela) y anoche el verde. Me gusta lo picante, pero el intermedio del verde era MUY picante, hasta para mí. \nAlguna vez pedimos un postre de mango que era exquisito. La carta de vinos no es muy grande pero es adecuada. El servicio es familiar, haciéndolo a veces un poco torpe, pero en general cuidan mucho del servicio y son muy agradables quienes atienden. \nImportante hacer reservas, el lugar es chiquito y más de una vez me tuve que ir porque no había lugar. \nRecomendable!"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chachok", 
      "text": "muy linda propuesta, chiquito pero muy calido el lugar, comimos un curry de mar esquisito y muy abundante, las entradas curry puff deliciosas, la atencion es de los dueños, no cobran cubierto, los vinos pocas etiquetas pero bien elegidas, me llamo la atencion los precios que estan levemente mas caro que en gondolas. para regresar."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "franchela", 
      "text": "pedimos una entrada de satay de cerdo , se desasen en la boca , muy ricos, luego 2 curries, uno de frutos de mar, super abundante, bien picante y sabroso; el otro curry massaman de pollo esquisito sin ser picante, la atencion es de los dueños por lo tanto se nota que cuidan al cliente, a destacar que no cobren cubierto y la relacion precio calidad es muy muy buena."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilaisa", 
      "text": "Lugar chiquito, acogedor. Atendido por sus dueños, como dicen todos. Esperaba 2 orientales, pero son como dos tíos cálidos que te aconsejan y guían en la elección. La comida es ideal para acompañar la cerveza. Los platos son todos riquísimos, están muy bien explicados y se puede elegir el nivel de picante...y se respeta la decisión del cliente!"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loquitalinda", 
      "text": "lugar muy bonito, no es la primera vez que venimos, siempre excelente la calidad y la atencion de los dueños super correcta , te asesoran bien , el chef recorre las mesas controlando que todo este bien, muy amables, seguiremos volviendo."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ronis", 
      "text": "La comida es increible y la cocinan rápido, la atención es buenisima y el ambiente tambien, aunque un poco chico, recomiendo comer adentro. \r\nHay que hacer reserva"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gb1810", 
      "text": "Muy bueno. Para volver y probar toda la carta. La comida es realmente riquísima, y la atención excelente."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asadovio", 
      "text": "Excelente! muy buenos todos los platos! realmente una opción diferente.\r\nvoy a volver sin lugar a dudas!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zapo", 
      "text": "excelente opcion de comda thai en buenos aires,  lugar pequeño , muy calido y lindo, luz de velas , nos sentamos en el deck con mesas bajas, excelente la atencion de los dueños, el chef pasa por las mesas chequeando que todo este como debe ser, muy atentos, los platos abundantes y de excelente calidad, tanto en los ingredientes como en el producto final, la relacion precio -producto optima."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elfusco", 
      "text": "muy lindo lugar, bien atendido por sus dueños y la comida sobresaliente, me parece bien que no cobren cubierto."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delfihirch", 
      "text": "es la primera vez que vamos con mi pareja, y nos deslumbraron los platos, yo comi un curry de pato esquisito y mi pareja promo unas ribs de cerdo que se desacen en la boca, el lugar es pequeño, muy calido y lindo, la atencion muy correcta y cordial, la carta de vinos corta pero buena, los precios mas que razonables."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilliput", 
      "text": "En Phuket los platos son frescos, hechos con productos de calidad y muy sabrosos. No vale la pena nombrar platos porque hasta ahora todos los que probamos nos gustaron, así que vayan y prueben. Vamos bastante seguido porque nos gusta no sólo la comida, que es exquisita, sino la atención. Demoran en servir los platos, pero por eso vamos, es un lugar donde no te apuran y los dueños (que son los que atienden) te hacen sentir como en casa. No dejen de probar los postres (yo pido de a dos juntos)."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliaa", 
      "text": "Lugar chico pero calido , bien ambientado..por ahi la musica un poco fuerte pero acompaña muy bien , platos con muchos sabores y aromas , muy correcta la atencion y para terminar un exquisito postre de lima con chocolate .. vale la pena ir a conocerlo."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rorschach", 
      "text": "Muy rica la comida. Sabor muy autentico"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tito10", 
      "text": "Es la tercera vez que voy y siempre sorprende .. el curry rojo de cerdo que comi muy bueno , impecable ¡¡ mi novia pidio un curry verde de pescado que estaba al mismo nivel .. de postre pedimos una copa con mousse de chocolate , lima y frutillas en almibar con pimienta ...I-NC-R-E-I-B-L-E.."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zuzuca", 
      "text": "lugar chico pero muy calido, velas, musica acorde, la comida excelente, los platos son grandes, buena relacion precio calidad."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nonistar", 
      "text": "Muy buena la comida y la atención. Excelente todo, altamente recomendable!! Lo que hay que tener en cuenta es que hay que reservar o llegar muy temprano porque tienen 5 mensas nada más y se llena. El \"picante\" es verdaderamente picante, si tienen problemas con eso tengan cuidado. Igualmente los dueños, que son los que atienden, guían en la elección de los platos, que cabe destacar son abundanetes."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ValSilP", 
      "text": "EXCELENTE la comida estaba riquisima, una mezcla de sabores y texturas genial, la atencion muy buena, nos explicaron los platos y nos ayudaron a elegir.El lugar es bastante pequeño pero eso hace q sea muy intimo. Lo recomiendo totalmente\r\nNo se pierdan la entrada de croquetas,y el postre de buñuelos de banana, una delicia!"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vporto", 
      "text": "lugar chico pero muy bien ambientado , las velas lo hacen muy calido, la atencion muy buena, los curries sobresalientes, lo bueno que al ser un lugar chico parece que cocinan para uno , dado que pedimos 2 curries iguales pero con distita intensidad de picante , la carta de vinos tiene etiquetas interesantes, muy bueno ."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inigo", 
      "text": "muy buena opcion y economica para optar por algo distinto al medio dia, pedimos un menu ejecutivo por $31, de principal un curry rojo de cerdo excelente, super rico y picante, como debe ser, con cafe y bebida. El lugar si bien es chico, es muy lindo,  tiene mesas en la calle , ideal para los que fumamos, Probaremos de noche la proxima vez."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kaos", 
      "text": "Neua Pad Phrik; la carne con morrones es excelente!, el curry picante es picante y el pad thai rico y dulzón. La verdad, muy rico y recomendable"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofi75", 
      "text": "fuimos en pareja y nos gusto mucho que nos atiendan los dueños ya que aveces las experiencias con mozos no son muy buenas, muy amables ellos, y muy acertado el asesoramiento, pedimos 4 platos todos los compartimos , primero unos curry puff riquisimos, seguimos con una sopa de calabaza y coco esquisita , para luego terminar la noche con 2 platos , un curry rojo y un padthai. Nos encanto la comida, muy bien que no cobren cubierto."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegovalen", 
      "text": "me llamo la atencion los precios y las buenas referencias, nos decidimos a ir y realmente excelente la relacion precio calidad, los porciones buenas, excelente el curry verde de mar, la atencion muy buena y cordial, el lugar muy calido. Para seguir probando y volver."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunocasagrande", 
      "text": "Conozco muchos restaurantes tailandeses pero Phuket es uno que volveré siempre que visitar BsAs. Fuimos atendidos por los dueños que san muy atenciosos y indican los mejores pedidos. Los vinos no son caros y la comida tampoco. Fui con my esposa y creo que el ambiente es um poco chico pero mucho calido. La comida es muy sabrosa, en especial los curries, que no son muy picantes para nosotros brasileños. Recomiendo!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolfire", 
      "text": "Somos de ir frecuentemente desde que abrio, si bien los precios los aumentaron, sigue teniendo buenos precios,  es excelente la comida y la atencion , son muy amables. Tienen buenos menues ejecutivos. El pad thai de lo mejor."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juance", 
      "text": "Fui con una amiga , de entrada comimos unos langostinos apanados que estaban muy buenos , de principal pedi un pad thai de vegetales exquisito y abundante y mi amiga pidio un curry rojo de pescado que no tenia desperdicio.. la carta de vinos corta pero con buenas y no tan conocidaas etiquetas ... 100 x 100 recomendablee ¡¡¡ El lugar chico y muy intimo"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CheryCroce", 
      "text": "La atención fue realmente muy buena, atienden los dueños y la verdad, nos sentimos como en familia: por demás agradables y atentos a los detalles.\r\nLa comida excelente, los dos curries estaban exquisitos, bien presentados, y con el grado de picante perfecto. Leímos acerca de los buñuelos de banana, y son para remarcar! riquísimos! Ademas, la relación precio-calidad es mejor que excelente.\r\nEl restaurante es chiquito (6 mesas) pero lograron que se sienta privado y acogedor. Y aunque a la ambientación le faltan algunos detalles, esta bien realizado. \r\nSúper recomendable, volveremos!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AOrso", 
      "text": "LA verdad que es el primer lugar en Buenos Aires donde la comida es realmente Thai, el Pad Phai fue excelente, igual a lo que uno come en Tailandia.\r\nLa carta de vinos tiene pocas etiquetas pero bien elegidas y poco marcadas algo raro hoy en día en restaurantes.\r\nEl ambiente esta mas que bien considerando el poco espacio que hay, han logrado que uno tenga cierta privacidad mas alla del tamaño.\r\nLa atención, bien teniendo en cuenta que uno es atendido por los dueños, es un resto donde uno va a relajarse con tiempo y a disfrutar de una charla amigable con ellos, pero no esperen servicio 5 estrellas"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rolyvaz", 
      "text": "No es la primera vez que como esta comida, me parecio buenisima, buenas porciones, precios acordes, la carta de vinos si bien es chica es distinta a lo tradicional y posee algunas etiquetas muy buenas, la atencion muy buena."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "misscielo", 
      "text": "muy buen servicio, es un lugar que esta atendido por sus dueños, chico pero muy bonito y calido, ideal para ir en pareja, muy buena relacion precio calidad , muy pocas etiquetas de vinos pero muy bien elegidas, excelente el champagne recomendado \"casa boher\" y la comida superlativa..."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "helenadetroya", 
      "text": "excelente la comida thai, sabores muy bien logrados, comimos curry puff que son una empanadas de pollo y curry riquisimas, luego pedimos 2 curries, una rojo de cerdo y el otro verde de mar, esquisitos y muy bien servidos, el postre buñuelos de banana, muy buenos. Lo que me gusto mucho del lugar ademas de sus precios (son por demas correctos) es lo intimo de la velada, son 6 mesas a lo sumo , atendido por sus dueños, el trato es muy ameno, muy bueno..."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sheena77", 
      "text": "Ideal para quienes buscan una salida donde encontrar sabores nuevos, el ambiente es muy agradable y la atención súper cálida, de los dueños. Probamos los Nem, el mamuang y pad thai y todo estaba riquísimo. además nos recomendaron los buñuelos de banana, delicisios!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "Un lugar pequeño, pero muy simpatico y con comida MUY rica. Pedi un Curry picante, estaba en su justo sabor, muy bien condimentado. La atención muy amable, linda música y buena relación precio/calidad. Deberian poner doble vidrio para que no sea tan frío cenar en la barra. Amplíen el radio del Delivery! Volveré!"
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CNMGM", 
      "text": "Excelente la comida thai. Probamos una entrada\r\ndegustación muy buena, para dos muy abundante. El plato principal muy bien presentado y muy rico. Es un lugar\r\nmuy barato en relación a las variables precio-calidad.\r\nAbran una sucursal en San Isidro!"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marllau", 
      "text": "Me encanto, la comida , el lugar ,como me atendieron. El curry verde lo pedimos bien picante, estaba riquisimo y ademas pedimos un salteado agridulce de pollo y castañas tambien muy bueno, el tamaño de las porciones esta bien, el lugar es muy lindo e intimo , la atencion super personalizada, se nota que es un negocio familiar atendido por ellos mismos. Realmente para volver."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lordloria", 
      "text": "me gusto mucho la comida, me deje llevar por la recomendacion del dueño que nos recomendo unos platos nuevos que no estaban en la carta,  comi un curry con papas esquisito, buenas porciones, el salteado de mi mujer sobro y muy amablemente lo colocaron en una cajita y nos lo llevamos. Carta de vinos pequeña pero muy buena ."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Pequeño restaurante de comida thai (solo 5 mesas), excelentes platos muy bien preparados. La atención debe mejorar ya que falta profesionalismo para atender (mi marido tuvo que abrir el vino). Volvería para probar otros platos solo al mediodía, por la noche creo que sería mucho peor la atención."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veronice", 
      "text": "fuimos en pareja a comer, el lugar muy chico pero muy lindo ambientado, la atencion es de los dueños y muy buena, la comida riquisima , pedimos un curry rojo bien picante y estaba justo , se podian apreciar el sabor sin que el picante este por demas. El mousse de mango muy rico. volveremos...."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suca", 
      "text": "son sorprendio el lugar por lo chico y lo grande de su comida, realmente sorprendente los sabores, las empanadas thai excelentes , y los curries muy picantes y realmente sabrosos, la atencion es muy buena y amena , no cobran cubierto, buen precio."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brandolop", 
      "text": "Fuimos con mi mujer a comer, la comida excelente, pedimos unas empanadas thai de pollo muy ricas, luego una sopa de langostinos excelente, y compartimos un pad thai de langostinos, el gusto 100% thai, me gusto lo intimo del lugar por ser tan chico y la atencion de sus dueños, comimos afuera que esta calefaccionado ya que nuestro vicio al tabaco nos lo exige."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dumipmayer", 
      "text": "Muy buena atención, riquisima comida, linda música, perfecto para ir en pareja. Lo único, pedimos un curry picante, nos dijeron que nos iba a resultar demasiado, pero el que nos trajeron en vez no era para nada picante. El postre de banana es imperdible."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "superlativamente", 
      "text": "Eso es comida thai realmente auténtica - muy impresionante. Los dueños son muy simpáticos y atentos. Tienen una variedad no demasiada grande que saben hacer muy bien. Si a uno le guste, se puede pedir que los platos sean picantes, y de diferencia a muchos otros lugares, la comida sí viene picante. Phat thai y el curry verde: divinos. Estamos emocionados por volver y probar otros platos."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nord", 
      "text": "Excelentes sabores y muy buena calidad de los ingredientes. Si bien el lugar es muy chico, vale la pena conocerlo. Una excelente opcion de comida tai en Buenos Aires. Muy buena y cordial la atencion de sus dueños."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "foodie121", 
      "text": "La mejor comida thai en buenos aires. Parece que toda la familia trabaja ahi y se nota por la calidad de servicio y como se cuidan los clientes. Porciones grandes y sabores realmente tailandes."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yaco1000", 
      "text": "fui con un compañero de trabajo a comer, comimos un pollo agridulce con castañas de caju y anana, excelente, la atencion muy buena y muy economico el menu del medio dia, vuelvo seguro pero de noche.. ah me olvidaba el lugar chiquito pero muy lindo"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "La comida es muy rica. Comimos curry de pescado y de langostinos pudiendo elegir entre picante suave y mas picante y la verdad que estuvieron buenisimos. Los bueñuelos de banana con miel y helado estan muuuy buenos!\r\nLa atencion es excelente y el ambiente es chiquito y sencillo, pero muy bien ambientado.\r\nMe gusto mucho todo asi que seguro voy a volver."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecilia80ster", 
      "text": "Fui con una amiga a probar la comida thailandesa. Nos comimos un paad thai, y la verdad es que el servicio y la comida diez puntos! La comida me parecio autenticamente thailandesa, y muy rica.  Pienso volver!"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naibafdlef", 
      "text": "Muy buen lugar para quien quiera probar esta clase de comida étnica. Picante en niveles agradables e interesantes. Muy bien preparada la comida, muy sabrosa, con los condimentos que se sabe se utilizan en este tipo de cocina. Excelente atención y asesoramiento. Pasamos un muy buen momento. El postre de buñuelos de banana también muy apropiado y atractivo Muy recomendable y seguramente volveré!!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabrina13", 
      "text": "Un lugar para relajarse, con excelente comida e inmejorable atención (por sus propios dueños). El lugar es pequeño, con lo cual es mejor llegar temprano o hacer reserva."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ZekeBigBoy", 
      "text": "Fuimos a comer con mi novia el sabado a la noche, me gusto el lugar atendido por su dueño, el Pad Thai estaba EXQUISITO!! El ambiente es muy calido. Planeo regresar."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dfrangi", 
      "text": "Nos atendió superlativamente el dueño, el lugar es super chiquito pero creo que lo hace más interesante. la comida muy rica, fiel a sus orígenes y fresca."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuint", 
      "text": "No solo la comida esta muy bien lograda con platos suficientemente abundantes y con verdadero sabor thai sino que ademas es importante remarcar tbn la esmerada atencion que recibimos de los dueños del lugar con un trato mas que ameno, justo y explisito a la hora de ordenar. Lo super recomiendo! Yo volvere el fin de semana en busca de mi Curry Rojo de Cerdo!"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matis23", 
      "text": "Riquísima la comida. Muy buena atenciòn, tanto a la gente como a los platos."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauryn77", 
      "text": "Fuimos con 5 amigos por recomendación. \r\nNos atendieron de 10, con sugerencias muy acertadas. \r\nDe entrada pedimos nem, empanaditas y un plato de verduras marinadas riquísimo. Como plato principal pedimos Pad Thai de cerdo y lomo y Kai Phat, los 3 muy buenos y acompañados por cerveza fria ideal.\r\nQuedamos super satisfechos. El ambiente es muy cálido y relajado. \r\nAh! y de postre pedimos buñuelos de banana con helado, de li cio sos!\r\nSin duda volveremos."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruquina", 
      "text": "fue la primera vez q comi esta comida y la verdad me parecio riquisima y muy sana...ademas me asesoraron muy bien en que comer pq no tenia idea. Si van no dejen de probar los postres son deliciosos!..."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ottocardenas", 
      "text": "¡Excelente el pollo al curry¡. Un novedosa forma de preparacion. Vale la pena aguardar¡..."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brencb", 
      "text": "Excelente la atención y muy buen precio, la comida exquisita, me encanto el ambiente y la musica. Lo pasamos muy bien!!!! Volvere!"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fede86", 
      "text": "muy buena comida, dedicada atencion, un ambiente calido y agradable para pasarla bien."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedeboca", 
      "text": "un lugar diferente...muy buenos platos\r\nambiente calido ...muy buena atencion muy recomendable y buenos precios"
    }, 
    {
      "date": "28 Feb 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polloblanco", 
      "text": "La comida es muuuuy rica.  EL tapeo Phuket es recomendable para probar varios platitos la primera vez. Los currys muy recomendables.  La sopa tibia de banana con mani no me agrado. \nEl unico defecto es que algunos platos no se pueden pedir sin picante ( o al menos con poquito) y realmente pican mucho aun para paladares algo acostumbrados.  agrandaron el local y esta mas confortable. Volvere"
    }
  ]
}