{
  "malos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Morano", 
      "text": "Fuimos a almorzar el sabado. El lugar es agradable pero la musica salsa que pasaban era demasiado estruendosa. La atención podría ser más amable. Los platos regulares. Pedí unos ñoquis que en mi casa yo los hubiera cocinado más ricos, con una salsa de oliva y crema. La panera bastante bien. Igual, no vuelvo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "falkon85", 
      "text": "fuimos el 14-02-12 con reserva previa, no la respetaron. me tuve que quejar para que nos dieran una mesa. igual  nos hicieron esperar. no nos tomaban el pedido, los fideos duros, la panceta quemada, despues esperamos 30 minutos hasta que nos retiraron el plato, y demoraron 20 mas en traer el postre(flan con crema)siendo que ya habia muy poca gente. pesima atencion"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "No no no! No lo entendí, no me gusto, no lo recomiendo.a carta es mas que pobre y nada definida. De verdad que no encontraba nada para comer. Lo único que había era 2 opciones de carne (súper básicas) y una milanesa, y nada bajaba de los 80$. El resto era pizzas o sandwiches, pero si ven el lugar (hermoso) no parece ni se presenta como una pizzería. Pedimos pizza y empanadas. No nos gustaron. Servicio de mesa carísimo, pero ese pancita de queso salvo la cena (fue la cena). El mozo simpático, pero poco Cortez al pararse a mi lado a esperar que decidiera el plato (la cocina estaba cerrando)."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jad138", 
      "text": "Cuidado, fui hoy (10/10/2011) y del restaurante al que había ido ya varias veces, y del que siempre me fui muy conforme, solo queda el nombre.\r\nNo se sabe si cambiaron de dueño o el dueño simplemente se golpeo la cabeza. \r\nEra un lugar que se caracterizaba por servir platos abundantes de comida tradicional Argentina y ahora es un \"Resto & ChillOut\" que sirve rolls, y fajitas mejicanas con mucha onda. Obviamente los precios desorbitantes (milanesa con puré $68), la calidad de la comida deja mucho que desear y de la atención ni hablar. Repito no es más el viejo Sisisi! que conociamos, deben avisar"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "Fuimos al mediodía y opté por un platillo del \"Menú Premium\" (tienen 2 opciones: el común y el \"Premium\"), que consistía en bife de chorizo con papas fritas. Es uno de los bifes de chorizo con mayor cantidad de grasa que me han servido, además de duro. Las papas realmente nadaban en aceite. La atención es muy informal, demasiada confianza por parte de mozos... una se despidió diciendo \"pura vida\", por ejemplo (?). Hay mejores opciones en la zona, no vale la pena sentarse a comer un plato inundado de aceite y batallar con un servicio desprolijo."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nestordonofrio", 
      "text": "el lugar es bonito, la atencion es buena pero poco profesional. la comida, de 4 platos 2 estuvieron bien y 2 muy mal. la bondiola y el revuelto gramajo, estuvieron buenos. pero la milanesa napolitana y las berenjenas re pasadas de coccion, quemadisimas!!!! casi no se podian comer"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanchope", 
      "text": "fuimos el 31 a festejar, reserva hecha, lugar lindo, no hubo comida,  a las 11 y media no había comida, un desastre, la gente reclamando al dueño que no habia comida, las entradas habian sido malas, no la que prometieron y escasas, había que  hacer cola en la barra, desatre no hubo comida, un desastre, la peor experiencia gastronomica de mi vida"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Merrick", 
      "text": "Fui con mis hijos pequeños a cenar y recibir el Año Nuevo engañada por la propaganda de este lugar. La entrada buffet era practicamente inexistente, hicimos una larga fila y cuando llegabas a los bowls enormes y de muy mal gusto dispuestos en la barra, te encontrabas que estaban vacíos! La cena no llegó nunca de manos de dos o tres mozos totalmente abrumados por la cantidad de gente que tenían que atender. Siendo las 11 y media y sin haber cenado aun, decidí irme como ya había hecho mucha gente. No hay palabras suficientes!!!"
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andymaestro", 
      "text": "Pesimo TODO. Fuimos a festejar el cumpleaños de mi mama. Primero tuvimos que pedir reiteradamente la panera, la cual solo la trajeron DESPUES de servir los platos y no antes como se debe. La bondiola con pure de batatas, pesima, el pure vino quemado (que brutos!!) El ojo de bife, repugnante, era un pedazo de bife a la plancha, mi papa reclamo y el due!no fue muy insolente e irrespetuoso con mi padre, el cual sabe MUCHO de carnes. Mi milanesa napolitana, algo simple vino quemadisima e incomible. Ademas, no tenian 50% de lo que decia la carta. Pesimo y carisimo, no lo recomiendo de forma alguna."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claucho", 
      "text": "muy mala la atencion, tardaron 45 minutos en servir y avisar que un plato no lo tenian,con lo cual ese comensal espero casi 1 y cuarto de hora para comer, ejemplo: se pidieron 3 revueltos gramajo y una porcion era solamente media, ante el reclamo, nada de nada.\r\nes una pena, el lugar es lindo pero la cocina realmente mala y una sola mesera ya que los dos aistentes no atendian ningun pedido, mientras en la barra el ambiente se veia muy divertido, poca seriedad."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanito2000", 
      "text": "Comimos rico. La hamburguesa era grande y sabrosa. Precios normales en Puerto Madero."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "leanfernandez", 
      "text": "Fui a cenar un martes por la noche. La comida esta muy bien preparada y servida. Aunque los platos no son abundantes, tienen el tamaño justo. Nos convidaron con un caldo de calabaza como cortesía, que estaba muy rico. De postre pedimos Brownie tibio con helado. El brownie estaba quemado y mal hecho, lo dejamos y el mozo ni nos preguntó cual era el motivo. La atención es buena, cuando se acercan a la mesa, porque la mayoría del tiempo los mozos estan en la barra. La ambientación es muy buena. En linea general es bueno, pero no es el mejor lugar de Buenos Aires teniendo en cuenta el precio"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Haruchin", 
      "text": "Pedimos de entrada bastoncitos de muzzarella y como plato principal milanesa y suprema con puré. Estaba todo muy rico, vale destacar el puré, muy sabroso, que no en todos los lugares lo hacen bien. El pan también muy rico. El servicio es muy bueno, el encargado pasa regularmente para ver si todo está bien. El menú ejecutivo tiene decuento con club La Nación."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juanmade", 
      "text": "Excelente lugar, fuimos a cenar el sábado a la noche, nos atendió el encargado quien nos recomendo que compartieramos los platos ya que eran abundantes. la ambientación del lugar, la atención y la carta hacen que uno quiero volver!!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meibe", 
      "text": "El lugar es muy tranquilo y se puede estacionar en la puerta. La ambientación es muy agradable ( aunque la música no acompaña). Los platos son abundantes por lo que sugiero compartir (matambrito a la pìzza con papa fritas $82 mini torta cheese cake $42). Lo que me pareció excesivo es el cubierto $ 12 por persona. La atención es muy servicial ."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebax38", 
      "text": "Pedí entrada (buñuelos), muy ricos y con una salsa excelente.\r\nLuego pedimos una ensalada y un matambre a la pizza, fueron ambos muy abundantes.\r\nLos mozos excelentes, muy atentos\r\nPor la ubicación y la zona es barato"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Her567", 
      "text": "Me gusto, ire otra ves, buena atencion, punto desfarable, el cubierto $ 12. No me cabe ni aqui, ni en ningun lado."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Dicotómia total, dudé entre recomendarlo o no, optando finalmente por lo primero, ahora bien el porque. El lugar es lindo, en una zona muy tranquila de puerto madero, ahora bien el lugar en sí tiene una planta baja muy cómoda y un entre piso espantoso, ruidoso y oloroso. Los platos igual, unos inmensos (milanesa) como para 3 y otros diminutos (bondiola) como para medio. Y esto ni la carta ni los mozos te lo aclaran. De todos modos no es caro en absoluto. Volvería pero tienen muchas cosas para mejorar.-"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Petise", 
      "text": "La verdad que una decepción total. La atención pésima; teníamos un descuento y , como a otras parejas, te mandan a un  entrepiso horrible, discriminando con el resto de los comensales, con mesas mucho mejor puestas que la que nos \"tocaba\"  . Mi plato era muy rico, el de mi esposo no ( salmón blanco  ).. No lo recomiendo y no pensamos volver."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maryale2011", 
      "text": "Fui a festejar el día del amigo  y la verdad fue un desastre\r\nEsperamos 45 minutos para que  nos atiendan. Luego para hacer el pedido vinieron 3 mozos distintos. Una de las mozas nos recomendó para compartir el matambre a la pizza y, la verdad, daba pena la porción.\r\nLa comida tardó casi 2 hs en llegar, y la trajeron porque la reclamamos. Trajeron pasta sin queso, tuvimos que pedir el pan. Agregaron mesas para la ocasión y estabamos apretadas con la mesa vecina. Una verdadera mala experiencia"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente agradable, personal muy cordial y comida sencilla pero buena. No entiendo en qué consiste el servicio de mesa ya que no nos trajeron ni un simple pan!!!. pero pagamos $ 12 por persona (?)"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "El lugar es muy lindo y hay que reconocer que esta zona de Puerto Madero nos traslado un poco a otras ciudades, no parece que estas en Buenos Aires por un rato. La Comida me parecio buena, sin grandes pretenciones, platos simples para comer comida estilo casera, o pizzas y empanadas con amigos, muy rico el pan. El postre me parece que le erre con la chocotorta, le faltaba la crema de queso y dulce de leche, pero se veian otros postres muy ricos. El precio bien si sabemos que en esta zona te cobran un 25% mas por zona, esta para ir, es lindo..."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Casera: esa es la sensación que sentimos con la comida. Buen servicio y carta de bebidas. Muy lindo lugar, agradable ambiente en Pto Madero \"Este\". Hay que probarlo!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "senadora", 
      "text": "Riquisimo el sandwich de lomito, muy buena carne. Los langostinos de entrada, escasos. Fuimos con el descuento de La Nacion y fue soportable, aunque es un lugar caro. La noche estaba linda y los sillones de afuera, impagables. Ahh..absurdo cobrar 16 pesos por un chopp que viene en vaso chico y que tiene menos cantidad que un porron.El chopp, en todas partes, es en recipiente adecuado y mayor cantidad."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy agradable , cuenta con comodas mesas en exterior,las ensaladas son buenas y abundantes , buena panera, considero que le falta una \"vuelta de tuerca\", tanto en la cocina como en el servicio, para llegar a ser un lugar confiable para recomendar, espero se superen porque la propuesta es buena.-"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastardo", 
      "text": "Linda noche, debo decir que no solo no tengo ninguna queja, sino que lo pase muy bien. La comida bien preparada y sabrosa y quede satisfecho. El lugar esta lleno, pero no molestaba y atendian bien y rapido. La pase bien."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alexcarped", 
      "text": "fuimos con 3 amigos a una especie de after, y comimos dos pizzas y un par de chopps de cervezas...la verdad que la comida bien, pero nada del otro mundo. la atencion es regular, sin ser ni muy buena ni muy mala. para una tarde de primavera/ verano, es un muy buen lugar para ir a tomar algo."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar está muy bueno, bien ambientado, apartado del ruido y con una atención atenta. Pero el problena, no menor, es la comida. La carta es tan acotada y con platos tan elementales que suponíamos que estarían todos buenos, pero no. La entrada (mollejitas crocantes con papas pay y cebollitas)grasosas,luego una milanesa napolitana(elemental) estaba escasamente buena y una bondiola braseada con puré de batatas, lo más elaborado del menú, \"marcada\" excesivamente. La panera, buena; pancitos caseros recién horneados y un sabroso dip de queso. Con tan pocos platos deberían esmerarse más. Una pena!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El ambiente es muy bueno y original, los platos son comida sencilla pero bien preparada, muy rica."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "veronicagy", 
      "text": "El lugar muy bonito, aunque extremadamente ruidoso... \r\nLa comida estuvo bastante buena, el pancito casero y recien sacado del horno: excelente. \r\nEl servicio esmeradamente MALO!!!\r\nEn fin, para salir del paso o por ahi pasar a comer algo rapido un dia al mediodia y sin  muchas pretensiones."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerita26", 
      "text": "Comimos matambre a la pizza con papas fritas, era Excelente! tierno y sabroso! lo sirven en una tabla de madera como si fuera un plato, muy original y divertido! las papas tipo pay muy buenas. Pedimos Chocotorta de postre y la verdad que la porcion era superchica, no llegaba a ser una porcion y comparada con el precio carisima $18. Sacando el postre, el resto todo bien. Lo recomiendo"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mauroydiana", 
      "text": "Fuimos un domingo al medio dia y la pasamos barbaro. La hubicacion esta genial, comimos muy rico y fuimos bien atendidos. Nos sentamos afuera ya que el dia estaba super soleado, lo unico malo fue que todavia no habia sacado las sombrillas para el sol y nos pegaba demasiado. La musica muy copada. Un lugar muy agradable para pasar un medio dia distinto"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isamar", 
      "text": "Lo que mas se destaca es la atencion, la comida muy buena, voy a volver."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mencantaparis", 
      "text": "Excelente la entrada de mollejas, papas pay y huevo poché. El matambrito a la pizza muy bueno. Se destacaron los ñoquis a la bolognesa, 100% de papa, muy soufflé.\r\nExcelente relación precio-calidad, especialmente para un restaurante de Puerto Madero.\r\nLa atención fue muy esmerada. El único punto negativo fue el intenso olor a comida que había en el ambiente."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dalaines", 
      "text": "Fuimos con una promocion y nos gusto la pizza y la cerveza. Volveremos a probar otras cosas...\r\nMuy lindo el lugar"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Muy lindo lugar donde fuimos muy bien atendidos. Tan solo comimos una ensalada y una pizza. La pizza normal, la ensalada mejor aunque un tanto chica de tamaño. Valores un tanto elevados, pero estando en Puerto Madero, siendo muy lindo el ambiente y atentiendo tan bien, vale la pena pagarlo. Es un lugar que invita a volver y probar otros platos. Debo felicitarlos porque no cobran cubierto."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tecnesio99", 
      "text": "Fui de dia y de noche espectacular la atencion, el lugar, muy romantico especial para aquellas noches... la carta de vinos muy buena, el trago que pedi de entrada espectacular (pisco sour).\r\nRecomendable 100% /100%, Una cosa importante no tenes problema para estacionar."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Nos acercamos por los comentarios de la guia y encontramos que además de las comidas tradicionales de nuestra cocina habia una carta más amplia. Todo muy bueno incluyendo precio / calidad / servicio. Detalle para destacar, mientras uno espera el postre le sirven un pequeño trago. Volveremos"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pucherostyle", 
      "text": "fue el plato del dia que ofrecian...la verdad que me acompaño con muchos recuerdos de mi abuelo y me sensibiliso mucho....gracias a este plato tan bien logrado...pude acercarme en recuerdos a mi abuelo que ya no esta...el lugar me encanto muy buen clima y volvere acompañado."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "Excelente. Fuimos a la noche y nos encanto tanto la comida como el lugar."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatitoD", 
      "text": "Me encantó, desde donde está ubicado hasta como me atendieron cuando reservé, muy ameno y amigable para un lugar como ese. Hermoso todos los detalles. Claro que volvería!"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "El lugar ya era bueno, pero con el cambio de encargado y la carta más amplia se tornó excelente en la comida y en la atención"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardoyofre", 
      "text": "Lugar muy lindo con mesas y sillones afuera. Comimos rico, abundante y a precios normales en Puerto Madero"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crould", 
      "text": "Veo criticas por los platos de cocina. Nosotros comimos sandwich de lomito delicioso y papas fritas muy buenas. Buena atencion y lugar muy lindo"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "idozabary", 
      "text": "Recomendable. Lugar muy lindo, tranquilo y con buena comida. Punto desfavorable : se olvidaron de traernos el pan y nos cobraron 12 pesos el cubierto por persona. Reclame y me dijeron, perdon por el olvido del pan, pero el cubirto lo cobraron igual."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvia31", 
      "text": "Es divino, se come super bien. Los platos son gigantes, la atención en buenísima y los precios son super accesibles en una zona màs que segura y linda! Pruebenlo y estaran haciendo planes para volver!! la chocotorta es lo mas! y demàs que es para 2/3 y 4 personas! imperdible! Adelante Si Si Si!"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanse_g", 
      "text": "Vivo en Puerto Madero, fuí por recomendación. 100% recomendable, la comida ( casera, buenas porciones,sabores muy bien logrados) ambientación, música y servicio!en pocos lugares me sentí tan cómodo como en este!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caneda", 
      "text": "Muy grato. Lugar lindo, rica la comida y buena atencion."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monsenoya", 
      "text": "Excelente el sandwich de lomo en un lugar muy lindo."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monicaco10", 
      "text": "Entrada comimos unas mollejas con papas pay y huevo poche... Que bomba!! Me pedí un salmón que no me llegue a terminar, los platos traen una buena cantidad... Aunque lo mismo tuve que probar la napo que había pedido mi novio... Estuve el año pasado y la verdad que cada vez se come mejor, hoy si que es un resto para tener en cuenta! sigan así!"
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinke", 
      "text": "Muy buen, lugar muy bien ambientado y buena musica, muy recomendable."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guilleguru", 
      "text": "Muy buena ambientación en Puerto Madero. Todos los restaurants son parecidos y pareciera que quieren apurarte para que vengan mas clientes. Muy buena atención y música, dan ganas de quedarse. Una muy buena carta de tragos para acompañar con postres.\r\nla verdad que quedé sorprendido con la atención y comida."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fzanini", 
      "text": "Muy buena propuesta en lugar agradable. La noche estaba lindisima en los sillones de afuera."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "budis", 
      "text": "Muy bueno el nuevo restaurant en Puerto Madero. Lo mejor la comida tradicional argentina, cosa que en el barrio falta..me encantaron las opciones de milanesa, pastel de papa, buñuelos de acelga, etc...lo super recomiendo!!!!!!!!!!"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Fui al resto nuevo sin ninguna expectativa y me fui gratamente sorprendido. Por lo que entendi, la idea del chef es comer las viejas recetas de la abuela.\r\nComi una bondiola de cerdo braseada con pure exquisita, se deshacia de lo tierna que estaba y pedi el postre mas rico del mundo que a veces sale mal si no lo saben preparar, volcan de chocolate. Otra delicia!!!\r\nEl ambiente es otro punto a resaltar, es muy grande y muy bien decorado.\r\nLa moza super atenta a todo lo que necesitaba. Ojala sigan asi!\r\nVolvere!"
    }
  ]
}