{
  "malos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabylpt", 
      "text": "Bodegón para ir con amigos, la comida es medio pelo, viene fría, pero es muy barato. Totalmente a favor las heladeras donde podés elegir tu bebida, mucha variedad, algunas marcas premiun, precios parejos y económicos para todas las marcas."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cuka", 
      "text": "A ver... es un bodegón muy bien ambientado. Mesas bien separadas para no escuchar conversaciones ajenas. Comida: 3 puntos! Pero no importaaaa Milanesa con espinacas + 2 huevos fritos + papas noisette, 3 croquetas de papas, 1 empanada + 1 cerveza de Litro $80! Es para ir con amigos, divertirte y comer barato."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jgfunebre", 
      "text": "Fuimos el sábado 25 con mis hijos y mis nietos, éramos 14 y la pasamos bárbaro. Nos encantó el ambiente alegre pero no molesto, tal vez no estoy acostumbrado al sistema pero volveremos¡¡¡¡¡¡¡¡¡"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paturatu", 
      "text": "Fui a este local y también al nuevo que han inagurado en Villa Devoto/Del Parque y la verdad que tienen la misma calidad.. Un lugar ameno, relajado y con platos cotidianos a muy buen precio!! Una excelente opción para ir  tanto con la Familia, los Amigos y la Pareja!!"
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "teteban", 
      "text": "El lugar es más bien una rotisería con mesas. Pero no por eso es un mal lugar, todo lo contrario. La comida más que bien, muy barato, y la ambientación del lugar es muy simpática. Es para ir al mediodía a comer algo rapidito, o a la noche para tomar unas cervezas y picar algo"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Tipico lugar para ir con amigos. Fuimos a festejar un cumpleaños y la pasamos barbaro, nos dejaron llevar la torta. Siempre tienen chopps en la heladera para tomarse una buena fresca. Rockolla con gran variedad de musica. El patio es de lo mejor del lugar, pero despues de las 00hs ya no se puede entrar."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar tiene un ambiente relajado. Una rockola en la que podemos cambiar el tema, varias cervezas para elegir y muchos amigos charlando comiendo algo simple.\r\nLas opciones para comer no son muchas (empanadas, tartas, milanesas y algún que otro plato que hayan preparado), pero dentro de lo que ofrecen es bueno. Y si bien es autoservicio, hay varias personas dispuestas a ayudarte."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bellagamba", 
      "text": "Se  come muy bien, y se puede ir con la familia.\r\nVamos seguido porque vivimos a 6 cuadras.\r\nRECOMENDADO"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "La comida es simple y rica. Sólo se puede pagar en efectivo y las cervezas nacionales chicas no se pueden comprar solas (sólo de a dos). El patiecito del fondo es tranquilo y cómodo. Hubo que calentar la comida en un microondas que hay a disposición y tal vez sea un poco complicado llevarse todo a la mesa en un solo viaje, pero la gente del lugar intenta ayudarte."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "iuska", 
      "text": "lugar lindo y barato\r\npa comer tranqui o tomar algo\r\nporcion de torta enorme y barata!\r\nautoservice\r\nrocola"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rataloca", 
      "text": "Muy buen lugar para charlar y comer algo SENCILLO.... no te hechan ni molestan. no apto para el q quiere q lo ATIENDAN"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PETECAX2000", 
      "text": "Excelente lugar para comer comida casera, muy economico y muy acogedora la ambientacion. Altamente recomendable!"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maruchita123", 
      "text": "Fast food. Sin mozos comida barata, bebida no tanto. Lugar agradable para estar, para salir se necesita mucho perfume, uno queda impregnado de olor a frito"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Andrelo", 
      "text": "Es un excelente lugar.  muy comodo y bien ambientado. la comida es muy simple. Pero los precios muy bajos. es como comer en casa, pero sin lavar los platos! Recomiendo y volvere otras taaaantas veces!"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "Hermoso lugar, con decoración original. ideal para tomarse unas cervezas en un ambiente único."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LILIANZ", 
      "text": "Un lugar para recomendar, la comida super casera y rica, la ambientacion muy original, es un bodegon pero con muuuucha onda."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduardomaidana", 
      "text": "Hola, hoy Domingo 1° de Julio de 2012 invité a mi familia a festejar el cumpleaños de mi hijo en Bellagamba de Caballito, Av. Gaona 1327 Cap., reunimos 21 personas en 3 mesas cerca de la pantalla gigante que el comercio instala para su clientela. La comida muy buena, los precios muy buenos y los empleados que atienden excelentes, gastamos por un valor de 800 y pico de pesos verdaderamente muy económico para la cantidad de gente. Hasta ahí todo perfecto, nada mas que elogios y agradecimiento al personal que nos atendió de primera, PERO..., terminando la comida en la pantalla gigante finalizó el encuentro de fútbol que disputaba San Lorenzo e Instituto por la permanencia del primero en la primera división, entonces mi hijo, el homenajeado, le pidió a uno de los muchachos si podía poner el partido que se disputaba entre España e Italia por la final de la Eurocopa a lo que el muchacho le respondió que hable con el dueño, un Sr. bastante mal entrazado en todo sentido. El Sr le respondió a mi hijo que no iba a poner el partido de España-Italia porque ÉL queria mirar a Central, ante esta respuesta me dirijo al sujeto quejandome porque considero que semejante chiquilinada no es propia de un comerciante que se debe a su clientela, y le digo que ante un pedido de una mesa de 21 personas que le gastaron 800 y pico de pesos en su local no aceptaba esa respuesta, a lo que el individuo me respondió saliendo de detras del mostrador amenazante, la cosa no paso a mayores le respondí que buen comerciante era que asi trataba a sus clientes y no pareció importarle, retorné a mi mesa y a los 5 minutos puso en la pantalla el partido de España-Italia. Yo me pregunto, es el único propietario de Bellagamba? si hay algún socio del local que le interese su comercio no merezco una disculpa? este hombre tira por la borda todo lo bueno que hacen sus empleados por un partido de fútbol? verdaderamente no pienso pisar mas su local ni yo ni mi familia, con nuestro dinero vamos adonde nos tratan con respeto y educación aunque paguemos mas caro, y aclaro que no pretendo ni aceptaré ningún resarcimiento de tipo económico ni comer gratis, no pienso pisar mas su local.\r\nATTE:\r\nEduardo Maidana y Flia"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuncaencasa", 
      "text": "Es autoservice,  te podes elegir la porcion mas grande! tambien te preparan minutas de la carta!!!!!!!! si charlando se te enfria la comida, hay microondas a disposicion de la clientela!\r\nGaseosas grandes para compartir, lo q te sobra te lo llevas a tu casa! Buenisima cafeteria!\r\n Voy todas las semanas !"
    }, 
    {
      "date": "6 Jun 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pitu7", 
      "text": "El lugar está muy bueno para tomarse unas birras y comer unas papas fritas,la musica tranqui, la comida safa y los precios bien. Lo malo: Esperamos 10 min en la mesa a que nos tomen pedido, nadie nos dijo q se pedia en la barra, tuvimos q empezar a preguntar nosotros."
    }
  ]
}