{
  "malos": [
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ChangosMind", 
      "text": "Levanta puntos a la noche, cuando se convierte en pub. De día, es un restaurante autoservicio, con comida para recalentar: empanadas, milanesas, pizzetas, pollo. Es para salir del paso. Pero de noche muestra su mejor faceta. Un lugar para ir después del trabajo, tomar unas cervezas a elección, picar unas papas fritas y distenderse un rato. Es para ir en la semana."
    }
  ], 
  "buenos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MarGula", 
      "text": "No apto para ir con exigencias culinarias... Está bueno para ir con amigos después de trabajar, porque el ambiente se pone bueno y te podés tomar una Corona por mucho menos de los que te cobran una Quilmes en Palermo... Y si te agarra hambre, comete una empanada, por lo demás no pongo las manos en el fuego."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaLuciernaga", 
      "text": "Barato y comida casera muy rica!"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "un lugar para visitar con muy pocas exigencias. La bueno es q no importa la hora siempre vas a poder comer algo. El servicio practicamente no existe, es autoservicio.Siempre hay mucha gente. La musica no suena muy bien."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar para comer de paso, sin exigencias, tal vez más aceptable por la noche como lugar para tomar algo. Olvidable."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "el lugar es autoservicio, realmente es para probar la comida, ya que saca del apuro. Prefiero este lugar cuando es pub depues de las 6 la tarde, pero cuidado, es dificil conseguir lugar.."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "es Un lugar hermoso, con ambientación única. es autoservicio: uno elige lo que quiere comer o tomar, y lo paga en la barra. la música es buena y los precios aceptables. está abierto a toda hora y es una opción buenísima en la zona. super recomendable."
    }
  ]
}