{
  "buenos": [
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perramus", 
      "text": "Si bien la pizza hacía honor a la fama del lugar, el servicio dejó mucho que desear. Estuvimos 45 minutos esperando 1 pizza. La moza vino a la mesa, nos dejo los cubiertos y la pila de platos ¡y nos pidió que los repartieramos!. Si alguna vez tengo ganas de comer pizza de ahí voy a optar por el delivery"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fermiii", 
      "text": "Fuimos 2 parejas por cena casual un jueves, nos atendieron barbaro, las pizzas buenisimas, a la piedra con un grosor adecuado, crocantes y sabrosas. Ofrecen gaseosa de 1.5L y el precio razonable a barato, faltarían algunas opciones más de postres para ser perfecto. Volveremos sin duda."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Excelente pizza, la mejor masa, hace años que voy y siempre mantienen la misma calidad.\r\ntotalmente recomendable."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesicarlak", 
      "text": "Excelente pizzeria, es la que más me gusta! La conocí por mi novio y su familia, y desde ahí no quise cambiar más. Impresionante la Uso Nostro, la fugazzeta rellena y la muzzarella (lo mas simple) es deliciosa. Atencion muy agradable, al igual que el ambiente. Deberian tener mas motos para poder hacer delivery de mas de 10 cuadras. A"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Excelente, la mejor pizza. Un lugar para recomendar, ambiente agradable y muy buena atención."
    }
  ]
}