{
  "malos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jovavi", 
      "text": "Fuimos un viern por la noche, a tomar unas copas. La verdad que el lugar es puro glamour, sensillo pero grandioso.\r\nLos tragos un tanto picantitos, pero bueno vale la pena,"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "virtginia", 
      "text": "Fuimos con amigas. Trajeron los tragos y nos dimos cuenta que había dos iguales - no habíamos pedido dos iguales. Cuando le preguntamos a la camarera - se llama \" Vale \" y está en el segundo piso - cual era cada trago nos dijo:  No sé, pruebenlos, yo nos los preparé. Cuando le dije que TIENE que saber que es lo que trae a la mesa respondió: Ay chicas!... dió media vuelta y se fué. Increíble. La peor atención que recibí en mi vida. Los tragos ricos, el pato estaba seco y duro."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elgriego", 
      "text": "Muy lindo ambiente, buena música. Comida, regular y el servicio no es gran cosa."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Corderito", 
      "text": "Fuimos a comer con mi pareja. El lugar es muy lindo. El servicio desatroso y la comida tardó mucho y llegó fría. No volvería."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AndyOld", 
      "text": "La carta de mediodía es muy pobre, incluye un plato del día y 4 opciones de minutas demasiado básicas (pollo grille, milanesas, fideos). Fuimos 10 personas y la atención fue muy lenta y deficiente. El lugar es precioso y es una pena que se encuentre tan desaprovechado en el mediodía."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "freddiem45", 
      "text": "Solía ser uno de los poquísimos bares copados de Recoleta. Con los años, cerraron el patio para que lo use exclusivamente el restaurant y ya no la gente que solamente va a tomar algo, con lo cual el espacio de bar es minúsculo y el que no quiere estar encerrado adentro, tiene que sentarse en la escalera de afuera, como hace la mayoría. Por ese lujo de sentarse en escalones incómodos, pagas precios ridículamente altos, incluso por una botellita de cerveza local, y recibís un servicio bastante mala onda. Una lástima, pero no vuelvo."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vinchi", 
      "text": "Difícil que no te guste la arquitectura de este lugar. Es una joya internacional. Pero la atención casi una de las peores de Bs. As. Pueden tardar hasta media hora en atenderte y en traerte las cosas. Te apuran para todo como si fuera un tenedor libre. Los camareros no usan bandejas, ergo traen dos cosas por vez. Si sos una mesa de 10 podés quedarte a vivir pero parado, porque te sacan de la mesa. Para resumir. Es un lugar que si no vas les da lo mismo y eso se siente en el cliente. Cero fidelización. Pero el lugar es alucinante. Si atendieran bien sería lejos EL lugar de Baires."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Salmao", 
      "text": "El sábado fui con mi pareja y una amiga a tomar unos tragos desp de la 1AM. Pedimos un Mai Tai, un Jazmín y una Caipirinha. Solo puedo decir que ninguno de los 3 pudimos terminar nuestros tragos. El Mai Tai y el Jazmín eran azúcar puro, y la Caipirinha estaba imposible de tomar ya que era alcohol puro y estaba preparada con limón en lugar de lima. Le comentamos esto al mozo pero solo se encogió de hombros. Si en algún momento llego a tener que volver, tomaré solo cerveza, y no sería de extrañar que esté caliente, como ya me pasó en otra oportunidad en este mismo lugar."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guason", 
      "text": "Reservamos una mesa para 12 personas con 2 semanas de anticipación. Una semana antes pasamos a dejar una seña y asegurarnos de que estaba todo bien. Llegamos el día pero nadie nos acompaño a la mesa cuando llegamos al segundo piso, la misma era solo para 6 tuvimos que bajar los 2 pisos y esperar que la prepararan. La comida es muy cara para la calidad. El lugar es increible y el mozo que nos atendió levanto algunos puntos. Definitivamente es un lugar para tomar una copa y disfrutar el lugar no ir a comer."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cesar0610", 
      "text": "fuimos el jueves con happy hour y los tragos eran pesimos y la atencion aun peor. De picar unas aceitunas rebosadas y papas con salsa golf de muy mal gusto. Un lindo sitio pero que no vale la pena ir por la atencion y la comida"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ward", 
      "text": "En un lugar bastante céntrico de Capital, se ingresa por un pasillo que no dice ni promete mucho, sin embargo, al ingresar, automáticamente quedas transportado a la buenos aires de otra época o por lo menos a un tiempo/lugar lejos de la neuralgia céntrica. La casona, tiene ambientes bien diferenciados entre si, y cada uno con un appeal particular. Dicho esto, es una lástima que ni la propuesta gastronómica ni la atención estén a la altura de los espacios que propone Milion. La comida tardo una eternidad y sola mente al momento de pagar, no enteramos que ese día no trabajaban con tarjetas. Una lástima, tiene muchísimo potencial para ser un restaurante único en la cuidad."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "El lugar tiene toda la mística, podría ser único, pero la falta de cuidado por los detalles y la atención a la mesa sin esmero hacen decaer la imagen de algo que expresa otra cosa por su arquitectura.\r\nLa comida: regular, los sorrentinos estaban bien pero los ravioles tenían mas aceite que freidora de McDonalds.\r\nEl ambiente: muy bueno, no es excelente por no cuidar los detalles y por lo música demasiado fuerte en la parte del restaurant.\r\nEl lugar podria cobrar un poco mas y mejorar ciertos aspectos y convertirlo en un joya de la zona."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "carola1012", 
      "text": "El lugar es muy lindo, la comida muy mala: tapan todos los sabores con aceite de trufa barato. A pesar de esto, como me encanta el edificio, pedí un presupuesto para un cumpleaños y la mala onda de la PR me dijo que tenía que alquilar todo el segundo piso porque en el salón del restaurant no se puede cantar el \"Feliz Cumpleaños\" para no molestar! Y hay un DJ poniendo musica! Nunca en mi vida había escuchado semejante tontería!! En todos los restaurantes donde comí en mi vida, desde el bodegón hasta los más exclusivos, siempre escuché cantar y nunca nadie se quejó!! Por supuesto no vuelvo más!"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sucubo", 
      "text": "El lugar es hermoso, pero una pena, mala la atencion, desorganizado, no funcionaba el aire acondicionado. Caro para lo que ofrecen, no volveria."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "eli_muni", 
      "text": "No llegamos a probar la comida, dado que luego de varios reclamos a la camarera y miles de excusas diferentes se nos indicó que el sistema no había registrado el pedido (para esto había pasado una hora y cuarto); por lo que decidimos levantarnos e irnos. La carta me pareció demasiado pretenciosa, con unos platos demasiado gourmet que no eran conocidos por la camarera. El servicio fue terrorífico. No volvería, ni lo recomendaría; sólo a algún enemigo."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "akanemane", 
      "text": "El lugar es precioso. Se recomienda reservar mesa en la terraza una noche de primavera. El jardín está muy bien ambientado con luces tenues.\r\nHay una promo que me gusta mucho para ir a sentarme un rato en el jardín: una copa de vino y una tapa por 14 pesos.\r\nPara ir a cenar con hambre no es muy recomendable ya que las porciones son chicas pero bien decoradas."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "MyMedialuna", 
      "text": "La comida no me gusto para nada, tardaron muchísimo en servirla y eso te afecta toda la experiencia. \r\nEl servicio fue muy pobre.\r\nEl lugar es divino y el ambiente es muy lindo pero no vale la pena.\r\nNo lo recomiendo."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Restaurando", 
      "text": "De entrada pedímos con mi chica un magret de pato si no me equivoco, de principal un lomo de llama y de postre un tipo volcan de chocolate. La verdad es que la comida me pareció mala totalmente, la carta sólo tenés platos complejos (cuando pasa eso, desconfío). Lo mejor de lo que probé es el arroz que venía con el pato. Sólamente volvería a comer si bajase el precio de lo que me costó un 50%, y cómo eso es imposible, nunca más vuelvo a comer. Lo que sí, es un lugar excelente para ir a tomar algo con una chica. Ambiente impecable. Me impresionó como la moza no conocía nada de la carta."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andremacedo", 
      "text": "Soy brasilero, y fui con tres amigas de australia. Todo lindo, la comida no estaba mala, regular. Pero el servicio! Dios. Esta bien que sean bonitos, pero les falta un poco de simpatia y profesionalismo. En Brasil o en Austarlia, como me dijeron mis amigas, un mozo asi seria pronto echado, porque seguramente debe haber mas 50 en la fila, lindos y simpaticos dispuestos a trabajar."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AnitaZimmerman", 
      "text": "A la hora de los tragos nos trajeron cuatro (y éramos ocho), se les cayo una face de luz y nos dijeron que no nos podían traer NADA más, ni una cerveza. El mozo fue impertinente, mal educado, y poco predispuesto a salvar el inconveniente, directamente nos dijo NO LES PUEDO TRAER MAS NADA, cuando habíamos pedido todas juntas. Nos trajo la cuenta sin detallar, y era de otra mesa. La verdad que la atención es deplorable."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Solerito", 
      "text": "Fuimos sólo a tomar algo... la atención deja bastante que desear... los tragos no son ninguna maravilla...pedimos daikiris, cervezas, fernet y no nos trajeron ni un snack para acompañar... con eso te obligan a pedirte tapas...si son muchos hay que pedir varias y saber que el precio final va a ser \"saladito\".... para lo poco que uno come...una lastima porque el lugar es lindo!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ganzola", 
      "text": "He vuelto a tropezar con la misma piedra! La atención de lugar sigue siendo igual de mala y los precios cada vez más caros. El mozo nos atendió de muy mala gana al punto de que derramó media cerveza en el pie de una persona. En vez de hacerse cargó y traernos otra, se rio y le alcanzó una servilleta de papel para que se seque. El menú sigue igual de flojo y si vas a tomar algo no te queda otra que pedir las tapas que ofrecen, las cuales son muy chicas, tienen poca variedad y son carísimas. Lo mejor que tiene el lugar y que realmente lo destaca es la ambientación. No vuelvo nunca más."
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "DamianDC", 
      "text": "Un lugar hermoso y lleno de turistas, pasan muy buena musica y es ideal para quedar bien con una chica, la comida no es su fuerte pero hacen buenos milkshakes, en tragos no hay gran variedad."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "candelariamm", 
      "text": "El lugar es muy lindo y la ubicación, ideal. Lamentablemente no se puede disfrutar por la pésima atención que tienen. Volví a darle una oportunidad después de varios meses y no cambió nada. Nunca me atendieron tan mal como acá. Sería bueno que los dueños lean las opiniones de los clientes y hagan algo en consecuencia. Es una pena no poder disfrutar de una casa tan linda como esa. Fuimos con un grupo de amigos a tomar algo y despues cenar y cambiamos de planes despues del primer trago. Una pena."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "matrox", 
      "text": "El lugar es muy bueno para ir a tomar algo con amigos o con alguna chica, a cenar no fui, solo comimos unas tapas y no tengo muy buenos comentarios de la comida, voy a ir para probar la comida"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andresb", 
      "text": "Fuimos 2 parejas a tomar y picar algo. De movida los mejores lugares están reservados solo para los que van a cenar. Con lo cual nos tuvimos que conformar con lugares de segunda. La comida nada memorable. Tapas secas y recalentadas. Los tragos de Happy Hour muy mediocres. Solía ser un lugar mucho mas agradable, una lástima."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Grandelta", 
      "text": "Milion es un bar solo con linda decoración. La comida es muy mala. El día que fui comí sorrentinos y tenían sabor a detergente. Parece que lavaron la olla pero no la enjuagaron. No recomiendo para ir a comer, solo para ir a tomar cerveza y que la abran delante de uno.\r\nLa atención, muy mala, los chicos son muy maleducados. No volví a ir, pase un momento muy desagradable. Los precios muy caro para el servicio que brindan, no se justifican."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "santi220", 
      "text": "la comida realmente es de terror, muy flojo, el cordero estaba duro, el pollo seco, no tienen idea de cocina, menos de la cocina que intentan ofrecer. la atencion buena, y el lugar es hermoso, para ir a tomar algo 100% recomendable"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "megf26", 
      "text": "Curiosamente 4 personas \"no pueden\" sentarse afuera. Las mesitas eran todas para 2. Nos mandaron arriba. La atención PESIMA!.\r\nPedimos 4 cervezas, 2 estaban vencidas. Por favor lean las etiquetas! No es que seamos obsesivas pero whatch out!"
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Minuch", 
      "text": "Fui a almorzar con mi mamá al mediodía y decidimos quedarnos a pesar de que el lugar es bastante oscuro y no muy agradable. Tardaron mucho en atendernos. Pedimos el plato del día: la sopa de choclo llegó fría y las cintas de hongos (hongos, donde?) con salsa de espinaca no tenían sal ni gusto a nada, y encima estaban apenas tibios. Un verdadero fiasco!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Femeca", 
      "text": "Un ambiente espectacularmente logrado, distiguido y moderno que no concuerda con el servicio. La carta tiene 6 opciones de platos. Los ravioles eran 5 (y de forma triangular?), los macarrones con albondigas de cordero tenia solo 3! con una presentacion pesima que se acercaba mas al aspecto de un guiso mal preparado:una mezcla de tomate con zapallo, repollo, papas y batatas con cascara y choclo en lata. El tapeo de postres un fiasco: 5 muestras del tamaño de una tapa de gaseosa para degustar! Es una pena que un lugar tan bonito sea tan malo gastronomicamente y tan caro."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "Lugar de ESTILO, de ambiente calido, joven, ameno y con caracter, ideal para ir en pareja (aunque devenga ruidoso porque se llena) y/o con amigos. Mucho publico extranjero. De los 17 tragos degustados solo ''desaprobamos'' a 2. La comida/postres son normales, y estan bastante SOBREvaluados. La atencion es regular, y no puedo culparlos: tienen muy poco personal para atender correctamente a todos los clientes que llegan a esta gigantesca casona francesa tipo ''petit hotel'' (2 pisos + jardin... francamente enormes). Vuelvo unicamente para probar + drinks."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Euklee", 
      "text": "muy bien ambientado, ideal para ir a tomar algo, un after hour, pero no para cenar, la comida pretenciosa, con poca cantidad y sin sabor, parecida a la comida que sirven en los aviones....\r\nla atencion, muy buena, nos toco un mozo muy atento, simpatico y servicial...."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pulgoso33", 
      "text": "Antes de venir a este lugar lei los comentarios de guiaoleo.com.ar y realmente tienen razon: \r\nel lugar un gallinero, la atencion mala y la comida comun. Como no habia mesa para 6 afuera nos sentaron adentro en 3 mesas que parecian las  mesas de luz de mi abuela, despues de 30 minutos creo que pudimos pedir la comida, y terminamos casi gritandonos del barullo que habia en ese restaurant.  Que lastima porque estaba bien hambientado, pero mal todo lo demas. no voy a volver."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "wally2008", 
      "text": "El espacio es espectacular, para visitarlo sin consumir ni tener relacion con la gente de servicio. Pueden llegar a dejarte esperando una hora y despues echarte de la mesa porque supuestamente estaba reservada. Desastroso."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "luchianac", 
      "text": "Realmente el servicio que tienen es pésimo. Fuimos a una muestra de un artista plástico, quicimos quedarnos a comer y nos maltrataron para darnos una mesa de cinco, finalmente logramos sentarnos y jamas vinieron a atendernos y nos terminamos llendo. No vuelvo mas."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Lugar copado y buen ambiente... pero la comida es olvidable."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mfuncke", 
      "text": "el ambiente y la arquitectura muy lindos, pero lo que es la atencion una desgracia.\r\nSe demoraron mas de media hora en traer las tapas, la comida estuvo mala (el pescado parecia del dia anterior aunque ellos afirmaban que era pesca del dia), la platos principales estaban feos, mal hechos, nada ricos. Despues cuarenta minutos para que traigan la cuenta y eso que era LUNES! \r\nes un lugar lindo para ir y tomar vino y comer tapas. NADA MAS!"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "foodie", 
      "text": "El lugar esta muy bien ambientado, definitivamente para ir a tomar un trago, que son muy buenos y nada mas, el servico lento y poco personal, la comida Malisima, algunos intentos de lograr comida fusion, pero terminan siendo un fracaso, una lastima. NO lo podria recomendar."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "sismo", 
      "text": "El ambiente es ESPECTACULAR, la comida malísima, aunque se \"lee\" muy bien, la moqueca de camarones no tenia coco y ni un poquito de aceite de dendé, como lo decía la carta, la atención rápida pero indiferente, el jardín es precioso, y la mascota que andaba por allí, el gato negro, un genio!"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Lo mejor lejos de Milion es el ambiente, se destaca por demàs.La comida cara y el servicio inexistente. La ùnica finalidad de este espacio es tomar algo con amigos."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Ales", 
      "text": "Es una pena que un lugar tan lindo tenga una atención tan mala. Es una falta de respeto la forma en que ignoran al cliente. quizás más tarde o en la barra sea tolerable, pero para ir a cenar es una ofensa."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Miss_Angie", 
      "text": "Es el segundo sàbado que vamos y la idea era esta vez ir a cenar. El restaurant nos parecio bastante simple en cuant ambientacion y la carta muy pobre con precios elevados. Fuimos a comer a otro lado y volvimos pero esta vez a tomar algo, una caipiroshka $18 por ej. pero los barman son muy agradables y despues de un rato de estar alli nos regalaron, sin conocernos ni hablarnos, un mojito cubano excelente! deberian modernizar los baños e higienizar mas. pero lo demas es recomendable!"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ivordonez", 
      "text": "La atención es patetica; la carta es acotada y no por eso brillante. Deberían dejar de lado sus aspiraciones de ser un restaurante y dedicarse a servir tragos (cuyo precio exorbitante es la unica caracteristica que se destaca).\r\nEs penoso que una estructura tan especial y pintoresca parezca una concesión de bar del Estado."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mga", 
      "text": "Si hubiera que elegir el lugar con peor atención creo que Milion gana por escándalo. Realmente es una pena que un lugar tan lindo se vea empañado por mozos(aunque realmente no merecen ese nombre) tan inexpertos, descorteses y maleducados.\r\nSuelo ir los viernes al happy hour porque me encanta disfrutar del jardín y a veces demoran más de media hora en traernos un trago. \r\nAyer por ejemplo, se habían quedado sin hielo. ¿No debería en verano un bar-restaurante preveer esta situación?\r\nIr a cenar lo descarté luego de ver la carta que tiene unos precios totalmente desubicados y desproporcionados.\r\nEl baño es deplorable, me parece que es hora de refacccionarlo (manteniendole el estilo) pero además de caerse a pedazos no cuidan la higiene.\r\nA ver si las hermanas Pais se ponen las pilas y controlan un poco más el lugar, es una verguenza que siempre esté lleno de extranjeros y que se lleven una imagen tan nefasta de la atención de nuestro país."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ikebana", 
      "text": "Pésimo servicio. Tardaron quince minutos en traernos una carta que ni siquiera era de comida (tapas y alcohol).\r\nLuego, cuando pedimos la carta de comida, demoraron otros diez minutos. Es la segunda oportunidad que le damos y la última. Media hora despediciada."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Magopya", 
      "text": "Sinceramente una decepción. Lugar muy chic con ambiente fashion, pero tanto el servicio como la calidad no son para recomendar. Lentos en atender, no prestan atención en lo que pedís y no es nada apto para conversar. Importante: antes de ir, comer un buen plato de ravioles con tuco en cualquier restaurante donde las porciones son normales."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jjantus", 
      "text": "Pésima atención, muy escasas y diminutas opciones de tapas."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elatigouriburu", 
      "text": "Fui con mi mujer y otra pareja a tomas unos tragos y picar algo. Muy bien todo. Buen clima, buena musica, y platos ricos."
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarcelitaW", 
      "text": "Hermoso lugar! muy tranquilo...excelente para una linda tarde con amigas"
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JUANSEBA", 
      "text": "Un lugar interesante en una lujosa casona de comienzos de 1900. La calidad de la cocina sin reproche, pero hubiéramos esperado que ante un pedido de reponer nachos en cantidad marcadamente insuficiente (nachos con guacamola) hubiera sido satisfecho. Un detalle insignificante que desmerece la atención..."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "saahavi", 
      "text": "Bueno , el pescado con un sabor exquisito ,sabroso, muy bien preparado\r\n, gracias se  nota los cambios"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "pasaba por la puerta y decidí quedarme a almorzar. muy buena la opción de menú del mediodía: en este caso bifecitos de cerdo a la plancha con una ensaladita de verdes y un mil hojas papa y verduras, muy rico. además el lugar mantiene un encanto muy especial y la atencie más amable y simpática que lo que recordaba"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejoo", 
      "text": "Fuimos el sábado al medio día con amigos al Brunch y la pasamos muy bien. Mas allá del clima, probamos distintas opciones y compartimos un excelente almuerzo en la terraza con vista al jardín, calefaccionada. La atención fue muy cálida y realmente nos sentimos como en casa. Hermoso lugar!"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ozzzz", 
      "text": "Best the best!. A classic of Buenos Aires!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ahernandes", 
      "text": "El servicio es desastroso."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "El lugar está genial, la comida muy rica, el servicio para atrás y el tiempo de espera bastante abultado. Hay tragos originales y el menú es bastante bueno. Deberían mejorar la atención."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Oxa", 
      "text": "El lugar es precioso y tiene una ambientación muy acogedora que se podría definir como clásica pero con un toque moderno, ayudada positivamente por la música relajante que te permite estar charlando al mismo tiempo que almuerzas, cenas o tomas algo.\r\nFuí con muy pareja para tomar algo y nos encantaron los tragos y el postre que pedimos. La atención es muy buena aunque le resta la lentitud del servicio. No es  barato aunque se entiende que también se paga el lugar. Volvería para unos tragos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "El lugar es increible con un jardín fantástico para cenar afuera en pareja.  La comida es correcta y aunque la atencién es deficiente, vale la pena conocerlo porque impacta su arquitectura."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PANZOTA", 
      "text": "El sabado 11 fui con mi pareja y reserve una mesa en el jardin.  La verdad muy bueno el ambiente y la comida. No puedo decir nada sobre la carta de vinos ya que no bebo alcohol, y en cuanto a la atención debo admitir que no es del todo buena, ya que es evidente la falta de personal.  2 personas se dividen todas las mesas del jardin siendo insuficientes con su maximo esfuerzo.\r\nEn conclusión es recomendable."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Milion es un lugar muy especial, único en Buenos Aires y con reconocimiento internacional (nombrado como uno de los mejores bares de Latinoamérica y como uno de los mejores bares secretos del mundo). Tales distinciones se deben principalmente a la ambientación y a la onda que tiene el lugar. Es una casona de estilo francés de principios del 1900 que fue reciclada y tiene 2 pisos para comer o tomar algo y un jardín para comer en verano. La comida es buena, carta acotada de autor con pastas, carnes y pescados. Precios lógicos teniendo el cuenta que el lugar marca la diferencia. Ideal para llevar extranjeros y sorprenderlos. Se puede ir a tomar algo hasta tarde en días de semana."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martindada", 
      "text": "Fuimos con un cliente suizo que vino de visita a Buenos Aires y la verdad que quedamos super conformes. Todos pedimos platos diferentes y ninguno falló. El servicio fue muy eficiente y hasta nos trajeron una copa de Champagne para brindar. Totalmente recomendable!"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soleyra", 
      "text": "La decoración es muy linda, pero el ambiente es muy ruidoso. Fui a festejar mi aniversario, pero decididamente me equivoqué de lugar. Lo recomendaría para tomar tragos con amigos. La atención y el menú es regular."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JIME33", 
      "text": "Voy bastante seguido y la verdad es que el servicio es excelente, siempre están tratando de mejorar la atención y eso se nota. Fuimos para el cumpleaños de million y servían bebidas y comidas, se notaba que todo estaba bien organizado\r\nLa comida es buena, aunque todavia no actualizaron el menu para verano."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Turistaportegna", 
      "text": "5 dias despues de haberse efectuado el pago con mi tarjeta de credito, volvieron a pasar el pago  dos veces mas... recomiendo NO PAGAR CON TARJETA!  sobre todo si son turistas"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GabyZZ", 
      "text": "Great place, great service! I always go there and love everything about it!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MaxxVinals", 
      "text": "es lejos uno de los mejores restos de BA.no al nivel de la bourgogne,pero es un mix super interesante entre un bar de lujo y un restó interesante.Lo mejor de Milion es su increible arquiitectura que nos hace sentir parte de la aristocracia argentina,en sus increibles jardines o en la terraza donde la onda esta aseguradisima por la noche.Los mejores drinks estan aca,y la onda de la gente que visita el lugar es muy trendy.Soy devoto de Miliion hace años,siempre vuelvo...."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "macmel", 
      "text": "A pocas palabras buen entendedor, MUY BUENO."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Pasaba por la zona con mi señora y encontramos atractivo el lugar para poder cenar. Vimos el hermosísimo lugar y al haber mucha gente arriba decidimos cenar abajo. ¡Gran elección!, porque arriba está la barra y hay música y muchas personas como para comer tranquilo en pareja, que era la idea.\r\nSi bien la carta en cuanto a comida era reducida, la porción que pedimos nos llenó. Eso sí, sin que sobre nada como puede pasar en otros lugares. ¿La atención?, fue muy atenta.\r\nEn resumen. Ideal para tomar algo arriba o para cenar abajo en pareja, ya que también tiene un patio precioso."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "Simplemente un lindo lugar para cenar, en un ambiente tranquilo y suntuoso, hay que hacer reservas ahora que vienen los dias lindos, por que se quedan afuera o comiendo adentro y la verdad tiene un parque de lo mas bonito. si queres pasar un lindo momento con tu pareja, milion en un muy buen lugar."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "georgegastro", 
      "text": "Fui a cenar con dos amigos  anoche, cenamos en el jardin, la noche hermosa, mucha gente. El camarero que nos atendio era Nicolas y la verdad nos atendio genial.Comimos Ceviche, queso de cabra y lenguado, todo muy rico, felicitamos a la cocina. La carta de vinos floja, podria ser mejorada.Terminada la cena tomamos tragos en la barra, tambien excelente.Una noche ideal,gracias"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valeria_r_b", 
      "text": "Muy bueno para afters, dos por uno de cerveza los dias de semana hasta las 20 hrs, rica comida, muy buen ambiente."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gordons", 
      "text": "Nos recomendaron Milion una pareja de amigos que suele hacer recorridas gastronomicas, cenamos el sabado por la noche, no habiamos hecho reserva y buena predisposicion para asignarnos una mesa y estaba complicado.Comimos tapas, estaban un poco desabridas pero no incomibles, luego pedimos un lomo y un lenguado que estaba bien, no nos impresiono pero bien. La carta de vinos un poco mas de calidad, sin incrementar el costo, hay muy buenos vinos en el pais. En cuanto al servicio, de acuerdo a los comentarios pensabamos que era fatal, pero parece tuvimos suerte, mucha gente y no fallo, muy cordial."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "caimos por recomendacion con mi novia, y me sorprendio MUCHO. muy buenos tragos (la caipirinha, imponente), la comida muy buena y el ambiente ideal para una noche de verano (afuera), o para un buen after con amigos. ya es uno de mis lugares habituales."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "yolibell", 
      "text": "Muy buenos los tragos, la calidad y la presentación. Mala la atención del camarero, que pobre tuvo que aguantarse los retos del jefe frente nuestro por los problemas de otra mesa. La carta de platos básica, deberian extender el horario por más tiempo, les daria mas revenue.Esa casona es increible al igual q el jardin."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gustavoadolfobiecker", 
      "text": "El lugar es magnífico. Vale la pena ir sólo para conocerlo. Aún tengo pendiente volver para conocer el jardín, ya que fui una noche de frío polar. Una mansión reciclada muy belle epoque, bien mantenida. Cenamos en el restaurant (también hay un sector tipo living para comer tapas) y luego pasamos a la barra. El menú, nada especial y muy corto (me dijeron que en permanente cambio). Platos muy sencillos, escondidos en pomposos nombres. Pastas para mi novia, bife chorizo para mi. A favor, muy grandes. La atención fue buena, demoró algo la comida. La barra, genial: nos obsequiaron un trago a ambos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Krruth", 
      "text": "El lugar es excelente por donde se lo mire, una casona de estilo con   una escalera de marmol que da a un patio increible con jardin en el medio de la ciudad es siempre considerado. Lo elegimos para despedidas de ano, cumpleanos y  reuniones. Tienen un menu prearmado de tapas (langostinos grilados, milanesitas de muzzarella, papas bravas con tabasco, entre otros) que cuesta 87$  y te resuelve el tema de la comida a la carta cuando son muchos los invitados, a precio fijo. Los tragos estan bien hechos y a buen precio ($35 un cosmopolitan). Servicio un poco lento y desorganizado en las reuniones."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javiher75", 
      "text": "Hacia varios meses que no ibamos ya que la ultima experiencia no habia sido buena, por insistencia de unos amigos que nos invitaron fuimos a cenar y la verdad que nos llevamos una sorpresa, tanto con la comida como con el servicio. Comi unas pastas rellena con salmon muy buenas, el servicio estuvo muy mejorado y el lugar esta como siempre genial, los tragos un poco mas caros pero todo vale la pena. Habiamos dejado de ir pero nos gusto mucho como cambio todo y vamos a ir mas seguido."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patricio_konig", 
      "text": "Se tardaron 30 minutos por 4 empanadas, pero nos trajeron 3, como eramos dos, le reclamamos la 4ta y se enojó cuando le devolvimos la tercera fría. dijo q la podíamos ir comiendo mientras llegaba la otra, 20 minutos después de reclamarla. La cuenta no tardó en llegar cuando la pedimos"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad es que el lugar es precioso, y los tragos son excelentes, muy bien preparados y con buen alcohol. La mayoría de los chicos que atienden son muy amables. Para mí es un after office genial\r\nHasta las 9, 2 x 1 en tragos"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alexiass", 
      "text": "El lugar es hermoso. Ideal para ir con amigos. La comida normal, rica pero no deliciosa, los precios respecto a calidad/cantidad estaban bien. El mozo parecia nuevo o inexperto, no conocia la carta ni los tiempos de la casa pero a pesar de eso fue muy amable y se esmero por atender bien, y lo logro. Volvere a probar las tapas o a tomar tragos."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alisonbravo", 
      "text": "Excelente lugar. Uno de los mejores bares de Buenos Aires y uno de mis favoritos. La carta de tragos es muy buena. Menú acorde."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "chadi", 
      "text": "Suelo ir bastante seguido. El lugar es hermoso, por donde se lo vea. Los tragos estan buenos, casi siempre. La comida no sobresale, es comestible. Donde caen y bajan mucho es en la atencion. Casi todas las veces tuve q ir a pedir que nos atendieran. Encima, tardan!!! Una lastima. Sino fuera por la falta de atencion, seria ideal."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "-pablob-", 
      "text": "Es uno de mis restaurantes favoritos. Ideal para ir a tapear y tomar algo. Ideal para ir en pareja. Quedas bien SEGURO.\r\nEl lugar es lindisimo. La atención es buena segun el día pero generalmente zafa.\r\nEn primavera/verano la escalera y el patio son un excelente plus."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anabeats", 
      "text": "Fui por primera vez a este lugar. Es una hermosa casona aristrocrática... pero me queda claro que lo ideal es ir a tomar algo y no a cenar. Comimos pastas, las cuales fueron sirvidas FRIAS, además de ser excesivamente caras y un tanto escasas. Luego tomamos un trago en la barra. .estaban barbaros, aunque un poco caros. No se puede negar que el lugar es hermoso por donde lo mires. Volveremos, pero solo a la hora del brindis.."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perseo", 
      "text": "Cenar en una mansión de principios de siglo pasado con un jardín lleno de verde, ya predispone a una buena noche. Muy rica la comida acompañada de un buen vino a un precio razonable (si se compara con alguno de los resto palermitanos de comida genérica con precios exhorbitantes). Luego de la cena subimos a la terrazo donde probamos unos trago que cotizaban en euros... De todas formas es un lugar muy recomendable para pasar una noche romántica."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jurodri", 
      "text": "Ambiente exelente ,comida buena ,servicio bueno tirando a regular."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "darkon", 
      "text": "El lugar es hermoso, la comida estuvo muy buena y abundante, incluso para alguien de buen comer. La atencion fue muy profecional y muy instructiva, las mozas te ayudan en la eleccion sin problema. Los tragos son un poco salados pero muy originales y distintos."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Este lugar me resulta una suerte de joya oculta.\r\nTiene un ambiente que pocos lugares tienen en la ciudad y si a eso le sumamos la zona en la que se encuentra es como un espejismo en el medio del desierto.\r\nLa comida es agradable, bien preparada y de buen sabor. La entraña que comí yo estaba exquisita, no tanto así la trucha que comió uno de los otros comensales.\r\nEl servicio regular, creo que la camarera era nueva.\r\nPero sin dudas que el ambiente y el entorno hacen que uno compense para arriba. Absolutamente recomendable lugar tanto para comer como para ir a tomar algo."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lapasa", 
      "text": "Lugar imponente y totalmente agradable en el medio de la ciudad, los tragos son increíbles, la comida normal, en conjunto es un lugar súper agradable."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vainilla", 
      "text": "Fuimos una noche con amigos hace un par de meses y la verdad quede encantada con este lugar, no cenamos, solo fuimos a tomar algo porque ya era tarde y la cocina habia cerrado y nos quedamos con hambre!! pero la pasamos muy lindo, nos atendieron muy bien y el lugar es increible.La proxima vez probaremos la comida, por lo pronto el lugar muy recomendable."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "GroovyJamband", 
      "text": "Realmente se perfila para convertirse en un clásico de Buenos Aires, la atención atenta y discreta.\r\nLa comida no es gran cosa pero se compensa con el ambiente. Muy buena cocktelería aunque le falta rapidez."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "thebossone", 
      "text": "lo recomiendo, si te gusta disfrutar de ambientaciones producidas, hasta ostentosas, probablemente este sea el lugar.\r\na mi ni fu ni fa, si reconozco lo exotico de la barra y la idea de poder desplazarte por todo el complejo con total libertad.\r\nla atencion..mmmmm tengo mis dudas, no se si estan haciendo facha para los turistas o contratan modelitos. pero no parecen estar muy atentos. pero bueno hay que dar otra oportunidad"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "brother", 
      "text": "Excelente ambientación, la comida no es espectacular pero la barra vale la visita, tal vez como sugirió otro usuario sea interesante para ir a tomar algo luego de cenar o antes en la happy hour.Algunos lugares de la casona recuerdan el bar de la peli el resplandor o alguna peli de terror de la década del 20-30. Las porciones de las picadas son escasas sin necesidad. Un par de pinchos mas no les alterarían el costo."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulguisius", 
      "text": "Muy ricos los ravioles de cordero pero la cantidad es un chiste, son solo 5 ravioles y los precios no son para nada económicos, me arriezgo a decir que una persona de buen comer debe pedirse 2 platos en este lugar, los postres tambien sos escasos. Consejo: Cenar en otro lugar y pasar a tomar un café con la panza bien llena! Fuera de ésto el lugar tiene una arquitectura hermosa y buena ambientación."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "El lugar es muy lindo, bien ubicado y tiene un estilo único. La comida cumple pero los precios son altos. Lo que realmente no se entiende es el mal servicio que brindan (pese a que se sabe, parece que nada hacen al respecto los responsables) y la higiene. El jardín que tiene es fantástico, pero debe ser sin dudas uno de los lugares de BA con peor relación ambiente-servicio; ya que es increíble como un tan buen lugar puede ser tan mal atendido."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "leotorzillo", 
      "text": "Muy buen lugar, diseño y ambientacion comodos y agradables; a destacar la muy mala atencion que brindan, no es la primara vez que voy y no deja de sorprenderme que no hagan nada al respecto."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fefa", 
      "text": "Fuimos al happy hour, excelente todo, la pasamos muy bien, entre tantas cosas el bartender preparó un excelent bloody mary, comimos cosas muy ricas y el lugar es espectacular, muy poco supera la arquitectura y aggiornada ambientación de este petit hotel clásico de buenos aires."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zyssholtz", 
      "text": "El lugar es lindisimo, hay que conocerlo. Es una casona estilo aristocratica de principios de siglo. La comida fue buena y la atencion tambien. Llenisimo de gente, turistas, etc. Leyendo otras cronicas pienso que han mejorado bastante."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hgiambas", 
      "text": "El lugar es increíble, es lo mejor que tiene el restaurant, la comida está bien, y la atención podría ser un poco mejor. Excelente la barra. Es para ir a tomar algo mas que para comer, sobre todo en verano y al jardín."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daywalker", 
      "text": "Un lugar exelente,muy buena ambientacion y calidez pero lamentablemente  la relaicon precio calidad no es buena y la atencion  deja años luz para desear la primer palabra que recibimos del camarero fue: chicos si viene mas gente tienen que dejar la mesa ( en vez de un buenas noche que van a tomar) lamentable desorganizada la atencion y limpieza de baños buee ni que hablar creo que los baños de una estacion de tren estan mas limpios"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CocteauLover", 
      "text": "Destaco el lugar, la ambientacion, la musica, es un edificio de varios pisos, terraza habilitada, jardin interior, mesas al aire libre, clasico y moderno, agradable para ir tranquilos a charlar y tomar algo... la atencion podria mejorar, la carta no es muy extensa, tiene una buena barra, recomendable para ir con amigos o pareja... en tren de pasar un buen rato, no para cenar en serio... eso no."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "OSHITA", 
      "text": "A diferencia de los opinantes previos, esta noche comimos bien y fuimos bien atendidos por una camarera en el primer piso del lugar. El petit hotel es hermoso. Vale la pena conocerlo. No coincido con las críticas en el servicio, al menos para la suerte que nos tocó esta noche."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rudolf", 
      "text": "Lei los comentarios de los usuarios de la guia luego de haber ido y realmente tienen razón. Lo más valioso es el lugar, especialmente el jardín. El resto, lamentablemente, para olvidar."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mietta", 
      "text": "Destaco el edificio. Majestuoso. En especial la terraza que da a la escalinata y el patio posterior. Es muy recomendable para comer al aire libre."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "En Milion lo sobresaliente es el ambiente, este petit hotel con sus diversos ambientes destinados al restó es deslumbrante, la comida está muy bien, es el lugar indicado para primeras citas, o momentos especiales. Muy buenos tragos."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Tengo que dividir las aguas en este comentario: una cosa es la comida y el ambiente en este lugar y otra cosa es el servicio. La comida estaba muy rica, con platos elaborados y todo excelente en punto de cocción. El ambiente es lo que define todo, almorcé en un hermoso patio de una vieja casona, con la tranquilidad que eso implica en el centro. Ahora, el servicio deja mucho que desear, la unica moza que hay pasa entre las mesas con la mirada perdida y el que parece ser dueño del lugar esta mas interesado en hacer sociales que otra cosa. Yo volveria teniendo en cuenta eso."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Taibug", 
      "text": "Me sorprendí lo malo del servicio y, a pesar de que el ambiente es la verdad muy bueno, el estado del baño era terrible, desencajaba completamente con el resto del lugar.\r\nLa comida: escasa, chicos platos y carta muy pobre. Precios desubicados.\r\nLos tragos muy muy bien. Ir a tomas unos tragos vale la pena, pero no se puede tener en cuenta para cenar."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "norbiebsas", 
      "text": "Es impresinante como este lugar no para de superarse en la pésima calidad del servicio. Lo más triste es que no les importa en lo más mínimo, ni a los mozos, ni a los dueños que se pavonean por el local como si todo estuviera excelente. \r\nTrajeron 3 veces mal el pedido de comida y la bebida por partes y con lapsos largos entre medio. Era temprano y estaba medio vació. No tienen excusa. SON MEDIOCRES!\r\nEl local es hermoso pero es impresentable el nivel de atención, el ambiente lo hace la gente, pero todo ya pide una mano de pintura y un poco más de higiene."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ESPARTANA", 
      "text": "El lugar es impresionante, un edificio de época reacondicionado, sumamente glorioso. Una pena el servicio de los mozos que por ser pocos o muy lentos, las bebidas llegaron calientes y os capuccinos fríos. Lo curioso y divertido es el baño en conjunto para ambos sexos"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Belen_BR", 
      "text": "El servicio de Diego en el comedor fue excelente, nos trató con encanto y delicadeza. La comida después de leer los comentarios nos sorprendió gratamente. Especialmente el Pumay hay que probarlo.\r\nEn absoluto adecuado para una cena romántica, concepto bar/lounge no coordina con unos besos a la hora de los postres.\r\nLos camareros en la barra muy simpáticos. Especial mención a Nacho que nos preparó las bebidas algo rocambolescas que pedimos con una sonrisa."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "La comida ZAFA ahí, no está del todo mal, el servicio... muuuuuuuy lento y pretencioso... el ambiente, excelente. Más bien dá para ir a tomar algo con la pareja y/o amigos. Muchos extranjeros dando vuelta. Buena música, diversos espacios con distinta temática."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chachi09", 
      "text": "El ambiente es muy bueno, divertido y variado  siempre fui a tomar unos tragos con amigos y estuvieron bastante bien"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Batyam", 
      "text": "La Atención mala, comida y bebida Regular.\r\nEL LUGAR es realmente hermoso y vale la pena conocerlo, es lo ÚNICO que se destacable.\r\nRecomiendo a las parejas(hacer reservas)ya que el público que concurre son mayormente grupos de amigos y turistas y son pocos los ambientes con privacidad."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Eddu013", 
      "text": "Realmente fue una ecperiencia decepcionante. me parece que la casa es muy bonita, amplia.. la comida es demasiado pretenciosa y poco lograda, no pude comer el ceviche ya que estaba terriblemente acido. en referencia al servicio, fue lento, poco cortes.. y hasta en cierto modo agresivo. debo decir que fue una velada bastante desafortunada."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ChapitaMuri", 
      "text": "Tapas y cervezas"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Meyyis", 
      "text": "Joyita en pleno corazon de BA. La mbientacion de este lugar es excelente: casona estilo francesa de ambientes amplios calidos y con personalidad. Es un lugar ideal para ir en pareja. La cena como la atencion es correcta, auqnue principalemte es un lugar que elijo para ir a tomar unos tragos. Lo recomiendo!"
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monics", 
      "text": "El lugar tiene el peor servicio de todo Buenos Aires. Es de verdad deplorable. Ademas carsisimo. Lo unico que lo salva es que el lugar es lindo. Pero tan mal atendido que no dan ganas de volver JAMAS."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "El ambiente es uno de los mejores de Bs.As., y los platos principales son abundates. Lástima que: el servicio fue pésimo, no aceptam dólares (con la cantidad de extranjeros que lo visitan), los postres son de porciones mínimas y la carta de vinos tiene la línea media de las bodegas presentes. Igualmente, le daría una nueva oportunidad sólo por el ambiente."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Nada destacable en la cena servida. Tampoco puede hacerse mayor mención del servicio. Lo mejor, con diferencia, el lugar. Ideal para tomar una cerveza en las escaleras del patio. Para otro fin, hay restaurantes mucho más recomendables."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "piratamen", 
      "text": "Ideal para ir con una chica, el lugar ya original la sorprende...es para ir a tomar algo mas que nada y comer alguna de las picadas que ofrecen, la atencion no es especializada, pero como uno va en su mundo ni se da cuenta..."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "titopipo", 
      "text": "El ambiente es muy bueno, pero la atención es de lo peor que vi. Atención grosera, displicente, retardada. Parecieran esforzarse por dar la peor atención posible. Deberían echar a los encargados y poner gente a la altura del lugar\r\nNo pienso volver"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "El lugar es muy original. Ubicado en una casona reciclada, ofrece distintos ambientes tanto para comer como para tomar algo, que van desde la terraza, el living, las mesas y los sillones de lo que bien podría ser la casa de un amigo. Pero se destaca especialmente como ambiente lounge para tomar algo. Las tapas son muy limitadas, escasas y caras. Lo recomiendo sobre todo para pasar un buen momento entre amigos o en pareja, tranquilos, con una copa o un café de por medio. Nada mas."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tito1976", 
      "text": "El lugar es un petit hotel muy lindo y tranquilo. Ideal para ir con una cita a tomar algo. La atención buena en general.  Los precios son elevados tal vez pero el lugar lo vale para ir cada tanto. Los tragos en general muy buenos."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "san2331", 
      "text": "la comida es muy original, de diferentes paises de latinoamerica, el lugar es muy lindo, sobre todo el patio, los mozos muy esmerados, el cheff... aun sigo esperando el postre, que lo cancele luego de esperar 20 min, y otros 10 por que no me lo querian cancelar"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "becoaste", 
      "text": "Hola, mi nombre es Benjamin Coasteau, llegue de Paris a este pais hace un anio, y Milion no tiene comparacion con la infinidad de lugares que conocido en el mundo (soy diplomatico y eso hace que viajo por varios ciudades del mundo)me sorpresa para mi, leer muchos comentarios no favorables. me pregunta yo, que creo los argentinos tienen un bello pais y un unico lugar como Milion, que no existe en el mundo. disfrutarlo!!!!!. sereis mas felices.\r\nBenjamin"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar tiene toda la onda, la atención no es de la mejor, los platos son fusión, vale la pena conocerlo."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Muy lindo lugar. Puede llegar a ser muy ruidoso. No volvería a comer. La demora se vuelve intolerable, la atención es pésima y los precios son ridículos."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dtronica", 
      "text": "El lugar es muy lindo, la atención no es tan buena, la comida es escasa y cara, la carta de tragos es muy buena."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "Comida razonable, lo mejor el luga y el ambiente. Es para ir a disfrutar de la barra y no su comida."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndaxPartes", 
      "text": "Salía por primera vez con esta Srta y la traje a Milion, lugar que tampoco conocia. Para una ocasion como esta me parece IDEAL. Es un hotel de la decada del 10, tipo casona vieja reciclada, con bastante onda. Se puede comer en el resto de PB y en los otros pisos es bar. AMPLIO JARDIN y gran escalera. Muy buena musica, jazz y chill. Gente de todas las edades y nacionalidades.\r\nEl lugar para recorrer y conocer es MUY BUENO. Lo recorrimos todo y terminamos sentandonos en el amplio jardin de la PB al fondo.\r\nLa parte mala: A los 20 minutos de estar sentados vino la moza (nota: estaba repleto), al pedirle un New Age me dice que no tiene ni ese ni ningun otro vino blanco espumante, solo champagne. \r\nEntonces elegimos de la amplia carta de tragos un speed con melon para ella y se quedo sin speed, por los que nos ofrecio un red bull solo. Asi que terminamos tomando 2 gancias batidos. IMPORTANTE:  A LAS 4 CIERRA LOS FINES DE SEMANA Y TE VAS O TE VAN. 3,30 nos trajeron la cuenta y a las 3,50 nos invitaron a irnos no muy cordialmente, a nosotros y a todos los que quedaban en el lugar (que no eran pocos)."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Fuimos a tomar unos tragos un sábado a la noche, la barra se destaca por la gran variedad y calidad de los productos, se consiguen muchas bebidas que raramente se ven en otros lados. \r\nLos barmans son atentos aunque algo inclinados a privilegiar a los turistas sobre los locales, por una cuestión de tips. El lugar es increíble y está impecablemente presentado. Los precios acordes a lo que se ofrece y el posicionamiento del lugar. \r\nAltamente recomendable."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Sinceramente voy seguido a Milion, pero unicamente para tomar unos tragos, copas o café en pareja o amigos. Para esto es ideal. Lo que más me atrae es el lugar, pues interiormente es excelente, tiene un ambiente muy cálido y es un placer tomar allí aunque sea un agua mineral. El servicio es intermitente, a veces te atienden bien, a veces regular. Sin embargo, debido a lo hermoso que es el lugar y la variedad de tragos que tienen, es recomendable pasar por Milion."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "guason", 
      "text": "Excelente lugar, la comida es buena pero lo platos son mínimos para el precio. La carta es muy chiquita, solo tiene 6 platos.\r\nEl lugar solo vale la visita a tomar unas copas."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Es ideal para ir a la tardecita a comer alguna de las tablas, ya que los platos dejan mucho que desear. Lo mejor es, lejos, el ambiente."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy bien resuelto el menú ejecutivo en relacion calidad precio. La casona es hermosa pero ya le hace falta algun retoque no solo por lo estetico sino porque da apariencia de poca limpieza(la puerta de la cocina por ej.)\r\nLa atencion de los camareros/as muy buena. Para recomendar"
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "SiiLK", 
      "text": "Martes, 6pm. Visitamos Milion con un amigo, queríamos ''picar'' algo rico. \r\nNos encontramos con una carta muy escasa. Seleccionamos una tabla de tapas regionales (lo mas parecido a picada que encontramos), la misma traia 6 bocados (2 tipo empanaditas de morcilla + 2 tapas de chorizo + otras 2 que no recuerdo). La demora en el servicio fue terribleee. El lugar es increible de lindo pero muy mal explotado... una lástima... Esto sucede con esta nueva tendencia ''top'' llevada a la cocina, parece ser que toda la alta cocina es asi: reducia, chiquita y carísima... donde la relación calidad-precio no se manifiesta."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wndsrfmn", 
      "text": "Atención algo descuidada, demoras. Pero lo más increíble es el estado de higiene de los servicios para un restaurante. Lamentable."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabletengue", 
      "text": "Se paga el lugar, siempre que te toque comer en los salones y no en el garage, como me paso a mi. La comida no es gran cosa, ni los postres. Muy acotada la carta. No vale la pena pagar tanto."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NataliaA", 
      "text": "No voy más a Million. Era de las que lo elegía para reuniones con amigos o en pareja, pero la semana pasada colmaron mi paciencia. La atención fue patética, incluso de parte del dueño del lugar, que no nos quería dejar estar en una mesa al aire libre porque \"no era estético que fuéramos tantos\"; incluso cuando le pedimos que lo hiciera porque una amiga nuestra necesitaba tomar aire por cuestiones de salud serias. Los mozos se olvidaron varias veces del pedido, y después de la primera visita, no pasaron más por la mesa y era imposible encontrarlos. La comida es muy cara para que eso pase. Uno antes lo pagaba por el ambiente, pero ante una atención tan, pero tan mala, ya el ambiente deja de ser bueno. Es de lo peor de Buenos Aires."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "red1", 
      "text": "Sigo yendo porque me encanta el edificio y porque es de los pocos bares que se puede fumar al tener un jardín, pero la verdad es que no tendría que ir nunca más ya que el servicio es deplorable, deberían despedir a todos y cada uno de los chicos que tienen ahí y contratar mozos. Da para tomar algo, sin demasiadas opciones para picar ya que para cenar es caro sin ofrecer nada especial."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jumo", 
      "text": "Es una casona antigüa restaurada con muy buen criterio. El ambiente es excelente y si bien los platos son escasos y no abundantes los mismos son atípicos y muy bien elaborados. La carta de vinos y tragos es increíble. Para pasar una velada única en pareja."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juandomingo", 
      "text": "Si bien he ido algunas veces a tomar algo por la tarde, el menú del mediodía es recomendable. el precio está bien en relación al producto. Es el lugar ideal para el verano, porque el ambiente es excelente. Difícil de conseguir mesa. siempre esta a full."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablovlar", 
      "text": "El lugar me pareció bastante polifacético, con detalles de iluminacion y diferentes ambientes. Fui con mi novia y lo recorrimos todo, es bastante fuera de lo común por lo cual amerita una visita, pero los tragos eran bastante caros y el servicio un poco lento.\r\nIgual es recomendable para pasar un buen rato con tu pareja."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AGUSTITA", 
      "text": "La ambientación es lindísima, pero el servicio es pésimo. Esperamos más de una hora para que nos traigan los platos y teniendo que estar buscando nosotros al mozo para que nos atendiera.  \r\nLos precios están carísimos y los platos son chicos. El menú es muy limitado. Es una lástima, pues el lugar está bárbaro, pero como restaurante tienen que mejorar mucho más."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nykyta", 
      "text": "Servicio pesimo. Parece q tenes q ser amigo de los mozos para q te atiendan como corresponderia segun el precio q pagas."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "furmint", 
      "text": "Million en mi opinión en una gran opción para esas hermosas noches de luna ya que su jardin es muy acogedor. Pero a mi gusto la terraza es la mejor opción ya que son cuatro mesas y la comodidad es muy buena. \r\nLa comida es muy buena, el servicio atento y las bebidas servidas a la temperatura adecuada. Su relación precio/calidad es buena, arrimando a cara."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rama23", 
      "text": "Uno de los lugares mas lindos de Buenos Aires, ideal para ir en verano y comer en el patio de afuera. La comida es buena, pero podria ser mucho mejor y la atencion deja mucho que desear. Excelente opcion para una primera salida."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cibuhana", 
      "text": "Antes solía ser otra cosa. Es una pena, al principio era todo casi perfecto, ahora deja mucho que desear."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ojitos", 
      "text": "El ambiente es excelente pero la oferta gastronómica es pobre. La carta es muy limitada y el precio no se condice con la calidad. Cambiaron la carta de picadas por una de tapas, mas cara y con cuatro opciones demasiado elaboradas y pobres en cantidad. Es un lugar recomdendable sólo para tragos."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonyi", 
      "text": "El lugar es espectacular. Creo que tanto la atención como la comida podrían mejorar."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Obligado a recorrer todo el lugar, antes de sentarse. Tiene tres pisos, exterior, interior, barras y mesitas. El ambiente y su iluminación es muy variado. Es una mansión, estilo restaurante-pub-hostel turístico.\r\nA mi novia le gustó lo del baño compartido."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CCAT", 
      "text": "Con gusto a poco. El lugar es increíble, lástima que como todo en este país, despúes de afianzarse la calidad decaiga tanto."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mechar", 
      "text": "Lo único que se destaca es la ambientación. La comida no es tan buena y en relación al precio, ¡ni hablar!, ya que costaba cuarenta pesos el plato y no fue sobresaliente.\r\nEl servicio dejó bastante que desear, ya que para todo tardaban entre media hora y cuarenta minutos, inclusive en traer la bebida. En fin, un lugar para conocer y no volver."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Fui habitué de Milion durante un largo tiempo, pero la calificación es por el servicio de hoy. El mozo muy simpático pero la simpatía se convirtió en fastidio al pasar los minutos y minutos de esperar y esperar. Los tragos tardaban unos 15 o 20 minutos. Las tapas tardaron por lo menos media hora. La cuenta otra media hora después de pedirla más de una vez. Una lástima como decayó el servicio en este lugar."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Si hay algo que se destaca en Milion es el ambiente y la barra. Las nochecitas de verano en el jardín son imperdibles."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "La comida es buena, tiene un buen menú, aunque un poco caro. El servicio debe mejorar y el lugar es muy lindo (aunque hace rato que no le hacen un buen mantenimiento). Recomendable."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "superguri", 
      "text": "Pésima calidad, salvo por el lugar. La atención es muy mala, lenta y de mala gana. La comida es carísima para ser el producto que ofrecen y la calidad y cantidad de la misma dejaba mucho que desear.\r\nDe las once personas que había en la mesa sólo dos quedaron conformes.\r\nMe sentí estafado."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "doloritas", 
      "text": "El ambiente es impecable. Pero la comida es una decepción: mis cintas de almendras eran sencillamente malas. El resto de la cena era pasable, pero no está de acuerdo con lo que uno se imagina de un lugar así. Mejoran con los postres."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pupito", 
      "text": "El ambiente es muy lindo, pero es un lugar más orientado para extranjeros -los cuales abundan-, las porciones de las entradas son demasiado escasas. Lo mejor es pedir platos principales, que son ricos y abundantes."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "DerKoning", 
      "text": "El lugar es excelente, unos de los lugares mas lindos de Buenos Aires. \r\nRecomiendo ir a tomar tragos porque son exelentes. En cambio la comida... bastante floja. Los postres son buenos."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Milion cumple, pero no justifica. Es un lugar bien orientado a hacer \"face\", a impresionar a una chica o a conocer la noche \"gay friendly\". Que no se nos malinterprete: el lugar es bárbaro y está muy bien puesto y la comida acompaña bien, pero tan sólo eso. Si lo que te importa es el paladar, la misma relación calidad-precio te llevará por varios otros lugares más importantes para conocer."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Noèlie", 
      "text": "La casona es hermosa. Es lo mejor que tiene el lugar. Los platos son super pequeños y oscilan en un promedio de $40 (sin entrada, y sin bebida) y la atención es muy pobre. Lo recomiendo sólo para ir a tomar algo a fin de disfrutar del ambiente sin gastar tanto. Cierran temprano. El patio es ideal para compartir una cerveza bien fría con amigos una nochecita de verano."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "Excelente lugar. Excelente ambiente. Increíble en verano para disfrutar de toda la casona. El mejor margarita de Buenos Aires."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gabitana", 
      "text": "Tardaron una hora en traernos el plato. Ante mi reclamo de que la entraña estaba cruda, la moza me dijo que \"se come así\". Gastamos casi $50 por persona, sin entrada, ni postre y con el vino más económico. \r\nNo me hubiera molestado si la comida hubiera sido buena y el servicio también. Pero así, es carísimo. \r\nEl servicio de mesa es caro para lo que dan: cinco pancitos para cuatro personas con un miniplatito con queso crema y pimienta."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Espectacular el ambiente, una mansión esplendorosa. La atención aceptable y la comida correcta, pero las porciones son muy chicas y los precios altos."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alexbaires", 
      "text": "Festejé mi cumpleaños con amigos en un saloncito exclusivamente para nuestro grupo, una idea muy acertada. \r\nDisfrutamos mucho de la intimidad, buena comida, servicio mejor de lo esperado, ambiente súper agradable, buena música, sin estridencias, que permitía conversar animadamente. \r\nEl precio final es bastante caro, pero valió la pena. \r\nMuy recomendable para festejos."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "prunus", 
      "text": "Nunca había ido a comer al mediodía al \"Milion\", y realmente es tan encantadora esa casona que es simplemente mágico y atendido como un principe por Tincho."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "colores", 
      "text": "Saben que tienen un lugar extraordinario y no se preocupan por la calidad de la comida ni por la atención que es muy mala."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dee", 
      "text": "El lugar lo compensa todo, es espectacular. Uno de los mejores que conozco, vale la pena ir a descubrirlo (prueben cada piso, va variando el estilo)."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Euge", 
      "text": "El lugar me pareció muy lindo pero muy mala la atención, tardaron una hora y media en traernos el plato de comida."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "crciclos", 
      "text": "No se para qué ponen menú ejecutivo si hay que tomarse la tarde entera para esperar el plato. \r\nY las verduras o vienen mal lavadas o te dan las primeras hojas que vienen medio como quemadas. \r\nDespués de todo sólo te dicen disculpanos. Deja tanto que desear si lo comparo con la onda que hay a la noche. \r\n¡No vayan al mediodia! Salvo que tengan toda la tarde."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sylmaral", 
      "text": "Las porciones de las tapas son mínimas para lo que salen. \r\nLos tragos son muy buenos."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pingu", 
      "text": "Fui a cenar. Es una lástima que un lugar tan lindo se vea opacado por una pésima atención. \r\nLlamé para reservar, y cuando llegué lo único que encontre reservado para nosotros era una mesa de bar con sillas de lona (sumamente incómodo para comer un plato de comida) mientras el hermoso salón principal abundaba de cartelitos de \"reservado\", que obviamente no eran para nosotros (ni siquiera supieron qué decirnos cuando nos fuimos a quejar por eso), sino para algún extranjero que se acercara al lugar. \r\nNo lo recomiendo para cenar. Por los precios, la comida y la atención que ofrecen se nota que está orientado a impresionar extranjeros. Comidas típicas a precios demasiado altos para lo que son, más aún cuando se come en una silla con publicidad de Quilmes."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alenco1", 
      "text": "Llamamos en la semana y nos dijeron que no hacía falta reservar, pero cuando llegamos estaba todo reservado.\r\nEncima varias mesas estuvieron toda la noche vacías con el cartel de \"reservado\" puesto. \r\nEl lugar esta bueno pero nosotros tuvimos una mala atención tanto por teléfono como personalmente. No parecen respetar mucho al cliente."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "El ambiente es muy bueno, la gente divertida.\r\nLa comida en general buena, pero la porción de ravioles de cabrito era insignificante. ¡Sólo cinco ravioles que quisieron hacer pasar por sorrentinos! \r\nEl pollo estaba bien, nada del otro mundo. La moza no tenía la más pálida idea de como abrir o servir un vino.\r\nNo vuelvo más que para tomar algo por el ambiente que tienen."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matu", 
      "text": "Una experiencia buena, justo estaban cambiando la carta y yo comí un plato venezolano muy rico. \r\nAdemás el postre estuvo espectacular.\r\nEl lugar merece un apartado ya que es muy romántico por luz y música tenue. \r\nMe comentaron que tienen un parque muy lindo pero no tuve la oportunidad de conocerlo."
    }, 
    {
      "date": "15 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ceciw", 
      "text": "El lugar es espectacular, el gato Emilio se lleva todos los premios.\r\nSolía ir bastante, pero cambió la carta y varios platos muy buenos, como el pollo rebozado con salsa de soja y miel, no estan  más. \r\nEs una lástima. \r\nAdemás, hay poca variedad de tragos para el \"happy hour\"."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wcerdeir", 
      "text": "Muy buen ambiente, faltaria mas variedad en la carta (tanto de comidas como de vinos)"
    }, 
    {
      "date": "30 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "catarina", 
      "text": "El lugar es re lindo. El servicio un poco lento, pero agradable."
    }, 
    {
      "date": "20 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bmsiepke", 
      "text": "Tienen un jardín re lindo y re tranqui. El edificio es tipo una casa vieja - muy lindo.  Es para ir de happy hour - no tanto para comer."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gem1423", 
      "text": "Hacía tiempo que queríamos ir a cenar.  Sencillamente nos encantó, es el mejor lugar que pudimos haber elegido.  La casona es hermosa y la ambientación muy bien lograda.  La cocina de primera, platos exquisitos, difícil decidir cual pedir ya que todos tientan a probar, y ni hablar de los postres.  La atención muy cordial.  Sin duda uno de los mejores lugares en este momento para una cena especial."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un hermoso lugar ideal para ir en pareja, bella arquitectura y un ambiente clásico con un toque moderno con música ambiental a tono. La carta es reducida, pero con platos con gustos interesantes que valen la pena probar. Quedará para la próxima degustar sus tragos. La atención fue buena, pero bastante lenta por momentos. Lo recomiendo, un lugar secreto en Buenos Aires."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moni.19", 
      "text": "Hacía bastante que no iba y la verdad que me llevé una grata sorpresa.  La incorporación del nuevo cheff es altamente notable, la calidad de los platos, sabores exquisitos, muy bien logrados, un lujo.\r\nLo recomiendo sin dudas!!!!!!!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shay", 
      "text": "La comida fue espectacular! El servicio estaba bueno y el lugar es hermoso! El unico problema es que comimos en la terraza y habia alrededor de 10 personas parados fumando cerca las mesas que fue una molesta."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mumisol", 
      "text": "Quería comentar que mi experiencia en Milion fue muy buena, el lugar es precioso,la comida muy buena y la atención excelente,muy buena predisposición para dicha atención.-Simplemente genial!!!...muy bien armado."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martin_Legos", 
      "text": "El lugar se LLENA de turistas y gente de todos lados, por lo que es inevitable terminar parado o sentado en la escalera al jardin charlando con un monton de gente desconocida. Muy buena onda. Los chicos de la barra tienen la MEJOR. Recomiendo el trago \"MOYO\" del Jefe de Barra Sebastian, una creacion de el. Un trago INCREIBLE!... \r\nBien por las hermanas paez. \r\nTendrian que mejorar un poquito los Baños ya que se ven algo deteriorados. \r\nPero la mansion en si es increible, y la musica tambien!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorBrown", 
      "text": "El sáb. 15 por la noche fuimos a cenar un grupo de 8 personas, por lo que tuvimos un comedor aparte que nos encantó. El camarero, Nicolás, prefirió espear a que todos decidiéramos para tomarnos el pedido. Tras \"problema con las comandas\", comimos todos juntos excepto una de nosotros, que lo hizo 45 MINUTOS DESPUÉS, cuando llegó su plato, traído por una colombiana con la peor predisposición que vimos en la historia, dejando el plato alejado de la persona que debìa comerlo. No vamos a volver a cenar nunca màs porque  no nos gustò que nos tratasen asì. Quizàs si a tomar algo abajo."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "El lugar es mágico,el jardín y la escalera de mármol te hacen sentir en una peli.Ayer x 1ra. vez me siento en la barra:lo es todo,un placer.La atención es excelente,hasta dejamos los bolsos en la barra p/fumar un pucho paseando x el bello jardín,corona en mano.Los tragos, hechos con dedicación y excelente materia prima,con lo cual no te duele tanto pagarlos.La cerveza es un tanto cara pero se aliviana mucho con los precios de las tapas,q son realmente muy accesibles y riquísimas todas...(ej:menos de U$4 las papas bravas, carnosas, con cáscara,abundantes,calentitas, muy buena la salsa!).I ? it."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DecPro", 
      "text": "Es una casa vieja grande pero te atrapa desde q entras, la comida muy rica y la musica ambienta mucho. Tipico lugar pa cenar o tomar algo tranqui. El precio ni caro ni barato. Lo unico malo es q no tomaron mi reserva luego de llamar hacia unas horas y casi me quedo sin campo, recomendacion reserven antes."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamanzi", 
      "text": "Concurrí ayer junto a una amiga de visita en Buenos Aires, y destaco el trato como la comida como factores que se destacan del lugar además de la exquisita decoración del lugar.\r\nEn cuanto a los precios considero que tiene un buen balance de precio y calidad en comparación a otros restos de moda como aquellos de la zona de Palermo."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "checheche", 
      "text": "Fuí con unos amigos Londinenses, que habían oído del lugar, yo lo había escuchado pero aún no lo conocía, cuando entramos nos quedamos con la boca abierta, la comida muy buena y los targos exelentes, si bien la tención demoró un poco, ninguno de nosotros tenía apuro, quien lo podría tener pasándola tan bien, además cuando la comida elaborada en el momento demora. Mis amigos no podían creer que no fuese un club privado. qUEDÉ COMO UN DUQUE CON MIS AMIGOS"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "simonfisch", 
      "text": "Hola la verda que es una casa hermosa fuimos con mi mujer y  comomimos el pescado que estaba delicioso, pero aun mas delicioso estab los ravioles de cordero servidos con la crema de puerro, exellente plato, gracias milion pasamos una velada unica."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celular", 
      "text": "fui ayer (17/5) a almorzar con mi novia.. la verdad muy lindo el lugar. en un principio no parece gran cosa porque la belleza aparece al final del pasillo... de hecho, para los que no saben, esa entrada se debe a que antigüamente, cuando la casa habia sido construida, se diseño tal lugar para que las carrozas que entren vayan hasta el fondo en donde hay una mini rotonda y alli peguen la vuelta para volver por donde ingresaron, cuando los visitantes los desearan. muy rico, lugar hermoso y -para lo que ofrece a nivel cultural- barato.\r\nampliamente recomendable"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "becoaste", 
      "text": "A cualquier hora, en cualquier momento, es estar en uno de los lugares mas increibles que puedas encontrar en el MUNDO!!!! (y lo digo con justa razon, ya que ese es mi trabajo. Viajar y recorrer bares y restaurantes)....y lugares magicos como Milion, pocos."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KensingtonRocks", 
      "text": "Milion es uno de los secretos mejor guardados de Recoleta. La ambientación se lleva todas las loas. Apenas uno ingresa a Milion se siente como en un lugar mágico. Si tengo algo que decir en contra es que la carta de vinos es algo pobre; no hay demasiada variedad, ni gama. Se encuentran vinos de muy bajo nivel, y vinos de alto, sin intermedios. Lo peor del lugar: La hostess, bastante ordinaria. Lo mejor: La calidez de las camareras a quien agradezco su sugerencia del Norton Chardonnay Reserva 2007, el ambiente y las porciones abundantes. Para ir con amigos o en pareja. Volveré por la tarde."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eamm", 
      "text": "Conocì el lugar hace unos 3 años, gracias a un amigo de Corea que lo conocìa, volvì a B.As. hace unos dos años y fuì con unos amigos de Venezuela y ahora volvì a Bs.As. y fuì con una amiga uruguaya que quedò fascinada, yo vivo en Uruguay. Esta vez era la noche de las brujas y estaba muy lindo ambientado, espero suban las fotos. Me parece un lugar muy, pero muy lindo, y me olvidè tambièn de pasada a Bariloche en octubre del 2008 fuì con otros amigos uruguayos que no se olvidan del lugar y de lo lindo que pasamos esa noche."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Un lugar agradable y moderno, con excelente atención y exquisita la comida. Para volver en verano y tomar algo en la barra."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soyexigente", 
      "text": "Todo excelente!. la comida muy sabrosa."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gantue", 
      "text": "excelente!! volvería sin dudas, el servicio muy bueno, la atención también y el ambiente es hermoso! además hay un gato que merodea por todo el lugar y me encantó! muy bueno para ir en parejas, no es caro y se pasa un gran momento"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vik", 
      "text": "Deliciosa la propuesta de Milion en su menú por los 10 años. El cordero súper tierno, con batatitas impregnadas en vino rojo muy buenas (quedan dulces y apenas ácidas, delicadísimas) y la entraña fue muy jugosa y sabrosa. Mención aparte merece la mousse de coco. Verdadero coco y mango, un paseo por Brasil en la boca. Comimos en la terraza, iluminada románticamente por velas y calefaccionada, acompañados por Emilio, el gato negro que oficia de anfitrión en la casa. La atención de Cristian fue atenta y amigable. Volveremos!! Recomiendo para cena romántica o con amigos, hay espacio para todos."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anniamoon", 
      "text": "El lugar,hermoso, muy bien ambientado,muy calido, me deslumbro realmente, la comida soberbia, excelente,la atencion de los camareros pauperrima,pero lo compensaron con la buena onda.El precio, bien, accesible, nada fuera de lo comun por tratarse de un resto en recoleta.LO RECOMIENDO."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "El lugar es perfecto. La última vez que fui la variedad de platos era muy pobre. La comida es  muy rica y con ingredientes de buena calidad, pero las porciones demasiado pequeñas para lo elevado del precio. La atención puede mejorar, una de las veces que fui me trajeron la carta de tragos, y cuando pedí la de platos tardaron veinte minutos para terminar diciéndome que la cocina ya había cerrado. De cualquier modo vuelvo a elegirlo sin dudas para  tomar algo, los tragos son excelentes."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sibar", 
      "text": "Es la primera vez que voy a Milion y verdaderamente me deslumbró, no sabía realmente donde estaba ya que el lugar es único, la casa te saca de esta época y de esta ciudad, el ambiente es muy bueno, la comida muy bien preparada y los precios similares a cualquier restaurante, sin mucho que ofrecer, de Palermo.\r\nUna experiencia realmente recomendable."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claudiov", 
      "text": "Un clasico, el lugar es muy agradable, la atención es correcta pero los platos demoran demasiado.  La calidad de la comida es excelente, aunque la carta es un poco limitada. Los baños requieren de mas esmero en cuanto a la limpieza y a las dimensiones.  Los precios son un poco altos."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Farrel", 
      "text": "Comimos con mi pareja un Atún de un tamaño que nunca había visto en mi vida:¡genial! El lugar es increíble, y si bien demoró un poco, la atención y el clima son tan agradables y relajados, que te hacen sentir como en casa. Viva el slow food."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "becoaste", 
      "text": "La nueva cheff Malvina Gehle es excelente, y algo evidentemente está cambiando para mejor en Milion."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "prunuspi", 
      "text": "Muy buen ambiente y el jardín es hermoso en verano, muy particular al ser en el centro de la ciudad."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Hermoso el lugar, ambiente y servicio. Mucha variedad de bebidas."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mciancio", 
      "text": "Hermoso lugar."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daceniel", 
      "text": "Excelente en ambientacion, para un restaurant con una muy buena, original y diferente carta. Considero excesivo el precio en general, pero se compensa con la exquisitez de algunos de sus platos principales. Buen servicio de los mozos, aunque algo lentos y descarados al reclamar más propina. Igualmente es muy recomendable."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinonline", 
      "text": "Me encanta este lugar, es mi preferido. Es un petit hotel remodelado para pasar unas veladas inolvidables con amigos. No te lo podés perder."
    }
  ]
}