{
  "buenos": [
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ronri", 
      "text": "muy buena opción, excelente lugar, comida muy buena y muy buena atención, la provoleta es bárbar, muy cuidada la ventilación y el ambiente libre de olores, muy buena relación calidad precio, volveré como lo hacía con evaristo (estaba antes en este lugar)"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertico", 
      "text": "Un buen lugar que va cambiando de marca, un ambiente comodo y agradable para comer y charlar, es cierto que el sector fumadores privilegia a estos sobre los no fumadores que no tienen un lugar propio, en esta epoca a todos nos llama la atencion.\r\nBuena provoleta, muy buen salmon con verduras, en general platos bien presentados a un precio normal.\r\nBuena opcion en el barrio."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alejg32", 
      "text": "No recomiendo el lugar, el servicio mediocre, además posee salón fumador \"incorporado\" ubicado en los mejores lugares y no debidamente separado por lo cual se llena de humo todo el salón... la ropa urgente a la tintorería!! del humo que apesta! \r\n\r\nLa atención deja bastante que desear, amables sí lo son, pero no lo son eficientes, tardan muuucho para traer los pedidos hasta de simples gaseosas, la cuenta y el vuelto."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Una parrilla de recoleta muy linda, pero no tan buena. Para ir si no queda otra, pero no lo recomiendo como opción."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Muy buena parrilla urbana, con ambiente destacado y buena carne, muy bien presentados los platos y la atención merece una mención especial. Poseen sector fumadores pero no está debidamente aislado, lo que implica que todo el ambiente se llene de humo. Un detalle que deben resolver."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielprado", 
      "text": "Excelente lugar para disfrutar con amigos, atención muy cuidada, espacios amplios, excelente comida y carnes. La relación precio calidad es más que atractiva. Volveremos!"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magu1980", 
      "text": "Excelente opción para ir a cenar, en pareja o con amigos. Un ambiente calido. Tiene sector fumadores. La comida está buena, los precios son super razonables. Está muy bien ubicado. Nos quedamos muy conformes con el lugar. Definitivamente vamos a volver."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "white_oso", 
      "text": "Muy buena carne, embutidos y achuras.\r\nMuy calido ambiente.\r\nPrecios mas que razonables"
    }
  ]
}