{
  "buenos": [
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bm", 
      "text": "Corrijan la info. El numero de reservas es 4515 0730"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Comer en el patio de este convento es uno de los placeres a los que uno no debiese renunciar. Muy bueno el espacio y muy buena la cocina"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "grce", 
      "text": "imaginable pensar que existe algo asi en pleno microcentro, se come bien, pero la calidez del lugar y la atencion esmerada lo hacen destacar."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luna", 
      "text": "Excelente lugar, una isla en el mar del microcentro, sin dudas lo recomiendo para todos los que quieran cortar un rato la rutina, la comida acompaña muy bien al ambiente"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Forly", 
      "text": "Una buena virtud de este restó es que es amplio, espacioso. No te amontonan las mesas. La atención es impecable, atentos a todo pero sin resultar cargosos. La comida es muy buena, sin llegar a descollar por su originalidad, y mucho menos por su abundancia. Pero el ambiente es otra cosa; definitivamente recoleto, austero hasta la desesperación, gélido y definitivamente armado con escasa imaginación. La relación precio/producto (no es barato) sube un poco más allá de lo razonable a raíz de este último detalle. Igual dá para volver."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "En mi opinión el mejor ambiente del centro para días cálidos o soleados. Muy buena la comida aunque la carta tiene pocas opciones pero son interesantes. La atención muy razonable al igual que los precios"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, debe ser hermoso en verano comer en el patio, para esta fecha mas allá de que no hacía frio no estaba habilitado. La comida me parecio buena. La carta tiene pocas opciones si bien interesantes, las porciones son muy escasas y la carta de vinos muy pobre. La atención cordial pero no muy atenta a la mesa. En definitiva, lo mejor del lugar es el ambiente."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Increíble el lugar en medio de tanto \"cemento\".El lugar impecable, excelentes los baños, hermosa y añosa arboleda.No es bueno que en el menú fijo  que ofrecen haya una solo plato, en general hay una o dos opciones, de no comer ese plato hay que optar por la carta que si bien es muy moderna , no está adaptada a la temporada de tanto calor.La comida es buena y es un lugar para conocer."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Vale la pena conocer este lugar antiguo, hermoso y casi mágico, con su patio arbolado y moderna decoración de los baños que combina perfectamente con la construcción tradicional del claustro; es un verdadero oasis en la ciudad. La comida y la atención estuvieron bien pero se quedan un poco atrás."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ijmena", 
      "text": "El ambiente es espectacular, un remanso en el medio de la city. La comida es muy rica, pero el servicio es un poco lento para el mediodía.\r\nMuy recomendable"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "La tranquilidad es el eje de este lugar. Austero y sin pretenciones. Muy rica la comida, bien presentada. Un placer para darse al mediodía."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lushia", 
      "text": "Muy buena opcion para almuerzo al mediodia!!! Precios razonables."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "El lugar es un oasis en la ciudad, lo recomiendo, parece estar en otro mundo."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "El ambiente al mediodía es imperdible si el día está bueno. \r\nEl servicio no es muy eficiente. La comida es muy buena, pero quizás los platos tienen demasiados componentes."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "santisenador", 
      "text": "La verdad es que la comida no es buena. Son muy reducidas las porciones, hasta apareció un hueso pelado en el plato. \r\nLa atención tampoco es de lo mejor, me imagino que estando las monjitas se comía mejor. Es muy pretencioso, pero el lugar es bárbaro."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un lugar con encanto, vale la pena visitarlo."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dario1", 
      "text": "Ideal para bajar el ritmo de trabajo o almuerzos de negocios."
    }, 
    {
      "date": "8 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sgravier", 
      "text": "Todo muy bueno."
    }, 
    {
      "date": "12 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un oasís de tranquilidad dentro del microcentro. Buena comida iugal calidad de atención, y a un buen precio. Sugerencia, pedir plato del día."
    }, 
    {
      "date": "0 Oct 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alepolet", 
      "text": "Largas demoras en la atención y mal trato por parte de una de las camareras"
    }, 
    {
      "date": "4 Ago 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eduar", 
      "text": "Con las posibilidades ambientales tan sugestivas que tenían, cualquiera con más imaginación (y con mayor inversión) hubiera logrado algo superior. La falta de entrenamiento del personal es evidente."
    }, 
    {
      "date": "23 Mar 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "robertal", 
      "text": "Excelente comida y ambiente."
    }, 
    {
      "date": "5 Mar 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "robertal", 
      "text": "Ambiente inigualable: un oasis en el microcentro."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "Lo que hace unico a este lugar es el patio del convento, las mesas estan espaciadas y son comodas.  Las que estan bajo las palmeras son ideales para dias soleaos de verano. La comida fue excelente aunque es un poco caro para una comida de mediodía sin demasiado tiempo para disfrutar del entorno. Es para darse un gusto en el medio del microcentro."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUCRECIAA", 
      "text": "El lugar es hermoso, la atención muy cuidada, al comida exquisita. Lo recomiendo para un almuerzo distendido y sin apuros. Lo único para recomendar es que reciban tickets, por lo demás impecable si uno no está apurado."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "El lugar es muy lindo. No parece estar en pleno centro. Es del siglo XVIII. Miren el grosor de las paredes ¡casi un metro!\r\nEn primavera o verano comer afuera es superlativo, bajo los árboles. \r\nDebería abrir de noche."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Lo que más atrae es el patio bajo la arboleda, creando un ambiente muy íntimo/campestre. \r\nLa cocina es de alta calidad, un poco \"demasiado sofisticada\". Por otro lado, sería positivo contar con más variantes. \r\nEl servicio, sin ser descortés, es flojo y sobre todo, frío. En general los precios son altos. \r\nPara ir un día de sol, en cualquier estación del año y hacer un break en el día."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgehora", 
      "text": "Un oasis en medio de la jungla, para relajarse o celebrar un evento, disponiendo de una hora al menos."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maguchbi", 
      "text": "Me encanta y voy muy seguido. Una excelente opción. Buenísimo comer en el patio los días lindos."
    }, 
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "enriquet", 
      "text": "La comida, me pareció exquisita. Acompañada con una muy buena presentación.\r\nLo unico que el servicio es demasiado lento, en especial para el mediodía."
    }, 
    {
      "date": "7 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Excelente la comida, muy bueno el cordero, el salmon y el brie. Una gran opcion para el mediodia."
    }, 
    {
      "date": "24 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luliarna", 
      "text": "El lugar hermoso, un poquito caro pero vale la pena. Yo agregaría alguna alternativa adicional como plato del día."
    }
  ]
}