{
  "malos": [
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ale_arga2", 
      "text": "Cada vez que voy, lo hago con un grupo numeros de amigos y eso hace que el servicio sea deficiente. \r\nSiempre se tarda mucho en traer los pedidos. Además, la comida parece estar hecha sin ganas. Las cosas no tienen gusto. Y la higiene del lugar deja mucho que desear. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agbenedetti", 
      "text": "Amigable. Tradicional."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "buena parilla buenos puntos de las  carnes. es un tipico bodegon de barrio que se come bien sin exigencias."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Un bodegón tipo bar, con una carta llena de clásicos infalibles. Ese día armaron un menú \"TC 2000\" con un poco de inflación. Con los precios y el turismo corren el riesgo de perder su característica popular, que el lugar, los mozos y los platos fundamentan. Funciona bien la carne al horno, las milanesas y el budín de pan."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Buen lugar, parrilla rica, buena carne y muy generosa. La atencion es muy buena y se escucha al cliente. Lastima subieron exageradamente los precios."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alex1126", 
      "text": "Siempre que viajo a Bs.As. con mi esposa vamos a cenar: muy buena cocina y una atención de primera. Para recomendar el bife de chorizo. Da para volver."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejandro1126", 
      "text": "Siempre que viajo a Bs.As. con mi esposa vamos a cenar: muy buena cocina y una atención de primera. Para recomendar el bife de chorizo. Da para volver."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Razonable propuesta gastronómica, comida fresca, precio bajo, porciones abundantes. Sin estridencias."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tiligon", 
      "text": "Me gustò. Si bien parece cantina, la comida es buena y muy abundante. me atendieron muy bien y ràpido y eso que lleguè en horario pico.. 13 horas..."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Lugar mediocre y descuidado, siento todas sus calificaciones en ese sentido. No volvería."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Los platos son abundantes y tienen una pequeña impronta casera. Las mozas, atentísimas y rápids. El ambiente es un poco de cantina, con dos televisors y bastante ruido, pero aún así, me atrevo a recomendarlo para esos días sin demasiadas pretensiones y con pocos dinerillos."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "Buen lugar comedor tipo cantina, la comida es muy buena el ambiente no tanto."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Brinaland", 
      "text": "Tipica parrillita de parroquiano, no faltan las fotos de \"anuario escolar\" de los hijos del dueño con caras picarescas, algun cartel de corridas de toros... Muy buena la atencion de Alicia, una de las mozas, hace el trabajo que el resto no. Te trae abundante entrada cortesia de jamon crudo, empanadas fritas de carne y copita de jerez bien fria. Tremendas porciones, las achuras son una gloria. No escatiman y el precio es muy razonable. Para panzadas."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "No se deje guiar por las apariencias. Mirándo de afuera el restaurante no promete demasiado, pero una vez en la mesa los platos se imponen. Los filet de merluza vienen de a dos, muy grandes y frescos. Da gusto comerlo. Es una fonda mal decorada y llena de televisores, pero a los efectos de matar el hambre cumple con creces su función. Además tiene buenos precios y delivery."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "roxana525", 
      "text": "Los platos son abundantes y los precios super accesibles, las veces que fui el servicio fue bueno y la comida es fresca siendo que casi siempre pido frutos de mar, eso es importante y se nota!!! La ambientacion no es de la mejor, pero tampoco te corta el apetito!!! Si uno busca precio  y abundancia, este es el lugar!!"
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mauvi", 
      "text": "A pesar de que el lugar esta en pleno barrio de Congreso no se compromete con el \"precio turista\" y ofrece grandes porciones por mucho menos dinero que en restaurante cercanos. No se necesitan imponentes decoraciones para comer bien."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guillegourmet", 
      "text": "Muy rica comida, con ingredientes muy frescos en un lugar barato y de buena calidad y cantidad. Muy recomendable siempre y cuando no se busque un fino ambiente."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reg2005", 
      "text": "Muy buen restaurant y barato."
    }
  ]
}