{
  "malos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cohiba", 
      "text": "Me lleve una decepción muy grande con este restaurante. Me vendieron los chinculines con olor a pasado y sabor poco agradable. Luego cuando llego el momento de abonar pretendieron cobrarmelos lo que más indignación me causó, fue que ni siquieran esgrimieran una disculpa, tuve que pedirles que revisaran la partida de los mismos porque ni se mostraron interesados."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nataliacastex", 
      "text": "Una cantina tilinga, con pretensiones de bacana. Eramos dos adultos y dos nenas de ocho años. Pedimos fusiles al fierrito para los grandes y una milanesa con fritas para las nenas, las dos cosas para compartir. La milanesa costo 52 pesos y estaba durísima y negra. Las nenas se comieron solamente las papas fritas, que eran escasas. Los fusiles estaban pasados de cocción y la salsa era como la del tetra, sin gusto a nada. No ofrecen estofado en una cantina italiana!!! Pedimos una marquise de chocolate  que estaba bastante pasable, aunque era diminuta. La comida muy abundante pero sin gracia."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "isolab1", 
      "text": "Llegamos a las 21:30 y nos retiramos a las 00:05, demora en la atencion, comida tibia, el mozo parecia que no recordaba que estabamos ahi.  Llegada la hora de pagar, lo hicios con deito, 30 minutos para hacer el debito tuvimos que ir a buscar la tarjeta al mostrador porque no la traiana y al reclamarle al encargado por los inconvenioentes se limita a decirnos que lo lamenta, libro de quejas aparentemente no hay o no lo quisieron dar"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "m_pomeran", 
      "text": "Fuimos ayer viernes con mi marido y mi hija. el lugar para los chicos es muy pobre tiene una sola mesita para dibujar y la chica que estaba, casi ni los miraba. Pedimos una milanesa a la rucula, que segun la carta es para compartir, vino sin guarnicion, media fria y nos salio $87!! El cubierto de mi hija de 2 años me lo cobraron. Una desilusion!!! Obviamente no volvemos mas ahi!!!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "Creí que sería una buena noche.pedí un \"risotto de mare\":¿porqué pretenden llamar risoto a un arroz amarillo con rodajas de calamar?.si bién los platos son para compartir (casi todos y en eso se basan para justificar los precios que son muy altos),un amigo \"compartió\" su milanesa con otro,pero viene sin guarnición,eso si,esa guarnición extra no es para compartir y el precio se duplica.ya de entrada fueron 10$ de cubiertos. la comida no tiene nada de especial,sosa,sin gustos definidos y al salir te ofrecen una \"tarjeta de descuento amigoja\" para usar en sus cadenas...no vuelvo ni con descuento"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "romi2004", 
      "text": "He ido tes y hace un año no volvia. Mantel de papel, servilleta de papel, panera regular,sin pastita te cobran 9,50 por persona una barbaridad.El plato del dia debe ir en consonancia con los demas y no cobrarlo un 25 por ciento mas. Gusto del mismo desechable, salsa nada solo tetrabrik apretado sobre el plato , frio. Siendo decirle que tal como le dije a Dario el encargado hay lugares con mejor servicio,comida y ambiente por identico precio. No volvere mas lo siento . Tambien escuche esto mismo de otra mesa."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Napia", 
      "text": "La comida no es buena, si van a pedir uno de los platos q figuran para compartir, coman algo antes. Se cobra $ 10 x cubierto en concepto no se de q. Pedimos una mousse de chocolate q era postre royal, y encima de todo es caro. Cuando me entere q era de la misma cadena de Los Chanchitos, me quedo todo mas claro."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GabrielZ", 
      "text": "El pollo estaba re seco, incomible. Era todo pechuga y 1 pata de pollo seca, con una montaña de papas a la española encima para disimular. El pollo era viejo y la salsa de verdeo estaba agregada despues. Cuando le dije al encargado lo que habia pasado se limito a decirme \"vi el pollo y a mi parecio de hoy\". Sin palabras. Una vergüenza la respuesta-solucion, no pueden sacar un plato asi. Pedimos el libro de quejas y nos dieron el de acta de empleados...dejamos igual la nota ahi, al menos para que alguien la lea. La verdad que hemos ido varias veces pero no lo recomendamos ni volvemos mas!"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Barbara_nicole", 
      "text": "HORRIBLE no lo recomiendo, el lugar 100% ruidoso, carisimo, cuando yo fui te hicieron esperar mas de 1 hora y despues te sacaron un pezado de pan y unas fetas de salamin que sin ofender estaba horrible, te sacan la comida a la calle como si fueras \"EL PERRITO\" si leiste este comentario, no cometas el error de ir, te lo recomiendo. atte horrible la carta de vinos"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "minigourm", 
      "text": "Solicite Penne Rigatti y me trajeron vulgares Mostachole y lo peor me los cobraron como si fueran los primeros.Realmente se abusan del cliente desprevenido."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patito80", 
      "text": "Las porciones aunque abundantes eran malas, un pollo para compartir el cual no tenia gusto a nada en una bandeja con una salsita aguada y una cantidad enorme de papas crudas....los canelones de verduras no sabian a nada ....prefiero menos cantidad pero calidad. La verdad que lamentable."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pablo9000", 
      "text": "Tal vez la única virtud sea el exagerado tamaño de las porciones (para dos como mínimo). Salvo eso, la comida es más bien tosca, sin mucho gusto (por lo menos las pastas que comimos). El local tan ruidoso que no escuchás a los de tu mesa. La atención igualmente floja. Creo que hay bodegones mucho mejores dentro del estilo."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ELG", 
      "text": "Si algo esta en la carta de un restaurante, deberia estar bien preparado. Claramente el concepto de \"bien\" preparado fallo en los platos que pedimos. Malos platos, la salsa acida y los mariscos duros (se les paso la cocción mal). El servicio, de mala gana, pero no tan malo como la comida. Si vuelvo, volvere como invitado, que pague otro $50 por persona, a mi me dolio anoche."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "serisc", 
      "text": "Sabado a la noche fuimos a cenar a mangiata pedimos  medio pollo saltado a la provensal muy malo reseco no habia medio pollo y las papas estaban crudas ,realmente muy malo, no vuelvo mas."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "Una replica de los chanchitos hasta la misma carta tiene.Solamente lo diferencia el tamaño del local.No lo recomiendo,no condice precio calidad."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable y la atencion es esmerada.\r\nEmpezamos a ir hace unos años y la comida era rica de verdad, sobre todo la pasta con salsa calabresa y las pizzanesas.\r\nPero poco a poco fue dacayendo la calidad. Lo que dijo otro forista es cierto que las comidas huyen de la cocina con sospechosa rapidez.\r\nHoy las pastas y las salsas tienen un gusto aguado, falto de condimentos y las pizzanesas de antes son un recuerdo, ahora es carne sosa sin gusto\r\nPerdio mucho, ojala vuelva a ser lo que era."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "taladro32", 
      "text": "Lamentablemente otro restaurante, que se durmió en los laureles.\r\nEn una época iba seguido, ahora creo que no volveré por un larguísimo tiempo.-\r\nEstá muy caro (encima cobran un injusiticficable servcio de mesa), para lo que ofrece, especialmente desentona con un ambiente muy ruidoso (el local es muy chico y las mesas están pegadas) y una atención que deja mucho que desear, ya que la mayoria de los mozos atienden de mala gana.\r\nLo raro es que siempre esté lleno, pero bueno, en lo personal no lo recomiendo.-"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "daci1536", 
      "text": "Porciones tan abundantes como ordinarias. La pasta totalmente pasada y de la salsa mejor ni acordarse. Los mozos son muy atentos y la comida viene sospechosamente rápido. El lugar es correcto, tipo cantina italiana, aunque de italiano sólo tenga eso y el nombre. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PoLy15", 
      "text": "la mayoria de los platos dice para comprtir, y si bien la porcion para uno es abundante, para dos se queda corto, lugar acojedor, aunque las mesas muy juntas, mucha gente, hay que hacer cola, la comida era muy rica, aunque nada del otro mundo, repeti los ravioles de salmon todo el dia. un poo caro"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maryflower", 
      "text": "No me gusto mucho porque habia mucho ruido, los platos son abundantes pero mis ñoquis no eran muy sabrosos y eran pesados. si bien nos atendieron rapido, no hay nada que destacar sobre la atencion. la carta de postres me parecio algo cara."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yyeyya", 
      "text": "Tiene lugar para niños, cocina casera pero de la que no se hace en las casa todos los dias. Buenos precios, buenas materias primas y buena atencion. Destaco que en los ultimos años he ido en reiteradas oportunidades y mantiene lo positivo. Altamente recomendado"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laturkita911", 
      "text": "Una cantina con mucho ruido .. la carta nada especial...Los platos dicen que son abundanteses pero te cobran el doble .. con la tarjeta \" Amigos \" te hacen un pequeño desc.. que al final no es nada .. Los mozos atentos .."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Hacía rato que quería comer en este conocido bodegón de Caballito y hoy me di esa oportunidad.\r\nPedimos el menú ejecutivo ($65) que incluye un aperitivo, la bebida, una ensalada, un plato principal (12 opciones) y café o té. Yo quise almorzar un bife de chorizo con papas y mi señora unos crepes de salmón. Comimos bien pero sin mucho que destacar exceptuando la panera que trae de todo y de buena calidad."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JayJerman", 
      "text": "Porciones abundantes y muy buena atención. Comida, a veces, un poco pesada y fría."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Precio/calidad. Platos para compartir y muy variados. Riquísimos! Super recomendado!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Yasmin", 
      "text": "fuimos a cenar con unos amigos. La atención no fue muy buena. los platos para compartir no eran tan abundantes. De postre pedimos volcan de chocolate y estaba frio."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paternoster", 
      "text": "Fuimos con cupon de descuento un miercoles por la noche y la verdad que quedamos muy conformes. La comida es realmente buena y abundante. Pedi risotto a la crema y estaba espectacular y abundante. el servicio quizà por la cantidad de gente que atiende cada mozo es mejorable. tiene un aire a las cantinas de antes que lo hace muy bueno. por lo abonado la relacion precio calidad-cantidad es muy bueno. recomendable 100%"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaveSalomon", 
      "text": "Exelente. Muy buena atención. Carta variada. Platos abundantes. Precios accesibles. Ideal para ir con la familia"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lalito50", 
      "text": "Todo muy bien,la relación precio-calidad es muy buena, pltos abundantes y bien presentados.Con un plato comen 2.Lo recomiendo."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paloma9", 
      "text": "Es una agradable cantina, la atención es buena y la comida es muy buena. Además de la carta siempre hay opciones para compartir muy convenientes.\r\nHe ido de noche, pero creo que es una perfecta opcion para un domingo al mediodia."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mgonzalez", 
      "text": "Fui a comer con mi novia...es un lugar para los amantes de las pastas.Recuerdo los fucile al fierrito, que buenas pastas, las salsas muy variadas, el ambiente muy bueno, para ir con amigos, novia, familia, etc.El precio es accesible para todos, con postre y vino abremos rosado los 150 pesos.La carta de vinos no es muy variada, pero tienen los mas conocidos, es un lugar al que volvere a ir y recomendare, pero solo para pastas.\r\nMuy buena la atencion de los mozos."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariannet", 
      "text": "Fui hace unos días con mi familia, el servicio nos pareció bueno aunque tal vez medio lento. Yo comí un risotto muy sabroso, pero nada que se destaque. El ambiente no tiene nada de especial. No es un restaurant económico. Es un lugar para salir del paso."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nichita", 
      "text": "No lo visitaba desde desde el 2009 y me sorprendió gratamente. El servicio podria mejorar,pero la comida muy rica y abundante.Volveremos."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "temistocles_73", 
      "text": "Eramos cinco en la mesa y tardaron muchisimo en traernos la comida. Si bien los platos son abundantes la calidad es normal tirando a baja. De postre pedi una mousse de chocolate que no tenia gusto a nada y lo mismo comentaron el resto de los comensales de sus respectivos postres. \r\nParrafo aparte al mozo que nos toco que directamene nos atendia de mala manera desde que nos sentamos hasta que nos fuimos. No volveria."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daluser", 
      "text": "Pedimos una de entrada de fiambres, que tenia el 80% de papas con mayonesa, y el resto un par de fetas de jamon crudo, cocido y queso por valor de $67.\r\ncubiertos de $10 con una panera impresentable de pan y glisines humedos, sin untable, con manteles de papel.\r\nno es posible que una milanesa valor $50 no venga con papas fritas, $20 pagamos por las mismas y no son para nada ricas. el mozo fue poco amable..\r\nno vuelvo mas, no vale la pena."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaniM", 
      "text": "Hay una buena variedad de platos y tiene la ventaja que hay mucho para compartir. Me pareció caro el servicio de mesa, la atención es buena también."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elNido", 
      "text": "Caro al pedo... esa fue la frase que me dio mio hermano sobre el lugar antes de ir... Sin embargo quise probar. Lamentablemente confirme lo a nunciado. Pasta medio pelo, rabas secas con salsa tetrabrik... Servicio de mesa pobre y Caro! Nunca mas..."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Llegamos a las 22.20 del sábado y vimos un tumulto de gente esperando, nos dijeron 25 minutos pero, fueron casi 50, de todos modos valió la pena, comimos riquísimo, abundante y como festejábamos un cumpleaños el homenajeado no pagaba (minimo 6 personas) por lo tanto fue muy conveniente el precio. La atención de los mozos siempre es correcta. Lo recomiendo especialmente para ir en grupo de amigos o con familiares"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "La relacion costo beneficio es un balance que es dificil de juzgar.\r\nLa verdad que me sentì estafado. Carisimo el servicio de mesa, y en general todo. \r\nSi bien las pastas estaban bien y los platos eran abundantes, se trata de un lugar \"medio pelo\" aunque con infulas de trattoria italiada de puerto madero.\r\nUna decepciòn. NO VUELVO MAS."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "realmente sorprende el comentario ridiculo del usuario anterior. de lejos se ve que es una cantina italiana . que pretendia ? comer como en un restaurant de puerto madero pagando como en un bodegon? \r\nes comida de bodegon, platos abundantes ambiente ruidoso. buena materia prima.\r\nuna locura que cobren estacionamiento, si no tienen que no ofrezcan el de al lado cobrando 1 peso menos que a particulares.\r\nlo demas todo bueno. le aclaro al usuario anterior que los diez pesos deben ser de la panera enorme, el pan de pizza y la copa de jerez que sirven de entrada, que querias que la regalen tabmien?"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAPA1", 
      "text": "La comida buena, porciones abundantes para compartir, el aire acondicionado estaba como adorno, la carta de vinos de regular a mala, muy ruidoso a pesar de no estar lleno, excesivo el servicio de mesa casi $ 9,00 x persona, todavia estoy esperando que me respondan si tienen servicio de descorche y el precio del mismo, puede que haya llegado en un mal momento habia problemas con los mozos y el adicionista por diferencias por eso quizas el mozo estaba como distraido y tardaba mucho en traer lo pedido inclusive el agua mineral"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "stellag", 
      "text": "La comida aceptable a  buena si uno tiene en cuenta que es una cantina. Extensa carta que permite como máximo platos correctos. Muy bueno el servicio, mozos con oficio. El ambiente muy ruidoso."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanySC", 
      "text": "Por favor actualicen los precios! la comida está muy buena y las porciones abundantes, pero pagar 250 pesos por 2 platos, 3 gaseosas, 2 cafes y un postre en ese lugar es demasiado caro."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turconazar", 
      "text": "Si bien la comida es aceptable, lo extraño es que te cobren el servicio y como cubre mantel se coloca papel de almacen, lo que desacredita la mesa."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lupulina", 
      "text": "Vamos siempre que queremos despuntar el vicio de comer algo asado. Nunca nos defraudo la calidad y sabor de la carne. La carta es muy amplia. Muchos de los platos se pueden compartir y así conseguir mejorar el precio. \r\nEl ambiente es muy ruidoso. Tiene un espacio para los chicos."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Típica cantina italiana donde se come bien y a un excelente precio si se sabe elegir. Los platos por lo general son para compartir, los mozos muy amables y el ambiente muy ruidoso y con mesas muy pegadas las unas a las otras. Para ir en familia. Tiene juegos para los chicos"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mar_tin_cho", 
      "text": "el ambiente me gusta es muy agradable, sencillo pero me gusta la verdad.\r\npero esta vez fue mala la experiencia por que pedimos canelones a la rossini y me vinieron con salsa blanca??? la suguerecia estaba bien rica.\r\nlo mas triste fue el indigno tiramisu que sirven, es un biscochuelo comprado y seco con una mousse de chocolate y crema chantilly por encima con salsa de chocolate. un empalago para comer esa torta de cumpleaños.... no me digan que es un tiramusu... hable con el encargado y me dijo \"asi lo hacemos acá\"  hay por dios... por favor no lo coman... lo demas esta bien platos para 2"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "Tipico restaurante familiar de barrio para ir un un fin de semana. de las veces que fui siempre me fui satisfecha en cuanto a cantidad de comida, el servicio va de la mano de mozos de profesion, agiles y rapidos, demasiado por momentos. el ambiente tradicional compatible con el tipo de lugar familiar, logrado!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VMG76", 
      "text": "El plato elegido de cartelera era para compartir."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Muy buen lugar. Muy recomendable. Está muy bien ambientado y se come bien.\r\n\r\nUn detalle importantísimo es que mientras esperás por tu mesa te sirven con maní, picada de fiambres y bebida; para que la espera se haga más amena.\r\n\r\nEl tiempo de espera que no estimaron fue muy preciso.\r\n\r\nHay que tener en cuenta que todos los platos son para compartir.\r\nYo comí sorrentinos a la muzzarella y la verdad que estaban muy ricos. De postre una copa helada Roja. Muy buena también.\r\n\r\nUn lugar muy recomendable en relación precio-beneficio."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NikEva", 
      "text": "La comida aceptable. La atencion del mozo fue terrorifica. 20 minutos para levantar los platos,20 minutos para traer la carta de postres, 10 minutos para cobrar. No volveré."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "grachu64", 
      "text": "decia que era para dos pero no era tan abundante como en otros tiempos, buen sabor, pero pocas papas para un plato que se comparte. ahora resulta caro. mucho ruido. muy bueno el aire acondicionado"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solcimat1", 
      "text": "La verdad muy caro, pero la calidad de los platos son buenos. El ambiente muy ruidoso y apretado."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "comida buena, atencion discreta muy ruidoso, precio un poco subido"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orit", 
      "text": "La comida muy rica, sabrosa, platos abundantes, ricos postres herlados. El lugar es familiar y acogedor.Es para regresar. Tienen una tarjeta amigos con descuentos del  . Lo recomiendo"
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ali67", 
      "text": "Realmente es un lugar para ir en flia. algo ruidoso pero el servicio es bueno en linea general, lo mismo la comida, la carta de vinos es pobre para los amantes del buen vino. Es un lugar digno."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Bien , cumple. Compartimos una tortilla española de entrada que no pudimos terminar.El matambre al libro muy rico y abundante.No llegamos al postre.Buena relación calidad-precio. Recomendable.Para ir con la familia y amigos. Volvería sin dudas."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Las porciones son muy abundantes y la atencion es buena. El mozo recomienda bien en cuanto a la cantidad de comida. Es un poco ruidoso pero vale la pena. Un lugar para volver, con muy buenos precios."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcelestediaz", 
      "text": "La comida muy buena, platos abundantes, con una carta muy variada. A pesar de que lei comentarios que la comida tardaba, los platos que pedimos no tardaron en salir, y estabamos en hora pico. Muy buena la atencion del mozo... Lo unico que tengo para criticar es el mantel de papel y la servilleta de tela que estaba dura como un carton, lo demas perfecto. Lo recomiendo"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Lindo bodegón familiar, es ruidoso, se come bien, buen precio, muy buena atención."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alessio78", 
      "text": "Fuimos en un dia complicado como lo es el Dia del nino. Esperamos 15 minutos y nos atendieron como si el lugar estuviesse vacio. El mozo fue de primera y la comida muy rica. Comimos pastas y la verdad casi casi gourmet! El salon para chicos esta muy bueno y la antencion de los pequenios tambien. Volverè seguro y muy pronto para provar otros platos...lo que se veia pasar en las bandejas tenia realmente pinta de bueno. Muy lindo lugar."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Fuimos a comer con un amigo chileno un martes con descuento del 25% por tener la tarjeta Amigo (nos la dieron en el mismo rest. en otra oportunidad), no podía creer lo rico que estaba todo y lo abundante de los platos, la salsa putaiola espectacular! Como en italia! El unico detalle es que el ambiente no estaba muy calefaccionado (cerca de la puerta de entrada) y cuando entraba o salía alguien se sentía frio."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Fuimos para el cumpleaños de un familiar, eramos 8 personas, llegó el familiar con su pareja primero que todos para reservar la mesa, ya que no toman reservas previas telefónicas. No los dejaron entrar aún estando abierto el restaurant, porque dijeron que para entrar teníamos que estar todos o la mayoria de los ocupantes de la mesa presentes. Dejaron esperando al homenajeado  afuera, en un dia de lluvia. Luego ni se disculparon ni pretendieron enmendar la falta."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DAVINCHO", 
      "text": "La comida no es nada excepcional. Tardaron 20 minutos en traerle una Coca Cola a mi hijo, y unos 40 para el plato. Nos cobraron 9 pesos de servicio de mesa por comensal. Panera si, pero sin nada para ponerle encima. Otros 20 minutos para que nos traigan el cupón de pago... Uff todo lleva demasiado tiempo en ese lugar."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "La atención de los mozos (cuando comenzó) fue cordial y competente, pero digo \"cuando comenzó\" porque ni bien nos sentamos tardaron como 20 min en atendernos y eso que el restaurante estaba casi vacío.\r\nTrajeron una panera bien surtida pero nada para untar.\r\nLa comida fué muy abundante en cantidad pero NADA de sal ni condimentos, o sea, algo desabrida. De todas formas, volvería a darle otra oportunidad."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gwzty", 
      "text": "Buena comida, casi todo es para compartir (lo que no se termina de descubrir si es bueno o malo)El matambre fino pero con sabor, tortilla de papas buena y abundante. Cuenta con sector de juegos para chicos.\r\nLo malo es que te cobren 6 pesos de servicio de mesa, que te cobren servicio de mesa a los chicos sin importar edad y que las gaseosas sean elevadas.\r\nHacen descuento x ir al cine (10% presentando dos entradas del dia)\r\nTiene tarjeta de fidelidad que otorga descuento del 10%.\r\nPor lo demas es aconsejable pero con reservas"
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Sigue siendo bueno para comer bastante e ir con amigos. Un tema no menor: Para \"mantener los precios\" han invertido peligrosamente la proporcion guarnicion/carne de los platos (mucha papa, muy poca carne)\r\nOtro detalle: todos los platos de carnes están saliendo con salsa demiglace prefabricada (saborizada ad-hoc)y esto se percibe, por lo tanto recomiendo virar hacia las pastas.\r\nLos postres, exhuberantes en volumen y de calidad estandar,ideales para muy golosos que comparten."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jurka", 
      "text": "Restaurante que se caracteriza por ser muy concurrido a la hora de cenar, por lo tanto fuimos con amigos al mediodia para comer tranqui, pero realmente la comida es despareja, la pasta aceptable pero la salsa agria, el pollo que comi estaba un poco pasado, es caro, ademas  los platos son para compartir y el mozo no nos dijo nada...,  seguro no vuelvo."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luigi73", 
      "text": "Comida muy buena, los precios demasiados excesivos"
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Todo muy bueno. Platos hiperabundantes."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleD", 
      "text": "Fuimos un día miercoles a las 10hs,habia mucha gente pero no tuvimos que esperar.La Comida que pedimos fue lasagna, la cual el mozo nos comento que era para 2 personas(la verdad que sobro)Muy rico al igual que el postre,el cual es para compartir.El lugar es lindo y confortable.Al compartir la comida es un precio muy accesible."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "Si bien la comida y la atención son buenas el lugar no es el mejor para ir a comer. Las mesas estan pegadas (no juntas, sino pegadas), el lugar es muy ruidoso y uno termina afónico después de comer. Los precios son un poco elevados para la calidad de comida que ofrecen. El servicio de mesa es caro para lo que ofrecen. La atención del mozo fue muy buena, asi como también los postres que son para compartir."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daro12891", 
      "text": "Muy buena la parrillada, todo bien servido ordenado, se notaba la dedicacion en el plato y la frutilla del postre fue que le celebraron el cumpleaños a mi papa y le cantaron el feliz cumpleaños acompañados por un torta de regalo y un descorche de champagne. La verdad. sin quejas excelente lugar para romper el chanchito y comer como un muerto d ehambre.!"
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Black_Lion", 
      "text": "La verdad que los precios están un poquito descolocados. Pero las porciones son abundantes y de calidad. Recomiendo ir con hambre y la billetera abultada.\r\nEl banana split no es tal cosa, no lo pidan. Sin embargo el revuelto gramajo es una grata sorpresa."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leioleo", 
      "text": "La comida estuvo bien. La atencion dispensada por la persona encargada de los chicos deja mucho que desear. Poca onda. Cara larga. Pocas ganas. \r\nEl mozo bastante lenteja. Tardo tanto en venirme a cobrar que le deje la plata sobre la meza y me fui."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pamelorefice", 
      "text": "La comida no es mala, aunque no preguntan el punto de cocción de la carne, lo cual es muy importante. Las porciones son para compartir. No hay nada nuevo en la carta.\r\nEl servicio está decayendo. Empezamos a ir a principios de año y era mejor.\r\nEl local es bastante ruidoso y siempre hace calor. Parece que nunca prenden el aire acondicionado.\r\nLo que me da pena son los vinos que están expuestos y bajo las luces. Lo malo es que son los vinos que llegan a la mesa y generalmente tienen una temperatura elevada y están a punto de dejar de ser vinos."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tilde", 
      "text": "La comida me pareció muy buena y sobre todo abundante!!! cosa no muy común por estos días...\r\nCrítica: el ambiente es un poco ruidoso y encima... música electrónica."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuisRA", 
      "text": "fui con mi esposa el domingo por la noche (feriado), le tenía ganas hace tiempo y viendo las opiniones en Oleo me decidí. pedimos un plato para compartir (cerdo con una salsa deliciosa, agua con gas, sin postre)y realmente quedamos satisfechos, las porciones son grandes, para compartir. la calidad de la comida es muy buena, la atención de los mozos de primera y el ambiente sumamente calido & agradable. seguramente volveré el breve, a probar otros platos suculentos que vi en la carta. son casi 6 pesos por persona de servicio de mesa, el precio final es accesible. restaurante muy recomendable."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Bueno.cantina/cadena de restaurantes.nada espectacular ,pero no defrauda.abundante la comida , platos para compartir , mozos profesionales.con los portugueses y honorio lo mejorcito de la zona"
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "norberjaime", 
      "text": "Fuimos a festejar el dia del amigo y cenamos mejor de lo esperado. Una entrada con una picada que bien surtida aunque algo chica a pesar del precio. De plato principal pedimos carne grillada muy bien cocida y presentada con la que comimos dos y compartimos. Además comimos ñoquis con salsa rosa y unos panzotis que fueron lo mas flojito de todo. Nada extraordinario pero aceptable para concurrir con no demasiadas pretensiones. Los postres no salen de lo habitual y por otro lado fuimos bien atendidos. Puede que vuelva."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Fui domingo a la noche, tempranito para una cena. Habia poca gente. El lugar es tranquilo, tipico bodegon, nada lujoso. Pero lo que realmente importa, que es la comida, muy pero muy bien, en cantidad y calidad. Me sorprendio! encima, si vas un domingo a la noche, tienen un menu de entrada, plato principal y postre, economico y muy ricas opciones. El mozo dijo que no eran porciones para compartir, pero es muy abundante la porcion. Pedimos con mi novia un matambrito con verduras, y un risotto con ave. No hay mas palabras. Con solo decirte que voy a volver para probar los demas platos... :)"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agustoto", 
      "text": "Ese sabado 29 visite la pagina oleo.com.ar entre en este restaurante , vi en su pagina que tenia un sector de juegos para chicos muy atractivo, que incluia varios asistentes ,sorteos, pantallas gigante para que los comensales pudieran ver a sus hijos mientros comian en la mesa.\r\nme parecio muy bueno lo que ofrecian ya que tengo un nene de 2 años. llame por telfono para pedir reserva,me contestaron que no hacian reservas y que si queria cerca de los juegos fuera temprano.\r\nllegue a mangiata a las 20: 20hs , supuestamente la persona muy poco amable que me atendio me llevo a otro sector alejado ."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dimari", 
      "text": "Fui un dia de semana con mis hijos, mis nueras y mi nieto lo mejor del lugar el pelotero, mucho ruido pero no voy a olvidar este restaurante ya que Nicolas mi hijo menor pidio una botella de champagne para brindar por la noticia que iba a darnos, voy a ser abuela por segunda vez."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Es para ir sin demasiadas pretenciones, comer y si vas con niños (nuestro caso) que se entretengan en su sector. Berenjenas a la parmiggiana confundidas con lasagna de berenjenas. Picada de achuras correcta. Menu infantil de milanesa con papa fritas que no estaba mal y el asado (una tira) que era de mala calidad, tuviendo que reclamar por casi de la mitad que era toda grasa. Las papas fritas olvidables. Los postres son gigantes y el servicio cumple."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laime", 
      "text": "Muy bueno como siempre. Por lo general comemos pastas. El mozo estaba medio cansado o distraído. ¿Por qué no toman nota los mozos ? La carta es bastante variada y el lugar verdaderamente recomendable."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "A diferencia de los otros locales de la cadena, este no tiene salad bar, cosa que para algunos lo favorece. Tampoco tiene dónde esperar en la entrada, lo que lo hace poco apto para ansiosos. La gran ventaja es su cocina: pizarra con platos del día fuera de carta (los que pedimos estuvieron muy buenos). Y, como los otros locales, tambien tiene espacio para niños, lo que lo vuelve un golazo para familias y familiones (fuimos 10). Los mozos le ponen pila, bancándose bien lo que implica atender mesas grandes. Siendo lo que es, y sin más expectativas que esas, quedamos satisfechos."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Este debe ser uno de los mejores restaurantes de la cadena. A diferencia de otros de la misma empresa, se ve limpio y cómodo, la atención es correcta y la comida sabrosa. Los sorrentinos resultaron abundantes, a punto, y bien rellenos. La salsa bolognesa estaba bien, aunque he probado mejores. El postre, una copa helada con mousse y trozos de chocolate, estaba rico, aunque no era de una elaboración demasiado compleja. En definitiva, un buen lugar para ir a comer en familia o con amigos, cuyo única contra importante es que la espera hay que hacerla en la vereda."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "Las pastas son muy ricas, y la atención, buena. Las porciones son para compartir entre 2 y 3 personas."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Mangiata es un restorán grande, con muchas mesas y muchos mozos (generalmente muy atentos todos). Siempre hay gente esperando, lo que habla de que comer, se come bien. Usan buen aceite, buenos ingredientes y muchos platos son abundantes y se comparten. El servicio de mesa es excesivo ($4.90)."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy buena cantina, platos de muy buena calidad y abundantes, el ambiente un poco ruidoso.\r\n La atenciion sobresaliente."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Comimos bien en familia con chicos. No es un lugar para ir con muchas pretenciones. Es para ir en familia si tienen chicos chicos y quieren descansar un rato. Las chicas que los cuidan le ponen onda. Si buscan un lugar para ir en familia con chicos y no tienen ganas de cocinar, este lugar esta bien."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "franky", 
      "text": "Buen lugar, comida abundante, un poquito elevado de precios, buen lugar para cuidado de chicos, mucha espera de noche por una mesa, demasiada espera."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Una cantina como las de antes. Platos para compartir muy ricos y a punto"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Digamos que lo mejor es que te atiende rápido y bien. La comida es de lo más normal y hay muy poco espacio entre mesas... para ir alguna vez si tiene ganas de conocerlo."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanicoldplay", 
      "text": "Platos abundantes. La preparación podría ser mejor. Ambiente climatizado, faltaría un poco más de extracción de aire, no por la cocina sino por el ambiente del salón. El servicio regular para abajo, los mozos son atentos pero un poco entrometidos ya que sugieren lo que uno tiene que consumir: TERRIBLE!!!! Muy apurados en la hora del cierre, desesperados casi. Recomiendo: Tiramisú."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El ambiente es ruidoso,las mesas estan muy juntas,los mozos orientan bien, pero igualmente el precio es sumamente caro para lo que ofrecen.Fuimos porque tenian un salon de juegos para niños, pero es muy elemental, podrian ambintarlo mejor. Se cobra servicio de mesa,pero sobre el mantel colocan papeles, o sea que podrian obviar ese costo.Es un lugar donde se come bien pero por el precio hay lugares mucho mejor ambientados y con cocina muy superior:Es para pensar el regreso alli."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "Mozos muy atentos. Platos abundantes. Comida con el mismo sabor siempre. No importa que pidas, todo tiene el mismo sabor. Solo si estas apurado o tenes un exceso de hambre. Solo correcto."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Lugar \"cantinesco\", muy familiar. Típico lugar grande de barrio. Se come bien, abundante y el trato de los mozos es muy bueno.\r\nRecomendable para comer mucho (los platos se comparten casi todos). Evitar si se quiere estar en un lugar íntimo y fashion."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mallard", 
      "text": "Comida abundante para compartir, muy buena atención, exelente el rincón para los chicos, para pasar un muy buen rato en familia o con amigos, muy recomendable."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcegodoy", 
      "text": "Muy lindo ambiente, amplio el lugar, bien por el salon de juegos de los chicos.la comida es abundante,muy rico todo."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Muy buenos platos. La comida llega bien caliente. El servicio es bueno y rápido. El lugar es agradable. Para ir y comer bien abundante o compartir."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "¡Gran cantina gran! Platos abundantes para compartir, pastas de primera (recomiendo los ñocones rellenos) y atención esmerada y amable. No recomendable para hacer una velada romántica. Ir con la familia un domingo es mejor opción. Repartamos con la suegra esos ravioles enormes. O probemos el estofado que pidió el nono a ver qué tal está. Esa es la actitud en este restaurante."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jank", 
      "text": "Los mozos son muy buenos y el encargado tambien, está todo muy bien organizado. \r\nLa sala de los chicos tiene una muy buena maestra jardinera. \r\nLa comida llega a punto y es muy buena en general, aunque las pastas y las minutas resaltan sobre el resto de las comidas. \r\nLos postres son muy ricos y el café también.\r\nEs recomendable sin embargo ir temprano por la gran vorágine de gente que se junta luego."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Es para comer a morir, como su nombre lo indica. Todo es para compartir, como mínimo entre dos y juro que jamás llegamos al postre, no los conocemos.\r\nEn general todo es correcto, lo que no nos logra atrapar es que es una cadena(Organizacion OJA) y eso se siente, dado que es todo demasiado automatizado.\r\nEs un buen lugar para recomendar a amigos de mucho apetito y a familias con chicos, seguro que se sentiran a gusto."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Lugar lindo, sencillo. Con una atención excelente sin acartonamientos. \r\nBuena provisión de vinos a precio muy razonable. \r\nLa comida estuvo muy bien, pero podría haber sido mejor. Le damos ocho puntos sobre diez. \r\nLe damos otra oportunidad al cocinero en breve."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noloop", 
      "text": "Excelente servicio, la comida muy abundante pero sin mucha preparación. Una verdadera trattoría."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adondevoy", 
      "text": "La comida es abundante, para compartir. \r\nSe llena si no vas temprano, tenés que esperar. \r\nEl servicio es cordial y la calidad de la comida es muy buena. \r\nLo recomiendo."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marian2006", 
      "text": "En realidad es todo muy bueno. Buena comida y atención en general."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lulita83", 
      "text": "La comida es abundante y sabrosa, pero tuvimos que esperar demasiado para entrar, el mozo casi nos \"despecha\" y al estar lleno había mucho ruido.\r\nPoco íntimo."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aliber", 
      "text": "Porción abundante, me hubiera gustado que tuviera más salsa blanca.\r\nEl servicio es bueno."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "Tras varios meses hicimos una nueva visita. Encontramos un menú mucho más escueto y un servicio de mesa bastante más ligero, pero todo más caro.\r\nLa \"pizzanesa\" ya es apenas un hilito de carne en su centro. Y de las decenas de hermosos jamones del decorado colgados antes por todo el establecimiento. quedan apenas 12."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Por el precio está bien, muy abundante todo."
    }, 
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Hay que ir con paciencia, ya que seguro hay cola en la puerta. Lo bueno es que la espera ayude a abrir el apetito, porque el lugar se destaca por la generosidad en las porciones, que definitivamente son para compartir. Para los que van con chicos, hay menú infantil y pelotero. Recomendable para salidas familiares dentro de un presupuesto razonable"
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeperill", 
      "text": "Fuimos al mediodía a festejar el cumple de la nena. NO nos dieron la anunciada promoción de la tortita por ser menos de cuatro personas (tres) y cuando al mozo se le pidió menu infantil de pollo y fritas, trajo lo mismo pero como porción de grandes, por separado, con lo que el costo de la comida se  aumentó en unos $ 20-. Luego corrigieron la factura y ahí me quisieron dar la tortita de la nena, que no aceptamos. De última, nos dieron una cajita de bombones, no por el cumple de la nena, sino porque no aceptamos la torta y para sentirse tranquilos ante los errores cometidos."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "La atención fue pésima. Estábamos en una mesa con varios comensales y el mozo olvidó traer mi plato. Resultado: empecé a comer cuando todos los demás habían terminado. Imperdonable. La comida muy sabrosa y me llevé en un paquetito lo que sobró de mi abundante porción. El lugar agradable."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Comida esta vez abundante para dos personas. Muy bien por ese lado. El postre \"recomendado\" por la casa dejaba que desear en su calidad."
    }, 
    {
      "date": "20 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danymarg", 
      "text": "Buena onda de los mozos"
    }, 
    {
      "date": "14 Abr 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "Mucha cola para entrar, buena relación calidad precio."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gentequevive", 
      "text": "Es la tercera vez que vamos y realmente los platos son abundantes para compartir y riquisimos, un lugar para ir cuando queres comer bien. Tiene un lugar para los chicos que se entretienen bastante. precios accesibles."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "Un lugar bien ambientado, con un servicio de mesa muy bueno, los platos que pedimos no tardaron, y de muy buena calidad. Abundante por demás, son platos para compartir, los que comemos razonablemente. La única falla, hay que esperar que te abran la puerta. Entiendo que por un lado eso es bueno porque evitamos presencias no deseadas, pero por otro debería haber alguien que atienda en forma rápida."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Todo muy bien pero el servicio de mesa tiene un precio excesivo"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javiercongreso", 
      "text": "Exelente como siempre, platos ricos y abundantes. Precios acordes a la comida (incluso podria estar mas caro). Postres distintos, con inventiva. La atencion es el punto mas flojito, pero nunca es mala. Recomendable para familia o grupo."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "El servicio es rápido y correcto. Los platos son abundantes y muy sabrosos, el mozo nos orientó muy bien en cuanto a tamaños. Como estábamos festejando un cumpleaños obtuvimos un descuento y al final los mozos se acercaron con una copa de champagne para cada uno, una torta muy rica y cantando el feliz cumpleaños. Uno se va con ganas de volver al día siguiente."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fernandadenisa", 
      "text": "Fui con un grupo de amigos a festejar el día del amigo, y al ser un día especial, había mucha gente, pero se respetó nuestra reserva previa. Nos atendieron muy bien, con algunos errores en lo que habíamos pedido, pero los platos fueron cambiados rápidamente y sin problemas. Muy buena calidad precio-calidad, por un menú económico y completo (bebida+ entrada+ plato principal+ postre) comimos muy bien. Percibí un ambiente familiar y para ir con amigos, aunque la decoración no me terminó de convencer."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Una interesante cantina de Buenos Aires...La verdad es que comimos muy bien, se destacó la atención, y la rapidez en el servicio.\r\nPredominan los platos para compartir. Pero cuidado, tiende a ser caro.\r\n\r\nBuena ambientación estilo cantina, o pseudo fonda italiana"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VMG76", 
      "text": "Excelente ambiente, muy buena la atencion del moso y de la persona que te recibe (que al finalizar la cena se acerco a ver como estaba todo. Los platos geniales y muy recomendables los q son para compartir. El tiramisu el mejor que como hace rato. La atencion de la chica que esta en el salon de juegos tb es muy buena siempre atenta cuidado a los chicos. No es la primera vez que voy y no me canso de elegirlo"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gizahi", 
      "text": "Es uno de los lugares a los que siempre quiero ir. Muy rica la comida, muy buena la atención y el ambiente es muy familiar."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danniel", 
      "text": "Excelente atención del mozo, comida, ambiente. Muy recomendable."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mari87", 
      "text": "Un excelente lugar para comer pastas! Super abundantes! para compartir! Y muy recomendable la provoleta rellena comoentraada!  Lo unico malo que siempre hay demora!!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Excelente, tanto la atención y amabilidad del mozo como la comida. Muy buena relación calidad y precio. Porciones super abundantes. Volveremos"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Excelente!!!! Desde la comida hasta la atención y el lugar es una maravilla, lo que si lleguen temprano porque si no tienen que esperar mucho pero vale la pena."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chanchina", 
      "text": "Lo mejor de la MANGIATA es EL GRAN BIFE PORTEÑO!!!\r\nno se lo pueden perder es muy rico y el plato es para dos personas. yo voy siempre me gusta mucho la atención, el ambiente, y sobre todo la comida en especial el plato mencionado.. No se lo pierdann..."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Realmente es un placer ir a Mangiata. Llegue a eso de las 13.30 esperando ver cola de gente y por suerte no habia mucha. La atencion del mozo fue de lo mejor, que sin dudas fueron los crepes de salmon. Las rabas estaban bien, pero se ve que no son el fuerte del lugar."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charlotte_", 
      "text": "La comida de este restaurant me parece excelente.  Es bastante abundante y para el que come en cantidad es genial. Yo recomendaría consultar acerca del tamaño de la porción antes de pedir un plato porque a algunas personas les puede parecer demasiada comida.\r\nLamentablemente siempre hay que esperar, pero vale la pena, el que disfruta de una buena cena (siempre fui de noche, no puede dejar de visitar este lugar."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matusanders", 
      "text": "Me gusto mucho el lugar, el mozo muy atento y todo el personal, muy amable, la comida muy muy rica, platos muy abundantes como asi tambien el postre.\r\n\r\nrecomendable."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "van4876", 
      "text": "La comida es impresionante y la limpieza es impecable."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mcmaux", 
      "text": "ambiente calido, familiar. muy buena comida¡¡¡ me gusto, voy a volver.  se los recomiendo\r\nme parece caro que cobren 10 pesos el servicio, el cubierto y el mozo tenia un poco de mala onda¡¡¡"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "El plato del dia, una pasta rellena con espinacas y queso gratinado, estaba realmente buena y abundante. El vino a temperatura ambiente, unos 26 grados en la altura de la pared, un problema, que muchos restaurantes no atienden."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wallace", 
      "text": "Voy casi todos los mediodías y, sinceramente, es un Bodegón con B mayúscula. Uno se siente en su casa, las porciones son enormes y deliciosas. El ambiente es muy bueno, apto para combinar una buena charla de negocios con un gran almuerzo."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kymi", 
      "text": "Platos abundantes para compartir, buena y rápida atención y bien predispuestos, estaba un poco fresco e inmediatamente bajaron el aire acondicionado, es un lugar grande por lo tanto el ruido ambiente es importante."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Excelente. Lo primero que avisa el mozo al pedir es que los platos son a compartir... eso ya es bueno y mas cuando lo que traen es exelente, en mi caso unos ravioles con salsa de queso. La atencion es de lo mejor, el mozo siempre atento a nuestras necesidades. La unica cosa no tan exelente es debido a la cantidad de gente no es un lugar del todo tranquilo. \r\nAltamente recomendable"
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ace83", 
      "text": "Porciones superabundantes. \r\nNuestra mesa fue de 10 personas y sin embargo la atención fue perfecta."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrian07", 
      "text": "Valió la pena la espera, que no se notó gracias a los manies del barril y a una picadita con jugo que sirven en la recepción. Una sola porción  de pasta no nos dió lugar al postre, ya que era sinceramente es abundante y excelente. De los chicos,  despreocupate, la persona que cuida a los \"Bajitos\" lo hace con gran responsabilidad y aparte tienen un menú para ellos. Un lugar para volver."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clasic", 
      "text": "Excelente atención, la comida muy rica y abundante. Ideal para ir al mediodía dado que de noche si no se tiene reserva hay que esperar."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabucha", 
      "text": "Muy buena calidad de la comida, se nota que usan excelentes productos. La única crítica es que como los platos son demasiado abundantes, hay que ir con alguien que esté dispuesto a comer lo mismo que uno. Deberían bajar un poco los precios y achicar las porciones para que cada uno coma lo que quiera sin temor a que sobre o teniendo obligación de compartir el plato."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CBUSSOLI", 
      "text": "Un lugar para recomendar. Excelente calidad en los platos, los que son para compartir, hacele caso a los mozos!!!. Me sentí muy comodo. Ambiente agradable, un tanto ruidoso, pero, para darse una vuelta."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuqui", 
      "text": "Me encanta el lugar y la comida."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romidix", 
      "text": "Un lugar familiar, con muy ricos platos y porciones para compartir."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezecar", 
      "text": "Un lugar de los de antes, una delicia. Los platos y el servicio mejoraron muchísimo desde la ultima vez que fuimos. Veo caras nuevas en los \"jefes\", muy acertado el cambio."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalia2787", 
      "text": "Muy bueno el lugar y la comida, especialmente las pastas. \r\nEl único problema es que han aumentado mucho los precios, pero la calidad es excelente. Fui varias veces y jamás tuvimos problemas con la atención, aunque si con la delimitación de los sectores fumadores y no fumadores."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miki", 
      "text": "Muy bueno."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losdunan", 
      "text": "Un lugar para hacerse habitué. Excelente atención y el lugar para los chicos es fantástico en cuanto a la contención y el cuidado."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Helisave", 
      "text": "Me encanta la comida del lugar, es muy gustosa, como la comida casera de antes."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielda", 
      "text": "La comida muy buena, el ambiente bueno y a los mozos les falta un poco de ganas o amor en lo que hacen."
    }, 
    {
      "date": "5 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "labombon", 
      "text": "Las porciones son todas para compartir, y aún así son muy abundantes. Las pastas son espectaculares y el invento de la pizzanesa es exquisito."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanp", 
      "text": "Me gustó el lugar en general, el ambiente es agradable, y el plato que comí (sorrentinos con salsa funghi) excelente; traía 8 unidades como decía la carta. Una recomendación: no ponerle nueces al helado de limón al champagne. El mozo bien en general. Los precios, por ejemplo, para el plato que comí, bien. Volvería."
    }, 
    {
      "date": "11 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Todo my bueno excepto el servicio del mozo que estuvo realmente malo. No conocía los platos (dijo que llevaba poco tiempo), cuestionó la promoción de vinos (miró sin disimulo el reloj cuando llevabamos 10 minutos sentados para ver que eran aún las 8:52), trajo porciones reducidas de ambos platos (ñoquis y crepes) que en nada eran para compartir, equivocó agua con agua sin gas en el pedido y para terminar ni las gracias tras la linda propina. Flojo el jujeño este que debe mucho mejorar para estar a la altura de sus colegas. Todo lo otro en Mangiatta, EXCELENTE (Incluyendo al resto del personal del salón)."
    }, 
    {
      "date": "11 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfzabala", 
      "text": "Excelente lugar. Muy recomendable para comer pastas, especialmente."
    }, 
    {
      "date": "24 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mifabulo", 
      "text": "Se come muy bien y los platos son muy abundantes. Eso sí, hay que ir con tiempo porque suele haber demora para el ingreso."
    }
  ]
}