{
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Fui con un cupón de descuento, y todo estuvo perfecto. El mozo preguntó el punto de la carne y se respetó. La comida bien, en el punto pedido y la carne bastante tierna. La panera estuvo muy bien servida, y los postres también. Es una parrilla sencilla, alejada del circuito gastronomito de Palermo,  con buen espacio entre mesas y donde predomina el color verde. Miré la carta y los precios me parecieron caros (por ej  $ 100 la porción de vacio) Tienen delivery-"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monicalibe", 
      "text": "Fuimos un domingo a la noche con un cupón de descuento. El lugar es muy modesto y chiquito pero por suerte no estaba lleno, así que resultó aceptable . La comida riquísima y la atención excelente, super amable el muchacho que nos atendió. Lo recomiendo"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Parrilla de barrio con buenos cortes de carne en la tabla para compartir , muy buena atención , variada carta de vinos ( caros) , servidos en su temperatura justa , ambiente clásico , tradicional , no sobresale. En mi entender la parrilla es buena con precios elevados."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elequipodepata", 
      "text": "El lugar es común y el precio de la comida es excesivo para un lugar que no es más que una parrilla de barrio. Tiene precios similares a lugares de lujo. La comida es rica, pero si combino calidad, comidad y precio, NO LO RECOMIENDO!!!!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Euller", 
      "text": "la publican en clarin y en distintos lugares como si fuese una parrilla de lujo y de lujoso no tiene nada! los precios caros, la atencion normal. Consejo: si van ( yo no lo recomiendo) no pidan la porcion de 3 provoletas distintas porque son en miniatura!!!! y la cobran como si fuesen enormes!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viviann", 
      "text": "Soy vecina del barrio y Rolaso cumple. El lugar no es muy lindo, pero la comida es buena, bueno para delivery."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ricardoswainstein", 
      "text": "Tenía desconfianza por ciertos comentarios que leí en Oleo. Pero cambié de opinión. Fuimos 2 matrimonios; pedimos 1 empanada c/u. Buenísimas al horno. Los varones compartimos 1/2 pollo deshuesado (cuesta 10$ más que 1/4) con 1 ensalada verde de 5 gustos y las mujeres ravioles de pollo y verdura a la escarparo. De postre un tiramisú para los 4 y 4 cafe.  3 aguas. Total $ 277. Lo unico en contra es que en las mesas de la ventana el aire acondicionado te congela. Es cierto que el asado figura $ 100 pero hay 1/2 porción y con un tiramisu comimos 4 personas"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elequipodepata", 
      "text": "Realmente el precio es excesivo para ser una parrilla sin ningún lujo. La porción de asado sale $100!!!!!!!!!!!!!! Sisisisi eso cuesta en una parrilla que está toda decorada de verde y blanco con banderines de ferro!!! Un afano realmente."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milena_Iris", 
      "text": "Comimos muy bien y abundante en relación al precio. El vacío estaba en su punto y la morcilla muy buena; quizá la ensalada resultó muy pequeña. La mousse de chocolate viene con nueces y estuvo muy rica y bien hecha. Habímos pedido delivery un par de veces pero es la primera vez que íbamos. Volveremos por más. La carta de vinos es excelente, al igual que nos resultó la atención, igualmente fue un horario en el que casi no había gente. El ambiente es simple."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos al mediodia del domingo. El lugar esta bien, pero tienen que cuidar un poco mas los detalles. los platos estaban con tierra, y demoró un poquito el mozo al venir. La carne es buena y atienden bien. Habría que poner un poco mas de atención en repasar la vajilla. Tambien un poco los baños."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedc", 
      "text": "Es un buena parrilla, la calidad de los cortes es media. Tal vez algo excesivo el precio en relacion a la comida, al ambiente -que es agradable- y al servicio."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pichoneja", 
      "text": "Excelente opcion para comer buena carne y tomar buen vino sacado de una cava digna de envidia. La atencion es super esmerada y el lugar vestido de verde y blanco le da un toque familiar que hace sentir muy comodos a los comensales. Los precios un tanto elevados aunque no deja de ser accesible. Volveremos seguro..."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuervo83", 
      "text": "Fui a comer asado con amigos y me pareció un poco excesivo el precio, primero por el ambiente y la calidad de la carne que si bien es buena no está acorde al precio. Sin vino y sin excesos terminamos gastando 90 pesos por cabeza."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuartel", 
      "text": "Me gusto el lugar, fueron muy atentos, y comi muy bien, La cava excelente."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marthis", 
      "text": "Me gusto el ambiente, me parecio muy familiar. Todo muy prolijo. ¡Habia perchero en el baño!"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lagomez", 
      "text": "Muy confortable el lugar,bien atendido por el personal y prolijidad."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Milena_Iris", 
      "text": "Excelente como siempre. Las provoletas de oveja, cabra y vaca riquísimas (el parrillero sabe cuál es cada una, preguntarlo al hacer el pedido para que no se mezclen); el vacío impecable. Buena relación precio/calidad. La atención muy correcta: los platos no tardaban demasiado y el mozo estuvo atento en todo momento (demasiado atento para mi gusto). El ambiente simple. Volveremos sin duda."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caroetc", 
      "text": "Se nota que tienen años y experiencia en servicio. El trato con los comensales ex buenísimo. Excelente materia prima, y saben interpretar el punto de la carne como a uno le gusta. Super recomendable!, se come mejor que en cualquier parrilla donde pagás el doble."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente atencion, la tabla de carnes y la de achuras son excelentes, todo fresco y muy rico y lo mejor...una carta de vinos variada con buenos precios y la cava refrigerada inmejorable, Super recomendable"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "naitzio", 
      "text": "Conozco a Isidro desde hace un par de pares de años, cuando estab en Don Julio, la verdad que durnte ese tiempo, a acaparado conocimiento, sin dejar de ser una parrilla, el tipo sabe que hacer y verdaderamente su personal lo entiende, SUPER RECOMENDABLE, el mejor ejemplo que para comer patrimonio no hay que pagar una fortuna,."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romina205", 
      "text": "Fui a festejar mi cumpleaños con amigos, fuimos muy bien atendidos, el vino estaba en su temperatura justa y las carnes en los puntos pedidos. Para recomendar, para volver..\r\nPague con tarjeta de credito."
    }
  ]
}