{
  "malos": [
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JOR43", 
      "text": "Realmente no se puede recomendar. El domingo 22/4/2012 llame para realizar una reserva para 6 personas, se me contesto que no hacian reservas pero que desde la hora de apertura las mesas se cubrian segun llegada. Acepte el riesgo, cuando llegue habia dos mesas para la cantidad de comensales en PB, me dijeron que estaban reservadas (!!) y me enviaron a la planta alta pese a mi condicion de discapacitado. Sin palabras..."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maverick01", 
      "text": "Fuimos 12 y yo con mi Sra pedimos mollejas que figuran en la carta y no tenian. Me parecio un poco caro el ambiente muy bullicioso y el salda bar muy escueto."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "Caro y mala calidad. Los sorrentinos tenian la base totalmente congelada, , el pollo grillado desbordaba en grasa, el flan estaba caliente Para olvidar."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Con excepcion de las ensaladas que uno se puede servir, el resto es de mala calidad. Me sirvieron un matabrito de cerdo malo y totalmente frio. Eramos 8 y trajeron los platos en res tandas de mas de 20 minutos. Antes no era recomendable y ahora empeoro"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mrvuke", 
      "text": "Lo mejor es el pelotero, las chicas son buenisimas. Por el resto muy caro y relación precio/calidad terrible. Iba siempre, no vuelvo más."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vascorojo", 
      "text": "La comida no es de terror y es la excelencia de otros tiempos, no se respeta una proporción razonable entre precio y calidad. En particular la bisteca di porco recomendable, a punto, la guanición de batata fría. Los costos del cubierto es caro ($ 15) pero incluye un salad bar bien surtido. La ambientación es un cocoliche simpatico."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alexiss77", 
      "text": "Malisimo, como vecino de urquiza le quise dar otra oportunidad pero no cambiaron en lo mas minimo.\r\nLa comida seca, daba la impresion de que estaba recalantada y encima te cobran como si estas comiendo en el restaurant del sheratton.\r\nNo vuelvo nunca mas."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "slampert", 
      "text": "Precios carilsimos y comida mala.  La perfecta ecuación para no volver a ir !!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vadas", 
      "text": "Ultima vez que vamos!!!!!! Nos cobraron $ 15.- el cubierto Las mollejas eran exactamente 3 trocitos y las papas fritas eran recalentadas.Nos cobraron $ 26,50.- por un platito minimo de ensalada. Son un desastre. esperamos casi 1 hora para la comida y cuando nos quejamos nuestro mozo ya se había ido y no hubo ningún responsable que nos diera una explicación. Considero que para compartir una porción de mollejas y papas fritas pagar $ 125.- en Villa Urquiza, al mediodia, en un lugar mediocre como ese, es una exageración. Ni hablar de volver!!!!!!! Tenganlo en cuenta!!!!!!!"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El ambiente es mediocre, con manteles de papel y pizarras en la paredes. Tiene en pelotero excelente para los chicos.\r\nLa atencion desganada con poca predisposicion.\r\nPedimos un matambrito que llego en una bandeja gigantes, pero eran casi todas papas, la porcion de carne minuscula, ademas era muy dura y grasienta.\r\nDe postre helado regular\r\nVale la pena solo para ir con chicos"
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arik", 
      "text": "La tira de asado tenía mucha grasa. El bife de chorizo era chico, tanto que tuvimos que pedir otro. No se respetó un ninguno de los casos el punto de cocción de la carne solicitado y eso que el lugar estaba prácticamente vacío. El mozo hizo lo que pudo ya que por lo descripto tuvo que ir y venir varias veces. Otros restaurantes del grupo lo hacen mucho mejor. Evitar este en lo posible."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar bueno si uno sólo quierer comer ensaladas. Ruidoso y con una atención que puede ser mejorada y con las carnes que no parecen ser su especialidad"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dimari", 
      "text": "Fui en varias oportunidades, y cada vez esta peor y mas caro,mi hijo pidio un plato recomendado por el mozo pero cambio la guarnicion original por papas fritas y la verdad una verguenza las papas tenian restos de comida de otro menu.Increible la gente que va, evidentemente no sabe comer,o va por lo abundante de los platos no por la calidad.\r\nEs lamentable que tantos años en el gremio con una cadena de restaurantes solo pensaron en crecer economicamente."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "No es malo el salad bar solo que la gente mezcla las cucharas y entonces en la mayonesa hay arroz u otras combinaciones mas atrevidas a medida que avanza la noche.\r\nEl lugar es aceptable asi como la atencion\r\nLa comida es muy industrial, muy mecanica, le falta personalidad y sabores.\r\nTodo es regular y nada destaca"
    }
  ], 
  "buenos": [
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fausto", 
      "text": "Un tipico restaurant porteño de barrio, muy buena opcion para almuerzo, con precios muy accesibles y buena variedad de opciones de menu ejecutivo. La comida es muy abundante y bastante buena, el servicio es bien profesional, los platos servidos todos a tiempo, el ambiente de mediodia de semana es tranquilo"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Comemos3", 
      "text": "Comida de buena calidad, platos abundantes y variados.  Para destacar como siempre la posibilidad que tiene el comensal de servirse las ensaladas/entrada en forma ilimitada. La atención es muy buena. Suele  haber mucha gente, pero no es una crítica, sino un indicio de un lugar que funciona bien! Por este motivo es un poquito ruidoso, ya que es un lugar grande y se presta a ir con niños.   Para volver sin dudas!"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cliffburton1982", 
      "text": "Luego de varios meses de no ir, sorprendio. El salad-bar, muy bueno, sobretodo la ensalada Ceasar y el Guacamole. Los precios son un poco altos, pero con una pizzanesa comimos 4 adultos. Y sobro. El ambiente es un poco ruidoso. La carta de vinos, acotada pero a buen precio."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Lo bueno: mesa libre de ensaldas, muy ricos platos, cumplen con todo.\r\nLo malo: El lugar es bastante ruidoso. Muuuuy caro para lo que ofrecen.  Los platos, en general cuestan un promedio de 80 pesos sin contar postre ni bebida. Y los postres, promedio de 30 pesos.\r\nEn la semana, tienen un menú por 50 que incluye un plato a elección, comida y bebida."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mauchaca", 
      "text": "Fuimos 6 grandes y 3 chicos.  Comimos muy bien y los chicos la pasaron bárbaro en la salita de juegos.  Gastamos 75 por cada mayor con propina incluida."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mauchaca", 
      "text": "Comida abundante, mozos de otra época y un sector para chicos con chicas muy preocupadas por la atención de los niños."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marielmaruska11", 
      "text": "Demasiado caro si uno quiere comer solo pastas. La atención no muy buena y la comida no muy sabrosa."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Me gustó. La formiula de incluir con el plato principal es atrac tiva, maxime si las ensaldas son excelentes.\r\nLa carne muy en su punto  y abundante.\r\nSe pueden compartir los platos lo que unido a la ensalada es suficiente para una cena y los precios ( un poco caros )  se relajan.\r\nPerfecto para cenar tarde a la salida de un espectaculo ( Adriana Varela en Villa Urquiza : ¿ Sera por ello que todo me parecia mejor ? )"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "Me encanta que haya vuelto el salad bar: uno de los mejores por la variedad. La comida es muy rica y la atención es brindada por mozos profesionales. Me parece razonable la relación calidad/ precio. El lugar es acogedor."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Le dieron un pequeño cambio de fachada,y está mejor iluminado.Los mozos descuidan mucho la atención,hechándose la culpa unos a otros. El servicio,que si bien incluye el salada bar, me parece exagerado para el lugar,$15,50,los precios de los platos del menú han aumentado en forma significada,teniendo como factura final $100 como mínimo por persona."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Oscarito", 
      "text": "Por la calidad y atención no me pareció barato, eso sí, se puede comer abundantemente."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "facil2000", 
      "text": "Carisimo! Es un restaurante simple y familiar pero con precios de puerto madero. Un afano... Todos los platos arriba de 45 pesos. Hay un menu de $ 80 que zafa, pero se come mejor y mas barato en muchos otros lugares"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viajes", 
      "text": "Era la primera vez que fui, y no me parecío tan aterrador como otros comentarios. Si me sorprendió el precio de servicio de mesa ($ 15 adultos), pero éste incluye las ensalads a voluntd del salad bar, con lo cual se compensa. El menú para niños es razonabe. Compartí con mi marido raviole de salmon al nero de sepia con salsa de tomate y albahaca, muy recomendable! diría que es para 3, porue no pudimos llegar al postre. En conclusión: es un poco caro, pero la comida es rica, el peloteros para niños es agradable, el mozo nos atendío y sugirió muy bien. Tienen tarjeta del restaurant con 10% dto!"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Elegimos este lugar por el sector para niños que tiene una persona para el cuidado y atención,eso fué lo positivo.Con respecto a la comida la milanesa a la rúcula estaba un poco dura,mejor el corte que probamos de entraña.El tiramisú para nada agradable y si aceptable el flan con dulce.Las porciones son bien grandes para dos."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anita_cm", 
      "text": "La atencion del mozo fue muy buena, nos gusto mucho el plato recomendado.\r\nPOrciones grandes y para compartir, incluyendo los postres.\r\nEl menu infantil muy bueno y en precio.\r\nMe parecio caro el servicio de mesa.\r\nEl lugar es bien familiar, bueno para ir con niños."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Fuimos un jueves a la noche y el lugar estaba lleno, la atención del mozo fue muy atenta aunque por momentos lenta, el ambiente es el típico de estos bodegones ruidoso pero te permitia hablar, la comida era muy buena. Es un lugar para ir en grupo o en familia."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AsxLeo", 
      "text": "A favor: 1-riquisima comida, 2-platos abundantes (nada de onda gourmet...), y 3-tiene LUGAR PARA CHICOS !!! En contra: 1-sacaron el salad bar, uno de sus estandartes, 2-es extremadamente ruidoso, 3-los mozos cada vez atienden peor."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Cambio la carta para peor, ya no existe el salad libre ni los platos de antes. Una lastima porque mucha gente iba justamente por el salad. Ahora parece mas un grill que un restaurante."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy21", 
      "text": "Suelo ir con mi familia y con mi pareja, siempre he comido bien. Los precios son un correctos pero podrían ser mas bajos. Recomendable por sus ensaladas (me fascina la del cesar) y sus pastas. Lo malo es que para acompañar con una salsa decente tenes que pagarla alrededor de 15$ más.\r\nLos postres también son muy buenos. He probado casi todo de la carta y siempre salgo satisfecho, las porciones son abundantes pero no particularmente sabrozas.\r\nEs un buen lugar para comer con amigos o en famila y llevar chicos, definitivamente no es una opcion gourmet."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PEPINNO", 
      "text": "Últimamente este restaurante te ofrece carnes de menor calidad, las sirven de la manera en que no la pedís y por la cantidad de gente que permiten comés en un ambiente muy ruidoso y los mozos te atienden de manera excesivamente rápida: al preguntarle por el postre uno de ellos contestó que ofrecen el tiramisú con queso crema porque el mascarpone está muy caro y a ellos le conviene así. Espero que vuelvan a lo que alguna vez la propuesta de estos restaurantes retone a su calidad. Un desastre!"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "no_voy_mas", 
      "text": "No se puede ir mas  te cobran $ 9 ( si nueve pesos ) por persona de servicio de mesa???? jajaja la verdad que es indignante. la explicacion \"lo que te traen para esperar la comida\" nunca mas voy a volver a ir."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Comimos pasta. Los ingredientes son de buena calidad pero los sabores no son muy logrados (incluso los de las salsas). Servicio regular(de a momentos muy apurados y luego mucha demora). Por ahí volvería o por ahí no. Es un restaurante más que no tendría presente a la hora de seleccionar un buen lugar para comer.-"
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LEO08", 
      "text": "Vivo a dos cuadras, voy muy poco, pero a veces quiero observar si produjeron algún cambio.Como conozco muchos restaurantes, no puedo, no me explico, el milagro que es que trabaje como trabaja. La comida es mala, hoy está caro para un servicio de mesas juntas sin poder moverte, de chicos corriendo, muy ruidoso, de mozos quejándose por todo, mantel de papel, y espera larga aún habiendo lugar. Son muchos años que están establecidos en mi barrio, son una cadena de otros restaurantes con distintos nombres. Pero no me puedo explicar lo inexplicable, que la gente siga asistiendo. Para no ir."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Lugar de dificil acceso,te perdes para llegar del lado del centro,estacionar es otro triunfo,una vez que llegas,tenes que esperar,aunque este vacio,te acomodan ellos,todo un circo armado,sin necesidad.\r\nEl bife de chorizo,se hizo desear pero es muy bueno,500 gramos reales,el salad bar en su precio justo por todo lo que ofrece muy completo de verdad.\r\nMuchos chicos,es ruidoso,rotacion alta de comensales,como es salad bar libre hay mucha gente caminando,para comer bien sirve,no le pidan mas."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebas_74", 
      "text": "muy buena opcion para una noche, platos abundantes sabrosos."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chinaski62", 
      "text": "Vivo a la vuelta de La Zaranda, y soy cliente del lugar desde sus inicios. Siempre fue una buena opción para comer sin pretenciones, de medianamente buena calidad y, en mi caso, cerca de mi casa. Sin embargo, últimamente han subido mucho los precios, lo que hace que la relación precio/calidad le juegue, actualmente, en contra."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nipi", 
      "text": "Válido para ir en grupo sin demasiadas pretensiones, las porciones son generosas."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molcin", 
      "text": "Para juntarse a festejar cumpleaños o alguna otra cosita está bueno."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lele999", 
      "text": "Bastante bueno el lugar para ir en grupo, para cumpleaños y demás reuniones. La milanesa que era para compartir porque era \"muy grande\" no lo es tanto, digamos que me quedé con un poco de hambre aunque se puede compensar con el salad bar (que es grande, pero tampoco tiene nada super destacable). Tiene sector para juegos de chicos, eso ayuda a las madres (como mi amiga que cumplia años) a estar tranquilas. En resumen: bien, con algunas reservas. Le daria otra oportunidad más adelante."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chuvillegas", 
      "text": "La mayoría de los platos son para compartir. La comida es buena, nada del otro mundo, pero tardan demasiado para traer el plato principal. Respecto del ambiente, es un galpón bien iluminado, nada más. Sólo recomendable para festejar cumpleaños o ir en familia y dejar a los chicos en el pelotero."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "La atencion y el ambiente muy correctos como siempre.\r\nLa mayoria de los platos son para compartir (si el mozo no le avisa.. pregunte!!) el salad bar esta incluido en el servicio de mesa.. aprovechelo."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gifei", 
      "text": "El lugar está bien. La comida estaba muy rica al igual que las ensaladas, hay mucha variedad. Lo malo fue la bebida que estaba caliente y tuvimos que pedirle al mozo varias veces que nos trajera hielo. Además hacía mucho calor. Va muchisíma gente y hay mucho ruido en el ambiente.\r\nRecomendación: ir bien temprano para poder disfrutar un poco más."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "Fuimos varias veces con los chicos. \r\nIdeal para ellos y para nosotros. La parrilla siempre es muy buena, la atención tambien. Un lugar familiar recomendable."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tibu", 
      "text": "Ya hemos ido varias veces, la comida y el servicio es bueno, pero debemos decir que ya varias veces nos ocurrio lo mismo, luego de cenar salimos con excesivo olor a comida en nuestra ropa, por lo que en vez de la Zaranda deberia llamarse La BARANDA."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Es un restaurante muy familiar y sin pretenciones, los platos son todos para compartir. El buffete es bueno, lástima que te matan con el precio del cubierto ($6,50), un despropósito."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noemonaco", 
      "text": "La comida es muy rica y abundante. Igualmente si te quedás con hambre seguís con las ensaladas.\r\nLo que está muy caro son los postres: el flan sale nueve pesos con cincuenta. El postre de merengue, si bien era grande, no es para compartir."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Gustó mucho, muy buenas cantidades y buena calidad.\r\nEl salad bar es muy bueno, tiene un par de ensaladas con esparragos y alcauciles muy ricas. Sin duda volveré a seguir probando platos."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nada", 
      "text": "El lugar y la comida muy bien, el lugar para los chicos bárbaro, pero pidiendo un plato para compartir la verdad que el precio no me agradó mucho que digamos. Vayan muy temprano, si no hay que esperar mucho."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natalio", 
      "text": "Comida sabrosa, a punto y en porciones más que abundantes."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabyyan", 
      "text": "El servicio de mesa no condice con el precio y la atención es mala."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Charos", 
      "text": "Típico restaurante familiar, amplio espacio de juegos para los chicos y buena comida."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marisa999", 
      "text": "Muy buena atención, agradable ambiente con una comida muy fresca."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mfmarca", 
      "text": "El lugar es súper agradable para ir en familia, el cubierto es caro porque te incluyen el \"salad bar free\" que es completo y una entradita en la mesa."
    }, 
    {
      "date": "12 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patopana", 
      "text": "Muy buena atención. Los mozos muy amables. El lugar muy agradable."
    }, 
    {
      "date": "6 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "Primera visita a este restaurante. De señalar negativo: la calidad de la colita de cuadril: DURISIMA; otro punto, algunas verduras (berro) o frutas (melón) en la mesa buffet estaban muy pasadas. Era una lástima en medio de tanto buen servicio y calidad que ofrece la OJA en sus 6 restaurantes. Desagradable que el camarero, atento toda la noche, no agradeciera del mismo modo la propina de más de 11 pesos que se le dejó. ¿Un error? Puede ser. \r\nTodo lo demás bien, como siempre en cualquier OJA."
    }, 
    {
      "date": "7 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Excelente calidad y atención"
    }
  ], 
  "excelentes": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "autorrealizada", 
      "text": "El lugar es confortable, la comida excelente, platos abundantes y excelente atención\r\nes mi restaurante favorito en la zona"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monitekel", 
      "text": "La atención es muy buena, es un ambiente muy familiar ideal para ir con chicos y la comida riquisima!"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mara.bellydancer", 
      "text": "Muy bueno voy siempre y me parece que tienen muy buena comida,atencion,y juego para niños."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Talento", 
      "text": "Altamente recomendable sobre todo por el servicio libre de ensaladas.\r\nTodas en perfecta presentación y excelente calidad."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bichabolita", 
      "text": "Excelente y no es la primera vez que vamos. Las especialidades de la casa son exquisitas y hay menú para los niños (muy bien pensado ya que siempre desperdician comida).Los platos y los postres son realmente para compartir por su abundancia.La atención fue excelente, incluso a uno de nosotros se nos ocurrió pedir asado (justo en este momento) y como comentamos que la carne no era buena no nos cobraron el plato.Los chicos tienen donde jugar y eso permite a los adultos disfrutar de la cena. Nosotros lo recomendamos."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chantal", 
      "text": "La Zaranda es una buena opción para ir en flia, la comida es muy rica y el salad bar tiene para todos los gustos, las porciones son abundantes y festejar un cumpleaños ahi está muy bueno, los mozos tienen buena predisposición para atender, lo que a veces juega en contra es tener que esperar mucho para que te den mesa. Está bien ambientado. Es recomendable!"
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mengue", 
      "text": "Muy buena la comida y toda la salad bar que viene incluida con el servicio de mesa. El servicio también es muy bueno. Muy familiar."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "orilac", 
      "text": "Hace 7 años que estamos concurriendo asiduamente y 3 dias por semana utilizamos el servicio delivery\r\nToda la cadena es excelente"
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solyluna", 
      "text": "Muy amplio el lugar y agradable, la atención fue buena y ayudan en la elección del menú. Excelente la calidad de la carne. Recomendable para compartir un buen momento."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Max_Malbec", 
      "text": "Comida excelente. El mozo muy cálido y estaba en todo. Muy rico el salad bar, los pancitos y la maza de pizza que dan al principio. Volvería a ir y es recomendable."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Al fin una cantina sin más prentesiones que lo que es. Excelente ambiente familiar, porciones generosísimas y precios razonables."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moscardo", 
      "text": "Es muy bueno lo unico comentable es el precio del servicio de mesa, caro para mi gusto."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graciela3", 
      "text": "Nos agrado mucho la atencion y la comida."
    }, 
    {
      "date": "3 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charos", 
      "text": "Buen ambiente, buena atención.\r\nLa comida exquisita y abundante."
    }, 
    {
      "date": "16 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anazabal", 
      "text": "Muy buen sitio. \r\nNo hacen reservas y eso impide reunirse para cualquier fecha significativa ya que se convierte en un caos absoluto."
    }
  ]
}