{
  "malos": [
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diffi", 
      "text": "A ...ver...es barata sí, pero la carne es durísima y el chorizo relleno de semolines, pésimo el pan. La ensalada de zahanoria y huevo OK, pero la condimentamos nosotros. La atención un despiole, la limpieza no existe y está demasiado grasiento. Parece un mercado central pero no comés bien ni tenés lo pintoresco de ellos."
    }
  ], 
  "buenos": [
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Por $50 mangos por cabeza comes como loco. La relacion precio calidad es excelente. Genail el chorizo y el bife de chorizo. Parrillita bien de barrio,sin pretensiones. Para ir con amigos o con mujeres que solo busquen comer bien."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juancholandia", 
      "text": "Es una parrilla típica de barrio, pero con una carne muy rica. Los chorizos, especiales. Si no hace frìo, se puede disfrutar de una mesita afuera.Recomendable.-"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Terrible lugar. Solo para hombres. Me pareció sucio y ruidoso. Pero la comida es muy buena. Excelente chorizo y el bife de chorizo. Muy buen precio"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Siempre se come bien. No te curran con nada. Baratito y al pie. Como pocos. La atención es excelente y a una velocidad que no se acostumbra en las parrillas modernas. Pedís provoleta, un matrimonio y enseguida asado. Si no sos un glotón, pedite para compartir el flan con dulce de leche. Como no tienen buenos vinos, llevate el tuyo que hay descorche."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ecanastra", 
      "text": "lugar rustico, buena comida y solo. Recomendo el mariposa. Servicio no esta bueno."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AhmShere", 
      "text": "Voy a comer a este lugar desde que tenía 18 años. Saca la cuenta (ahora tengo 35). El bife de chorizo es riquísimo y jugoso y es gigante. El chorizo mariposa también es excelente. Y a no olvidar el flan casero con dulce y crema (también casera). Todas las porciones son enormes. La relación precio calidad es de lo mejor que conozco. Ideal para ir con amigos y sentarse en las mesas en la vereda."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camcam", 
      "text": "Si estas buscando algo romantico olvidalo. Pero si lo que buscas es autenticidad, temperatura del barrio y una buena carne encontraste tu sitio. Un sitio realmente popular y sin pretenciones. Lo recomiendo sin duda, mejor un dia de calor sin lluvia para contar con la mesa lineal en la vereda..."
    }
  ]
}