{
  "malos": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danifloyd", 
      "text": "Dejo mucho que desear la atencion, demoraron 1 hora para traer un matambre con fritas (demasiado seco). Y se repitio mas tarde al pedir otra bebida, nunca llego. No vuelvo a dejar que me hagan perder tanto tiempo."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "any", 
      "text": "Lo único bueno fue el pan: el chorizo estaba helado( o sea recocinado), el vacío muy cocido y lo pedimos a punto, la ensalada, muy floja.En fin, no vale la pena, gastamos 110 pesos y comimos mal."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Me guie por los comentarios de la guia y me parecio un lugar mas. Si debo resaltar la atencion, modales y cortesia de la camarera(Valeria) y muy buenas las ensaldas (rucula/parmesano y zananhoria/huevo duro) asicomo el chorizo. Los cortes de carne (entraña y bife de chorizo) como en cualquier parrilla-nada espectaculares- y la carta de vinos muyyy pobre. El ambiente me parecio bueno y el lugar bien cuidado. No tiene vista al rio. Le daria otra oportunidad."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Lo llamaría EL Lugar. Al elegir una mesa de afuera frente al canal tuvimos que esperar pero valió la pena. Buenísimos los 1/2 ??  bifes de chorizo, muy frescas las verduras y rico el panqueque. Inmejorable la atención de la camarera Valeria (creo) , si algo le faltaba aceptan tarjeta de LN, no es fácil conseguir este combo casi perfecto un hermoso día en esa zona."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Comamos", 
      "text": "Una parrilla que vale la pena. Esta enfrente del Rio (no tiene vista). En la zona del paseo Victoria y la calle Lavalle hay muchas opciones para comer. Pero este lugar en relación precio/calidad es uno de los mejores. Aceptan Club La Nacion 20% sin ningun tipo de problema.\r\nLa parrillada para 2 es muy muy buena y abundante ($125) las bebidas entre $10 y $12, el cubierto $6 y la ensalada de 3 gustos $23 que tambien es abundante. Tiene Aire acondicionado, algo que es fundamental si van en Verano!"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezepug1981", 
      "text": "Muy buen lugar!  es la tercera vez que voy y voy a seuir llendo....la parrillada para 2 un lugar muy recomendable... el pan riquisimo, la atencion de 10!! El precio bueno y con el descuento de club la nacion mejor aun....lo unico para criticar no tiene tarjetas de credito!"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tnh74", 
      "text": "El lugar no dice mucho pero esta bien. La comida solo cumple. El tema es el frio que hacia!!!!!, esta al lado del rio y solo tenian una estufa de tiro balanceado y 2 eléctricas que la ponian cerca de alguna de las pocas mesas ocupadas para que no se congelen. El precio casi caro. La verdad que solo volveria para darle uan oportunidad para probar la parrilla y en verano. Con frio no vuelvo ni loco."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kikeazul", 
      "text": "Muy buen lugar!!!, la parrillada Un Lugar la recomiendo acompañada de una buena ensalada de rucula y parmesano con un aceite de oliva unico. La atencion es muy buena"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quiz", 
      "text": "Un lugar muy lindo, sobre el rió, calido, con buena onda y muy lindas plantas. La comida super bien, rico, con dedicacion. Buen precio y abundancia. Buena carta de vinos y el almendrado genial."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chileno07", 
      "text": "Me lleve una sorpresa muy grata, ya que estaba buscando alguna alternativa para comer bien sin pagar sobreprecios cerca de casa.  Muy buena onda y comi muy rico.  Lo recontra recomiendo!"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caloncho", 
      "text": "Una parrilla muy buena, atendida por sus dueños y con un ambiente familiar muy acojedor, he probado varios platos y la carne es muy buena y los platos ofrecidos son generosos. La atencion es como estar en tu casa. De postre el almendrado con Dulce de leche es lo mas rico que hay."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gourmeton", 
      "text": "Fui por recomendacion de un amigo y sali soprendido. De los mejores Matambres que comi, una atencion suprema y precios superlogicos. Se nota que lo atienden los dueños y que les encanta lo que hacen. Vuelvo seguro."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pimento2010", 
      "text": "Una muy buena parilla. Bien ambientada. Platos generosos y sabrosos. Nosotros fuimos un día jueves a la denominada noche de cordero y asado y debo decir que hace años no comia un asado de tira tan rico. La atencion es muy calida y el Panqueque de dulce de leche es un 10! sobre todo porque viene con una bocha de helado de crema americana que le va muy bien"
    }
  ]
}