{
  "malos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "saracino", 
      "text": "Pedimos un tapeo o para dos. Tenía muy buena presentación, pero no era tan rico de sabor (las tortillitas de papas estaban secas y desabridas) y escatimaron en los ingredientes caros (salmón, relleno de atún y pollo de los mini rolls), mucho pan y cebolla. La ambientación de lugar es preciosa y la atención es buena, por esas dos razones, aunque esta vez no funcionó, volveré para probar otras cosas."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "piccimom", 
      "text": "comida malisima.pedimos sugerencia del chef!  Rissoto con mariscos , resulto ser una especie de sopa de arroz con colas de calamar. Yo pedi mousse suave de queso, devolvi el plato con unos palillos, muy duros de 1 cm aprox que se encontraban en cada bocado. No recomendaria este resto y no volveremos."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "Un lugar precioso, cuyo mayor atractivo es su decoración (mas aun si se tiene en cuenta la escasa oferta de Delia de estilo palermitano por esa zona). La merienda no se destaca. Criticable el sabor a concentrado  del jugo de naranja que se vende como natural. La atención, correcta"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "makys", 
      "text": "Pedimos un desayuno inglés, los huevos estaban cocidos por demas, casi quemados en algunas partes. \r\nNo tenía nada de inglés, capaz habría que cambiar el nombre del plato. \r\nEl café estaba rico, el pan, para ser casero no me pareció gran cosa."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "AnaBS", 
      "text": "Fuimos el martes feriado x carnaval y estaba lleno. La atención no fue muy cálida pero rápida y eficáz. Pedimos el plato del día, pasta corta con vegetales onda al wok, nada que no pueda hacer uno en su casa, y el sandwich de pastrami que estaba rico, pero el pastrami casero estaba duro, lo tuve que terminar comiendo con tenedor y cuchillo. La limonada bastante fea. Lindo lugar."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danamme", 
      "text": "Fuimos a tomar el té ya que sugiere cierto encanto (desde afuera). Por dentro se veía con un estilo poco definido, con parches mal elegidos y con dedicación mal invertida. La atención fue mala, tardaron un café y un té y se notaba cierta desidia. La música era bochinchosa y estaba fuerte. Pedimos una porción de budín con frutos secos y el sabor me recordó a la de una torta exquicita de vainilla, y los frutos secos no me los incluyeron. Una desilución. Literalmente: mucho ruido y pocas nueces."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pipocas", 
      "text": "Pedimos dos platos, un sandwich y una tarta, el sandwich solo ok, la tarta muy chica y pasada de horno. De bebida pedimos una especia de agua saborizada de la casa (sin gusto).Comparado a propuestas similares caro y la comida nada especial. El lugar es lindo pero no da para volver."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Josefina12", 
      "text": "La comida era diferente a lo que estaba escrito en la carta.\r\nPedi un sandwich en pan de focaccia de milanesa con semillitas. La milanesa era muy frita, con fritura de mala calidad y chorreando aceite, sumado a que el pan era de esos pancitos congelados que venden en los super.\r\nRespecto al risotto de quinoa, estaba nadando en un caldo sin sabor a nada. \r\nLa ambientacion hermosa, la comida para olvidar."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "evitate", 
      "text": "El lugar es hermoso... pero lo gastronomico.... mal!! el servicio super desatento, mi risotto desabrido, no me gusto. muy cool pero le falta onda a la comida q es lo mas importante en un restaurante"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pilita16", 
      "text": "Fui a tomar el té con una amiga un sábado a la tarde. Pedí un cheesecake, o sea, nada del otro mundo, y la verdad es que estaba horrible.  Tenías más gusto a budín de huevo que a torta. La atención, bastante mediocre; quizás fue mala suerte, porque el lugar suele llenarse. Lo bueno es que el ambiente es muy lindo (aunque muy ruidoso) y tienen shows de improvisación los jueves a la noche, cosa que me pareció interesante para volver a darle otra oportunidad."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "julibs", 
      "text": "Fui con otra persona, compartimos un plato y tomamos un cafe cada una.\r\nSi bien el ambiente es muy lindo y ya habiamos ido a tomar el te (cosa que estuvo bien), la cena fue bastante mala.\r\nLa ensalada tenía las verduras demasiado hervidas pero eso no hubiera sido nada si el precio fuese otro.\r\nPor 2 cocas, 1 playo y 2 cafes nos pareció caro 115 pesos.\r\nVoy a seguir llendo a merendar pero a cenar, no lo recomiendo."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pranda", 
      "text": "fui con expectativas... pero sali completamente desilusionada. el lugar divino pero el servicio pesimo, la comida nada especial y los precios un desproposito.."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ALenOleo", 
      "text": "Les queda grande el lugar, aparentan más de lo que son; la comida no es buena, no hay variedad de platos y el precio es alto.\r\nLa puesta en escena puede ser brillante, pero si los actores no acompañan, no hay obra. Le cierro el telón, y no la recomiendo."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "changa", 
      "text": "Fuimos 5 amigas un día de semana, pedimos tapas de entrada y comi solo el queso porque todo lo demás me pareció feo, además QUE CARO!!!! y no me gusto el sabor del Risotto que pedi de principal, además tome agua y coca light y por persona gastamos $105 cada una, guauuuuuuuuu!!!!!!"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cepecipi", 
      "text": "Muy lindo el decorado, lastima que uno vaya a comer comida y no baldozas. \r\nla atencion es descuidada, el precio desproporcionado. debut y despedida."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "la ambientación es divina, todo muy cuidado y muy pensado. la atención no es sobresaliente: se olvidan de atender, el vino lo traen caliente con hielo aparte, se llevan la panera cuando estas comiendo.. la comida me desilusionó mucho, los platos no son iguales a lo que dice la carta.. con poco sabor y caros para lo que son. es un lugar para ir a tomar el té, no más que eso."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Bourdain", 
      "text": "El lugar parece del soho neoyorkino. la ambientación es excelente. la atención, pésima. ya estábamos sentadas en una mesa y nos  obligaron a cambiar de mesa sin siquiera disculparse. la comida llegó fría. tardaron horas en traernos la cuenta. el señor que ordena las mesas y cobra debería aprender más de relaciones públicas. es caro, y para ir a tomar un café con amigas está bien, pero creo que la cocina tiene mucho para mejorar. y la atención tanto más...."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "soniawasabi", 
      "text": "Tanto la ambientación como la vajilla es hermosa, bien lograda y cuidada. El servicio el pésimo!!!\r\nLos platos que probé el mío y unois bocaditos de mis amigos no eran muy buenos...terminan uniformados con pocas notas destacables.\r\nHay mucho por mejorar pero hay que darles un poco de tiempo a ver si lo logran."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gabimelina", 
      "text": "El lugar esta muy lindo y bien decorado, pero es sumamente ruidoso. Comi una ensalada de tomates, bococcinos, rucula y jamon crudo, este ultimo no era de buena calidad y estaba cortado demasiado grueso. El agua saborizada de menta, lima y no recuerdo que mas no tenia casi gusto, parecia agua con un poco de limon y nada mas... Por ahora no volvi y no se si lo hare."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barbus", 
      "text": "la verdad nos intentaron atender bien pero lkes salio todo mal. el vino no estaba, los tragos estaban horribles. la comida la sacaron cuando todavia no habian traido el vino y se les enfrio un poco."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "El servicio un fin de semana suele ser lento, pero amable. Han agregado y siempre varían según la estación, unos smoothies riquísimos. Yo porobé el de mango y naranja, muy recomendable"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Ideal para ir con amigas, el ambiente es super chic. Mezcla lo vintage con lo moderno. Comes bien, a precio razonable. \r\nLa atención el personal es buena y la acústica del salón esta cuidada.\r\nRecomendable el tapeo para 2."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pauchita", 
      "text": "La consigna fue: un lugar lindo para comer rico mientras miramos a los Pumas... A mí no me interesaba mucho el partido, pero lindo + rico= Möoi! Aunque hay opciones nuevas en la carta, no pude resistir la tentación de volver a pedir la ensalada de salmón con rúcula, castañas y brie. El huevo poche estaba pasado de cocción, pero la untuosidad de la torta húmeda de chocolate -otro clásico que nunca falla- sirvió como dulce compensación...El café también es rico y se hizo más accesible con el descuento de club La Nación."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "itblondie", 
      "text": "Muy lindo lugar, cocina muy sana."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zule21", 
      "text": "fui el martes a la noche a cenar,la comida esta bien preparada,sana y gustosa,el agua saborizada deja mucho que desear,el espacio es muy agradable,el mozo que nos atendio,con poca onda.Con descuento Club La Nacion es mas accesible,sino es muy caro\r\nRecomiendo mantener la limpieza de los sanitarios,da muy mala imagen al lugar"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bar17villos", 
      "text": "La atención no muy buena, la comida buena en algunos platos en otros no."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Buen lugar para tomar el té o un almuerzo rápido. Ambiente agradable y buenísimos los muffins."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Muy buena opción para el mediodía. Riquísimos los rolls de pollo y guacamole acompañados por nachos y ensalada de hojas verdes. Ambientación canchera.  Propuesta  interesante de comida sana y natural. Atención amable. Rico almuerzo."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arielventura", 
      "text": "Gratamente sorprendido con este lugar. Si bien lei buenas criticas del restaurant , crei o supuse que era para ir a almorzar quizas merendar. Fui a cenar con mi novia y encontre un ambiente excelente. Una bella decoracion, musica de fondo, luz tenue. Un lugar que inspira mucha tranquilidad. La comida tambien es de primera categoria. Si bien la carta no es muy amplia. Los platos que pedimos muy ricos. No es barato"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Re buena opcion para tomar un te, riquisimos sanwiches y muy buena la torta humeda de chocolate. Lugar muy tranqui en un zona muy linda de la ciudad. Tambien se puede comer."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Lugar tranquilo y bien ambientado para tomar algo por la tarde o comer algo no muy pesado. Yo fui con hambre y probé el sándwich de milanesa con tomates secos y rúcula. También comimos sándwich de hot pastrami casero con pepinos. Ambos estaban bien pero no sorprendieron. Las tortas muy buenas, en especial la de chocolate húmeda con helado de banana y frutos rojos. Relajado y ameno. Buena opción cerca de la Iglesia de La Redonda."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thebrightstar", 
      "text": "Me gusta mucho, pero durante el día solamente.\r\nA la noche hay muy poca variedad, una lástima."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos a merendar ayer domingo. Estaba lleno, lo que hizo que la atención fuese muy lenta. El chico que nos atendió fue correcto. La patisserie me pareció normal para lo que se encuentra hoy en este tipo de lugares. Eso sí, probamos un batido de maracuyá con yogur que estaba Excelente!!´Volveremos"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Un lugar muy bien decorado para ir a desayunar o merender en pareja. Tomé un frapuccino de banana y mi señora se pidió un café con leche que me comentó que estaba muy rico."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "celga", 
      "text": "muy lindo lugar! muy ricos los platos.\r\nfui un sábado a la noche a las 21.30.. para las 23 el lugar ya estaba lleno."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nanuli", 
      "text": "Me gusto mucho el ambiente y la carta. Lo unico negativo fue que al recibir la cuenta el mozo tardo casi 25 minutos en volver para cobrarnos."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zippo77", 
      "text": "Para almorzar algo liviano está bien. Servicio correcto. Ambiente agradable, bastante luz. La comida, con altibajos, mis dados de pollo con puré de calabaza nada del otro mundo. El roll de atún que otra persona pidió, exquisito, muy bien hecho. Muy rica la chocotorta, recomendable, debe ser buen lugar para merendar. Se puede volver ya que no es excesivo."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Es un lindo lugar pero me parece qe que no tuve suerte con lo que probé.  Ni la picada ni el cous cous me parecieron gran cosa.  La moza no mostraba mucha energía pero aun así, le daría otra chance.\r\n De postre? helado de La Gruta, a pocas cuadras, barrial y artesanal."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "El desayuno mooi algo para no perderse, exquisito, completo y fresco. Un lugar decorado rococo y moderno, para juntarse a tomar el te con las amigas,o desayunar con tu revista. Con un espacio exterior en la vereda y un interior amplisimo que tiene sus rincones de intimidad. Volvere"
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "Rico pero nada del otro mundo. Lo peor, por lejos, la limonada y el ice tea. Lo mejor, la ambientacion. el lugar es muy lindo. Para ir en pareja o solo mujeres"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "El lugar me encantó la ambientación! La verdad que la comida es rica, la torta para celíacos de avellana y chocolate es genial! Lo unico que critico es que los asientos estaban llenos de migas!!!"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Muy recomendable, todo muy rico, tienen un servicio muy bueno. Sus productos son de primera calidad. Voy de vez en cuando."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "comogusanitos", 
      "text": "La primera vez fui a merendar y el jugo de naranja que figuraba en la carta era mitad y mitad ( jugo natural y jugo sintetico).... ahi ya me defraudo\r\nLuego cuando fuimos a comer los platos si bien estan bien estan por demas caros."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanch", 
      "text": "El lugar es lindo con una decoración sin pretensiones pero linda, los postres son ricos, pero su precios están sobrevaluados. La atención de lo más cordial. Los licuados combinados tambien son para destacar."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "La primera vez que fui no me gustó mucho pero porque fui a merendar y es muy light para mi gusto (ojo, yo soy muy dulce de leche y chocolate): mucha tostada, muffin y torta de zanahoria. Pero fui dos veces a cenar y me encantó. Recomiendo el cordero al vino tinto, la carne a la cerveza negra y el risotto de calabaza con queso de cabra y miel. No recomiendo el pescado al curry porque era muy insípido. Tinen una rica panera y buena atención. Hermosa la decoración. Pagamos 75 por persona sin vino, lo cual me parece razonable. Me encanta Mooi."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mininana", 
      "text": "La comida no es excepcional pero si esta bien hecha. Los platos son sanos, le falta un poco de sabor pero el ambiente lo compensa. La limonada y el agua saborizada con naranja les falta sabor. Tiene buenos postres"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariposa1984", 
      "text": "Hoy fui a merendar, tomamos unos te de Tealosophy deliciosos! El mio llamado Royal Fruit, muy frutal, riquisimos! Además acompañamos con unos muffins de dulce de leche y chocolate...El lugar tiene mucha onda! Muy moderno! con su estilo bien marcado...Muy bueno! Volveremos!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Brendisima", 
      "text": "Amo ir a desayunar y/o merendar a Mooi! Para ir con amigas, novio, familia.\r\nAmo su yogurt con avena, nueces, semillas, frutos rojos, miel y demás! Las galletitas caseras que acompañan al café son EXQUISITAS! \r\nLos precios de los desayunos y meriendas me parecen acertados y para aprovechar!\r\nArquitectónicamente el lugar, es un lugar que no paro de mirar. Me encanta cada detalle, desde las lámparas botella, hasta los salero pimentero hechos de caña de bambú, todo diseñado, nada librado al azar. Es un lugar que es provocativo y al mismo tiempo tranquilo. La atención bastante correcta siempre que fui. Los mozos super atentos y amables.\r\nLa vez que fui para cenar no me pareció WOWWWWW y la verdad que fue caro... la comida era regular. Creo que me llama más la atención la tarta que ofrecen al mediodía que el Wok que comí... \r\nYo elijo Mooi para desayunar y merendar! Me encanta y es buenísimo que esté tan cerca de casa!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jucohen", 
      "text": "Muy lindo lugar, voy yendo varias veces y hasta ahora me fue muy bien. La atención de los mozos es muy amable, sin ser pesados."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "El ambiente y la atencion es lo mas lindo del lugar, la comida y el precio no juegan a favor de lo anteriormente mencionado.  Comi un risoto de calabaza con miel y brotes de estacion (4 brotes), en un pequeño plato a $ 56, creo que con estos precios hay mejores opciones de comida, pero insisto que el luhar es muy lindo y al menos una vez habría que ir.   La atencion del mozo fue buena, aunque tuve que repetir 4 veces un pedido de hielo. Servicio de Mesa $ 11"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Mooi, es uno de esos lugares donde nada esta mal, pero no termina de conquistar. El ambiente, entre lo ecléctico y lo kitsch, es sumamante interesante al mismo tiempo que el servicio es muy atento. Entonces? Sinceramente la comida no tiene nada de especial, quizás en el barrio resalte, pero no puede competir contra muchas otras opciones en su categoría. Muchos de sus platos desgraciadamente hacen honra al errado preconcepto que la comida \"natural\" es desabrida. Mi recomendación es que sigan buscando, que hay otras mejores opciones, dentro del género."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "conrazuber", 
      "text": "Me sorprendió mucho este lugar. Aparte del ambiente que es muy lindo la comida es riquísima y los platos se pueden compartir. Recomiendo la carne a la cerveza y el te \"mooi blend\". Excelente relación precio calidad. Volveremos."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RCRS07", 
      "text": "Buen ambiente! Buena comida! Buen servicio! Me encanta la decoración del lugar!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mininana", 
      "text": "1) Podrian haber avisado que los comensales son ENORMES. Eramos tres chicas sobro la mitad de la comida.  La cena NO recomendable. Al salmon y a los fideos le faltaba MUCHA sal y al arroz con mariscos habria que sacarle un poco de salsa de soja porque estaba demasiado salado. Te ofrecian una salsa dulce que complementaba al plato pero lo convertia en una bomba de sabores. \r\n2) El pan riquisimo volveria mil veces DE DIA para probar mas delicias hechas en la casa.\r\n3) El postre era Crema con frutillas. Si!!! Una frutilla cortada en mil rodajas y pura crema en una copa."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LUCORSAN", 
      "text": "Fuimos el primero de mayo pasado, comimos el bagel de salmón ahumado: rico. También probamos uno de los desayunos que trae huevos y pan casero (muy rico) con mermelada y queso blanco. La atención fue muy amable y el ambiente es hermoso."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Virr", 
      "text": "El lugar es de lo mejor de belgrano. La ambientación es divina. La atención esmerada. Todo lo presentan bien, desde el pan hasta los petit fours del cafe. Tiene pocas opciones pero todas parecen buenas. Pedimos el tapeo. Muy bueno. Los baños no están acorde al resto del lugar. Lo recomiendo."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Por fin un lugar con comida fresca, menú original y ambiente joven en Belgrano! La hamburguesa vegetariana de mijo y quinoa es de lo más rico que he comido en mucho tiempo. Me encantó la propuesta de los jugos, sin ser fabulosos le dan un toque fresco por el mismo precio que una gaseosa. El roll de pollo resultó un poco seco. De postre, la torta húmeda de chocolate con helado casero de banana es increible (ojo, la porción no es super grande como para compartir). El servicio muy atento aunque un poquito lento. El lugar muy lindo, cuidados los detalles y creativos en la decoración kistch."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Es una propuesta cuidada tanto en los sabores como en la estética. Los platos son buenos y abundantes, en mi caso el salmón empanado con semillas resultó exquisito. La decoración canchera y divertida, al igual que las presentaciones lo tornan sumamente agradable para compartir y extender una charla con amigas."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Por el estilo de lugares que uno encuentra en esa zona, mis expectativas eran bajas. Sin embargo, no sólo que me fui satisfecho, sino que conocí un lugar al que seguro voy a volver. Mooi tiene comida natural, de calidad, con ingredientes simples pero en perfecta combinación. Esto, dentro de un espacio decorado de manera exquisita, que denota atención en cada detalle. Resolviendo la ecuación con un servicio atento, educado, cortés y funcional. Que lo hace sentir a uno bien, cómodo, dejándole disfrutar la velada de principio a fin. Un absoluto placer ir a cenar allí. No se lo pierdan."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cepa1", 
      "text": "Es verdad que el paladar del porteño es bastante estructurado, pero aquí tenemos una muy buena opción para intentar el cambio. Quedamos todos de acuerdo para regresar a cenar y comprobar lo que el mozo nos redactó con tanto entusiasmo, recomendable sin dudas!"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy lindo ambiente, creado con una propuesta de decoración joven, alegre y original que da un marco realmente agradable y armonioso a la velada. Desde la cocina la propuesta ofrece platos sanos, sabrosos y también originales. Muy rico y abundante el plato del día (entrañas con montaña de vegetales grillados) y postre oreo apto para compartir y cerrar con un regalo para golosos."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "Mutuamente toda la noche con los mozos vivimos esquivándonos. el vino blanco estaba caliente, el mozo intentó enfriarlo en la frapera, la decoración no reemplaza a los principios básicos de un restaurante: servicio. l a comida  con buenos ingredientes pero no destaca y menos aun la relación precio/prestación. entre el postre y el café esperamos 35 minutos,"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Es femenino... que significa eso... pues es simple.... un 90% de la clientela era mujer, el lugar parece un club de campo, con todo iluminado, verde y delicado... eso lo hace malo... NOPE, simplemenet que si vas con una chaqueta de cuero, unas botas de motoquero, y te gusta AC-DC, creo que te vas a sentir fuera de lugar. Yo por mi parte comi una Carne en Cerveza Negra, que estuvo impresionante... la podias cortar con una cuchara... y estaba divina...  Vale la pena ir, quedas bien con tu mujer, y de paso comes bastante rico... Eso si en pareja, ni se te ocurra ir con tus amigas a ver un partido o juntarse antes de salir.... TE MATAN"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CHAG", 
      "text": "Muy buen lugar con mucha onda! buen precio y excelente servicio! a recomendar!!!"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Muy rico, aunque la relación precio/calidad es alta."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soyyosoloyo", 
      "text": "me decepciono...."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Excelente Ambiente. muy lindo bar con una decoración alegre, distinta, original. Es tan regular el servicio y la comida que debería convertirse en un museo o una biblioteca donde no sirvan nada y uno pueda pasar a ver el lugar y nada más. Estuvimos 15 minutos esperando que alguien se acerque a atendernos y darnos la carta, después nos atendieron 3 personas distintas sin saber si antes nos había atendido otra. El café no estaba caliente, la bebida no estaba fría. Lo único a favor era la decoración, la acústica y el ambiente en general."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un bello lugar para ir al mediodía. Muy buena decoración (muy NY design), atención normal (no me sacudió la cabeza) y la comida me pareció buena y abundante, es decir, no escaseaban los ingredientes que tenía como en otros lugares. Un lindo lugar para pasar al mediodía y picar algo."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Silviafr", 
      "text": "Lo que comimos rico, el ambiente re-lindo, el precio, alto. Les falta un poco de experiencia en restaurants. El tapeo para dos personas, $71, caro para lo que tenía. Decía brusquetas y no la vi en el tapeo. Para ir una vez y nunca más."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maribe78", 
      "text": "Lo mejor del lugar es la ambientacion.\r\nLa atencion super desatenta, llame al mozo y me hizo señas que espere porq estaba comiendo, los vinos re caros. no me gusto"
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pinochi", 
      "text": "Muy buen lugar para los amantes del diseño. La carta no es muy extensa, y tiene muchas opciones para comer sano y natural (de las cuales no probé nada), pero por otro lado tambien tienen platos excelentes como el cordero al vino tinto con papas al horno y la carne a la cerveza negra con papas bravas. Le faltan mas entradas. No pedí postre ni vino, pero incluyendo los 2 principales y 4 porrones de cerveza la suma total fue de $160; no me pareció nada caro.\r\nLa atención fue muy atenta y nos dieron todo el tiempo que quisimos. Esto puede estar muy relacionado con el dia: era lunes!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DeniseE", 
      "text": "Lo mejor del lugar es la ambientación, le sigue la buena calidad de la comida, y lo único lamentable es la pésima atención."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tatimaga", 
      "text": "La decoración del lugar es cuidada y detallista. Muy femenina. Es ideal para ir con amigas. Es un buen recurso colocar telas en el techo, paneles en las paredes y goma espuma debajo de las mesas para controlar el sonido ambiente. Pero me pareció excesivo el precio de los postres y el de las bebidas saborizadas."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meriadoc", 
      "text": "Un ambiente agradable, la atencion fue muy buena, vale mencionar al camarero Martin Miguel por su excelente atencion y cordialidad, y los platos, a pesar de tener un menu con solo 7 opciones para elegir, fueron servidos con bajisima demora.\r\nMuy recomendable el restó, y si es en verano, aprovechar de comer en unos comodisimos sillones ubicados en la vereda, muy originales."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Este es el típico lugar en el que creen que lo pintoresco reemplaza lo básico que un restaurant debe ofrecer, además de la buena comida (que es muy rica). Me refiero a la pulcritud y la buena atención.\r\nLa mesa no estaba limpia, igual que uno de los asientos: llenos de migas. Trajeron la panera y dos panes estaban partidos, manoseados. Al cambiarla, ni atinaron a pedir disculpas.\r\nEran las 00.30 cuando solicitamos el postre y nos dicen que junto con él traerían la cuenta: \"estamos corriendo, se nota que mañana es feriado\", dijeron.\r\nPara la picada TUVIMOS QUE PEDIR los platos.\r\nPura decoración."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuliaRay", 
      "text": "Fuimos a desayunar el domingo al mediodía, y la verdad el lugar es HERMOSO, con detalles de decoración muy bien cuidados. Las medialunas no son las mejores, pero la Carrot Cake con cobertura ácida es una obra de arte."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Linda ambientación y una carta que supongo necesitará un poco de tiempo para aclimatarse... Buen trabajo en las combinaciones de sabores pero todavía puede un poco más."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Sin lugar a dudas el lugar se vende por si solo. Si fuese solo para un cafe desde a que optaría por ir a este resto. Está divinamente puesto, muy armonico. Ahora, la comida deja mucho que desear. Es muy gorumet para un lugar que no necesita serlo, la ceaser estaba sosa, la tarta de zapallo estaba excesivamente dulce. Los precios me parecieron un tanto elevados. Volvería a tomar un rico cafe con tostadas!"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "puchi77", 
      "text": "La ambientación es increible, un lugar super cálido, hasta el mas minimo detalle cuidado. La atencion fue buena tampoco excepcional, la comida muy rica, faltaba un lugar asi en el barrio de Belgrano"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Muuuy lindo el lugar, está muy bien puesto! Me encanta la decoración!\r\nLa comida está bien pero no es nada espectacular aunque tenga muy buena pinta(no recomiendo el cheesecake de chocolate blanco ni las aguas saborizadas). Hay buenas opciones para vegetarianos."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lubal", 
      "text": "Me encantó, ya me hice habitué del lugar. Hermosa decoración y muy sabrosa la comida. Un lugar con la onda de palermo, pero en belgrano."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "curi", 
      "text": "la comida es rica (sin ser una cosa de otro mundo) y la carta original. se detaca el ambiente y la estetica que maneja la decoracion del lugar. agradable."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy original, agradable aunque muy ruidoso. La comida no es mala pero no se destaca. El tapeo con queso endurecido, de mala calidad y peor presentado. Los platos principales buenos , pero no de una comida gourmet"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Hermoso lugar, muy ruidoso, con razonable atención y un menú variado con cocina de buena calidad"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fernan55", 
      "text": "disfrute la comida, la atencion esmerada, le falto algo al risotto, pero con el postre se resarcieron. muy lindo"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "soyyosoloyo", 
      "text": "comimos bien. no rtenian la carta completa, hubiese estado bueno probar los platos mas elaborados de la noche. otra vez sera de noche..."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marxus", 
      "text": "Estuvo bueno. fue una mezcla de sano con fusion. El menu del mediodia un poco caro para la competencia q tiene. lindo lugar, coqueto."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natycalis", 
      "text": "Muy buena experiencia! Platos abundantes y bien presentados. Pedimos el salmón Mooi, con semillas y vegetales grillados, y un pastrami casero con puré, sugerencia del chef. Altamente recomendables los dos. Los postres son para compartir; se destaca la pastelería. La atención fue cordial y eficiente. La decoración es moderna: el ambiente está acustizado para que no rebote el sonido y no hay olor a comida en el salón. Vuelvo!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arana", 
      "text": "Pedimos el pastrami y bondiola con vegetales, y ambos platos superaron nuestras ya de por sí altas expectativas. Los postres no se quedan atrás. Además de la comida, rescato la ambitentación, el clima y la buena atención. Aunque vi algunas familias o grupos de amigos, recomiendo para ir en pareja."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "letizzi", 
      "text": "El lugar es muy lindo lleno de detalles, desde la decoracion hasta la vajilla.La atencion fue muy buena y rapida.los platos abundantes y ricos .Pedi una bebida de la casa llamada \"refrescante\" q es super natural . Los postres son imperdibles. El precio lo vale."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tefita", 
      "text": "Festejé mi cumple en Möoi y  la experiencia fué excelente. Se cumplió con todo lo pactado por mail, imprimieron un menú hermoso para mis invitados, los platos exquisitos, la atención excelente y la chocotorta que encargue como torta de cumple estaba deliciosa.\r\nMuchas gracias, sigan así!\r\nPD: y encima con descuento de Club La Nación!"
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dana89", 
      "text": "Ri-qui-si-mo! Pedimos salmón rosado empanado con semillas energéticas, pescado blanco con curry de linón y postre de frutas asadas. 10 puntos! Bien elaborados los sabores y platos de tamaño considerable. El postre super abundante.\r\nLa atención también muy buena, en todos los detalles. Nos mostraron el salón para eventos de arriba que lo voy a considerar para algún evento."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "El lugar es divino, exquisitamente decorado, los platos super sanos y frescos. ideal para un almuerzo liviano... Esos si, pedir la torta húmeda de chocolate y frutos rojos... umm rikisima"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karinarichards", 
      "text": "La verdad me encanta para ir a comer a la noche, el lugar es hermoso, muy calido, la comida es excelente. Recomiendo el Cordero Patagonico es un manjar!!"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Almorzamos una ensalada de salmón ahumado con queso brie, rúcula y castañas de cajú y un bagel con salmón ahumado: estaban excelentes. Bebimos una botella de limonada con naranja y menta (muy buena). Uno de los mozos nos atendió muy bien, el otro maso...Un único detalle: podrían tener vinos de gama media a mejor precio. Volveremos!"
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erieri", 
      "text": "Excelente la atención de los mozos y el ambiente. La comida estuvo riquísima y no es caro! Mi hermana me visitaba (somos brasileñas y vivo acá hace casi 3 años) y quiso conocer el restaurante pq lo vio en un blog de Brasil y hacian excelente referencias! Fuímos 2 días seguidos: el 1º día, solo comimos postres (una torta de chocolate con frutos rojos y helado de banana y vino; y crema con frutillas) pq ya habíamos cenado. El día siguiente cenamos. Mi cuñado pidió lomo cocinado en cerveza (riquísimo), mi hermana ravioles de queso y hongos y yo pedí un plato wok d arroz con langostinos. Volveré!"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "russcaro", 
      "text": "Fuimos a almorzar !!!! Muy buenas innovaciones con la cazuela tipo estofada de carne, muy casera !!! mi esposo le encanto !! yo comi salmón y estaba 10. muy buena calidad y a punto justo !! la salsa una delicia !!!\r\ndespúes comimos pasteleria yo cheescake mmmm que rica con frutos rojos y una de chooclate que estaba buenisima !!!! Es cierto que había mucha gente, pero nos dieron mesa enseguida, y nos atendieron muy bien."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manucholo", 
      "text": "ESPECTACULAR. De veras fue una gratisima experiencia. Es la segunda vez que voy y no me desfrauda !!!! mejora !!!!! Las cantidades super abundantes mi coredro GENIAL, el salmon de mi mujer ABUNDANTE !!!! los postres y la atencion excelente !!!!!! Los detalles de cada cosa lo hacen ORIGINAL, cenar allí fue excelente decisión !!!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zapallita", 
      "text": "La decoracion del lugar es lo mas !!\r\nFui a merendar con amigas y nos encanto, las porciones de torta no son grandes pero llenan, exquisitas todas !\r\nLo unico negativo es que tiene solo 2 baños para un local que no es tan chico.\r\nPor supuesto voy a volver para almorzar o cenar."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aremati", 
      "text": "Mi restaurante favorito, mas allá del lugar increíble cuidado en cada uno de sus detalles, los desayunos/meriendas y tragos son muy ricos y super recomendables."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "El lugar es soñado... fui con una amiga de la infancia a la que no veía hace mucho tiempo y pasamos un rato fenomenal. nos sentimos tan comodas que nos quedamos hasta el cierre... el lugar invita a quedarse a charlar porq las mesas estan muy bien ubicadas y en cada rincon hay un detalle. \r\nla comida es exquisita.. probamos el risotto de calabaza que estaba sublime y compartimos el postre oreo, delicioso !!!!!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kanterev", 
      "text": "ES PECTACULAR !!!!!! ingeniosa deco, calidez al 100% y una de las más ricas comidas que comí hace rato !!!! UN HONOR gourmet en cada plato, INCREIBLE RIOSTTO DE CALABAZA Y AZUCAR NEGRA !!!!!  y los detalles de las paneras, de las bases de platos artistiscos me encanatron lOS POSTRES UN 100 !! para golosas como yo me devoré una torta de chocolate !! la pasamos muyyyy bien y la atencion fue genial, muy atentos en cada momento!!!!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Macagy", 
      "text": "Me encanto! lugar calido, divertida decoracion, luminoso, camareros con buena onda y eficiencia. La carta es mas de tentenpie que de cocina elaborada, lo veo mas para un almuerzo liviano, o para tomar el te con amigos. Me encantaron las milanesas rebozadas en semillas de sesamo, las fajitas y las bebidas energeticas. Yo que viajo seguido, note un estilo muy NY en la onda y la comida."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rosariosolis", 
      "text": "el domingo almorcé en MOOI, un lugar SOÑADO !!! conocí el salón de eventos y quisiera que mi casa sea así !!! Y así mi sentí como en casa, comimos bárbaro, mi ensalada de salmñon fue un éxito, los demás platos también, el agua power c, anotada en mis preferidas !!!! me tenté con un postre genial de flan de manzana y amaranto que me saco culpas !!! Felicitaciones me quede fascinada con todo. !!!1"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jima", 
      "text": "Espectacular el ambiente, el tapeo fue muy variado y la atencion buena. Detalle, un poco chico el baño. El resto todo muy bien"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guslam", 
      "text": "Compartimos el tapeo y el salmon . El tapeo muy abundante y variado , luego compartimos el salmon , perfecto , en su punto . La torta estaba , como siempre , buenisima. El ambiente , muy neoyorquino , siempre fue de mi gusto.El punto regular es la atencion , medio informal . No es grato que comience a atenderte un mozo y sin avisar termine otro."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malipa", 
      "text": "Volví después de varios meses.La carta renovada con platos exquisitos,los mozos más que atentos,la experiencia fué excelente.Me hace acordar mucho a algunos lugares del Soho,descontracturados,pero sin perder de vista la excelencia.Voy a volver sin duda."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chbarq", 
      "text": "Me encanto el lugar!!! y la comida (ensalada de salmon verdes brie castañas) estuvo buenisima, mas que abundante, asi y todo decidi comer la torta de choco con helado de banana y frutos rojos: 10 points, es para compartir tranquilamente x el tamaño. Ojo que soy de buen comer, realmente sali pipona. Muy linda la decoracion y el precio no me parecio taaan caro, es como cualquier otro lugar de Palermo. Decia que habia clases de cocina... investigare. Voy a tratar de volver pronto!"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tommyto", 
      "text": "El lugar es muy agradable, está excelentemente bien decorado; sinceramente lo recomiendo."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "La decoración es divina. Se presta para una salida con amigas o en pareja. las mesas tienen un plush debajo que absoreve el audio por lo que no es ruidoso para nada. Las opciones del menú son variadas para para los amantes del bueno comer. Volvería."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melisacord", 
      "text": "Me encantó y realmente disfruté de una sopa de pescado con exoticos mariscos que estaba DELICIOSA. Al mediodia tienen un Menu Temático distinto cada semana: 1 plato, postre y agua natural saborizada. Panes y galletiras caseras... Todo una delicia. El ambiente es encantador, alegre, luminoso y la atencion. Muy Buena."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malita", 
      "text": "los langostinos deberian ser mas grandes, ya que el sabor de ese plato es super especial, la cazuela thai es una delicia, los sabores son diferentes a lo típico, altamente refinados\r\nel lugar es increíble, es como una prolongación de tu casa\r\nla atención no es mala pero no está a la altura del resto que es excelente"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "u1234", 
      "text": "Muy linda la ambientación y el detalle de las pinturas en las paredes.\r\n\r\nRecomiendo los dados de pollo, muy ricos y abundante.\r\n\r\nUno de los mejores postres que probe hasta el momento:TORTA TIBIA DE CHOCOLATE!\r\n\r\n100% recomendable!"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chris70", 
      "text": "La verdad que me sorprendio el lugar, muy recomendable !!!!! la comida increible y los postres sin palabras unicos !!!!!"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MSMS", 
      "text": "Muy lindo lugar!! un ambiente increible, muy buena comida y excelente atencion!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malipa", 
      "text": "El lugar es excelente,buen ambiente,muy canchero.La comida es super,la atención de los mozos muy buena.Salí muy conforme:belgrano necesitaba un lugar como este."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sheischu", 
      "text": "Un lugar increible, la ambientación te hace sentir en NY, pero acá en Belgrano. La comida muy rica, lo súper recomiendo."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maryber", 
      "text": "Entramos sorprendidos por la estetica y la ambientacion del lugar y salimos encantados con los sabores y la atencion. muy recomendable!!!"
    }
  ]
}