{
  "malos": [
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adolf11", 
      "text": "Estuvimos el sabado y sinceramente el lugar deja mucho que desear, la atencion es pesima, nos hicieron esperar mientras habia mesas vacias. el vacio duro y crudo (cabe remarcar que pedi vacio, ya que se habian quedado sin lomo!!) nos sentaron en una mesa que supuestamente era no fumadores, y al lado estaban fumando, solo nos separaba 3 metros entre mesa y mesa, un desastre. la atencion es lenta y mala.  si quieren pasar un momento agradable no vayan a este lugar."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegote799", 
      "text": "El lugar muy bueno ...con una ambientación muy acojedora...ideal para ir con una señorita y tener una cena tranquila...se crea un clima de tranquilidad que parece estuvieras solo en el lugar...Muy buena música de fondo y luz tenue.La comida muy buena, pero si se podría mejorar un poco el servicio!!....Lo recomiendo sin dudar!!"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Tanto los calzones como las pizzas son muy buenas, igual que la atención que es muy cordial. Ellugar es muy comodo, espacioso y ameno sobre todo para disfrutar de un encuentro entre amigos. Muy recomendable."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Beto57", 
      "text": "Típico restaurant \"todo terreno\".  El que añora el viejo Roof que estaba en este lugar, absténgase de ir.  Ahora si busca algo que zafe, con servilletas de papel, atención mediocre, carta de vinos muy mala (\"no nos quedó casi nada de lo que dice la carta...\").  La comida, en general buena.  Se podría definir como una buena opción para familias con chicos porque tiene juegos y la atracción de los aljibes además de precios acomodados para la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manucho78", 
      "text": "fuimos el viernes a la noche con mi mujer y una pareja amiga , comimos muy bien el bife muy tiermo y en su punto ,la pizza exelente ,el lugar es hermoso muy bien ambientado tiene 2 pantallas gigantes y la atencion es muy buena .\r\nmuy recomendable vamos a volver siempre"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soyjuanlago", 
      "text": "El precio es por persona sin alcohol y postre.\r\nEl lugar excelente con un ambiente muy agradable y muy bien ambientado.\r\nLa atencion de primer nivel."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loquillo73", 
      "text": "La verdad que es mi lugar cuando visito Buenos Aires, la calidad de la carne, el ambiente y los dueños presentes son lo mejor."
    }
  ]
}