{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diana2", 
      "text": "Fuimos a comer pizza a la parrilla: Para empezar nos trajeron dos medias pizzas  que  equivalían a dos pizzas enteras. La masa demasiado finita (parecida a un carton) y como si fuera poco muy  quemado, la muzzarella y los ingredientes escasos, hasta hemos dejado algunas porciones por estar incomibles, nos pareció muy caro para tan poca calidad. No quisimos pedir postre por miedo a que sea de igual calidad."
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fernanda19801", 
      "text": "Muy groseros realmente. Vivo enfrente. Solía pedir una vez cada diez días, e ir seguidísimo. Hace dos semanas pedí a casa y me vino 1 (UNA!!) empanada de menos de 7 que pedí, además de una pizza grande. Llamé para que me la envíen, me dijeron que lo iban a \"verificar\" y al rato del reclamo (cuando sabía que no vendrían) me dijeron que SI habían mandado la empanada y que NO me la mandarían. Me pareció una falta de respeto, una grosería, máxime teniendo simplemente que cruzar la calle para CUMPLIR. En fin, no vuelvo a pedir ni a ir, dado que demuestran así, cuanto les importa el cliente."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Lindo el lugar, bien atendido, pero el problema está con la comida... elegimos pizza a la parrilla y nos trajeron una galleta muuuy finita y crocante llena de queso y sin ningun tipo de salsa... el error lo cometí yo al ir a comer pizza a un lugar con velas en las mesas... definitivamente, la pizza a la parrila es otro invento argento que no cierra... obvio, no vuelvo! cuando quiera comer pizza voy a algun clasico o a algun lugar moderno pero que hagan buena pizza..."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vane87", 
      "text": "La pizza a la parrilla es super finita y la mozzarella era incomible de lo salada que estaba. Es un desastre la pizza!!! Y la atención de la moza de lo peor, tiraba las cosas en la mesa y era demasiado antipatica. El ambiente muy ruidoso. No voy nunca mas!"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SebSer", 
      "text": "Durante Septiembre del año pasado fuimos a comer con mesa reservada, nos hicieron esperar aproximadamente 30 minutos parados en la calle y luego mas de 45 minutos para traernos una soda. Tras mas de una hora y media desde que llegamos nos levantamos y nos fuimos sin cenar. El ambiente excesivamente ruidoso, la atención fue pésima y la calidad no la conocimos sino hasta unos meses después que compramos una pizza para cenar en mi casa que vivo a la vuelta, menos de 200 metros y sin embargo llegó helada y eso que ya estábamos en septiembre a dos días del día de la primavera. No recomendable"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gus77a", 
      "text": "Un amigo mio vive a media cuadra, y siempre pediamos o comiamos ahí. Despues de mucho tiempo fui a comer al lugar (Ayer a la noche), y la verdad, que pasó de ser una pizza excelente, a una regular. Las salsas la hacen demasiado ácidas. Y a quienes les parecen buenas, les digo que no saben lo que eran hace cinco años atrás. Una pena...Le precio es relativamente acorde. Comimos dos pizzas y 4 cervezas, 150 pesebres."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabus", 
      "text": "No cené pizza que pareciera es la especialidad, sólo un plato de ravioles que no eran caseros y encima se desarmaban de tanto hervir. \r\nFileto dulce, parecía que tenía azucar. Malísimo y caro."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui a comer la famosa pizza a la parrilla de 1893 y quedé satisfecho.\r\nDe entrada opté por una empanada de carne ($10,50) y luego una pizza a la parrila de calabresa muy buena. Las pizzas a la piedra arrancan en $60. Mi señora prefirió unos ñoquis son salsa rosa abundantes y deliciosos. Servicio de mesa: $8.\r\nLa nota negativa es la desganada e irrespestuosa atención de uno de los mozos. Más allá de la buena comida, por ese detalle, no sé si volvería."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Restaurante de Pizza y Pasta,  la Pizza riquisima finita como en italia, y con quesos de buena calidad y sabrosos (probé la opción a la parrilla). La atención fue adecuada, rápida. En contra debo señalar el ambiente demasiado concurrido, bullicioso, y las mesas de dos están separadas de la otra mesa de dos por un espacio ínfimo, pudimos conversar con nuestros vecinos de mesa como si fuera una mesa de 4. Eso no me gusto. El ambiente me parece ideal para gente joven, festejos de cumpleaños, no para parejas."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "a2010279", 
      "text": "Ricas variedades de pizza a la parrilla. Atencion normal y el lugar esta bien decorado. Aceptable, es probable que vuelva."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos a probar la pizza a la parrilla, si bien es rica, es asombroso lo caro que es para tamaña pizza, la masa es increiblemente finita, una pan arabe en comparacion es 5 veces mas grueso.\r\nPidan entrada o una pizza con ingredientes abundantes o se van a quedar con hambre.\r\nAmbiente lindo, para ir en pareja, cena a la luz de las velas. Lindo.\r\nPero no vuelvo.\r\nEn la carta dicen que aceptan visa y Amex, no Martercard, y la compra minima es $80 con tarj."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Excelente pizza a la parrilla y opciones de pastas. Rápida atención y un lugar amplio para que la espera sea rápida. Algo ruidoso. Para mi gusto la pizza llega algo fría. No perderse los pastelitos!!!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "La pizza a la parrilla: muy bien. \r\nPedimos mitad cebolla caramelizada, brie y pasas de uva; y mitad queso de cabra y albahaca.\r\nEs bien finita y crocante. La medida para dos personas es una grande.\r\nLa atención demoró mucho, tanto para tomar el pedido, como para traerlo, como para cobrarlo (nos terminamos acercando a la caja)"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marialaraa", 
      "text": "Muy rica la pizza a la parrilla, bien finita y crocante. Con respecto a la atención, fueron muy amables, pero bastantes lentos. Es ideal para ir sin apuros, para pasar una cena tranquila. Volveré para probar la pizza a la piedra."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diazramiro", 
      "text": "La comida bajó mucho la calidad. De un tiempo a esta parte la atención directamente dejó de ser buena, mala onda los mozos, no responden y cuando lo hacen es de maña forma (dos mozos diferentes). Lamento que hayan perdido un cliente, era un lugar al que solía ir muy seguido, pero me cansé del mal trato."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "Fuimos a cenar con mi pareja,linda ambientación y correcta atención. Mi pareja pidió ravioles y yo,por mi parte,pizza personal a la parrilla. Ambos platos ricos y correctos en porción,llegaron casi sin demora,si les gustaría probar pizza a la parrilla,vayan,pero si son mas de salir con \"los muchachos\",este lugar no es tan recomendado para ustedes,vayan a una pizzería mas de barrio. Destaco que al momento de estar casi vacia la panera,la volvieron a llenar (hace rato no veía eso,salvo queuno lo suplique). De postre,uno que traía bochas de helado,mouse y base de brownie,que estaba bien bien rico"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibottero", 
      "text": "Comimos pasta y la comida resulto muy buena, bien preparada y en tiempo record. La atencion es muy buena ya que para muchas mesas te atienden rapido y son muy atentos. Volvere a probar la pizza a la parrilla."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Rica pizza a la parrilla. Recomiendo especialmente las que tengan abundante salsa de tomate, que tiene una calidad de otro planeta. Los ingredientes todos muy ricos y abundantes. La pizza es casi una galletita de fina, queda bien a la parrilla. Ojo que al ser tan finita, una grande llena mucho menos que lo que uno puede esperar. Recomendable para probar algo distinto"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mog1971", 
      "text": "La pizza a la parrila es un invento nuestro???? genial entonces. Muy rica pizza, la de espinaca es MORTAL !!! un placer comer esta pizza, que si bien es muy fina como bien dice otro usuario, es cuestión de gustos y de apertura mental. \r\nLa recomiendo y volveré siempres. El maitre es amable y expeditivo al igual que los mozos, sin llegar a ser cargosos."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maria2010", 
      "text": "La pizza a la parrilla es por ahora la mas rica de todas las que he comido (conste que de la lista sólo me faltan tres o cuatro pizzerías) El calzone... sublime!!!\r\n...y los postres!!!!... los compartimos por un tema de dieta ... Obviamente mis preferidos son el volcan y las tartas de frutos rojos, aunque también probè la tarta de manzana... una delicia!"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flora_flora_", 
      "text": "Fui un viernes a la noche, como llegamos medio tarde tuvimos que esperar media hora, pero vale la pena, la comida es muy rica, comi una pizza a la parrilla y empanadas de carne cortadas a cuchilli muy muy buenas. Atienden bien, lo unico las mesas para dos estan pegadas y es un tanto incomodo."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lionsoft", 
      "text": "Cenamos jueves por la noche. La atención muy buena (el mozo muy amable). Tardaron un poco en atendernos pero la comida llegó rápido. La música no estaba fuerte y se podía charlar. El ambiente es de techos altos y iluminación correcta (se lee bien pero no encandila). La pizza a la parrilla era muy rica y venia bien completa; pedimos tamaño grande para 2 (no sobra pero tampoco falta). Recomiendo el lugar."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PedroV", 
      "text": "La atención es tipo de bar, no es buena, pero tampoco es molesta o malísima. La pizza está bien pero es demasiado salada, más de lo aceptable. Igual son buenas las variedades y es generosa la cantidad de topping de cada una. No puedo dejar de hacer énfasis en lo salada que es la pizza, llama la atención, por ejemplo las aceitunas o los tomates secos hacen que algunos bocados sean tortuosos de masticar."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcukar", 
      "text": "La pizza es muy buena, al igual que la atencion. Lugar recomedable"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Buen restaurante para comer con amigos en un ambiente distendido, una pizzeria como tantas  otras que no son clasicos pero estan relativamente bien puestas. Se destacan las empanadas bolivianas y la pizza a la parrilla. Para tener en cuenta si se esta por la zona.."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Muy buena la Pizza a la Parrilla. Masa fina pero bien Cargada. Si bien me gusta + el ajo que la albahaca reconozco que la Caprese estaba mejor hecha que la Napolitana xq el ajo no estaba lo fresco q debería. A la piedra muy buena también (encima del promedio de otros lugares) bajita buena masa y justamente cargada. El ambiente no es bueno xq es un caserón antiguo con techo alto y hay mucho bullicio. El servicio fue rápido, no sufrí ninguna espera considerable ni para hacer el pedido ni para recibirlo. No soy fan de la pizza pero con una masa tan fina, crocante y cargada no sentí q era puro pan"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "El menú sigue igual que hace años y esoestá buenisimo, hacía unos cuantos que no pasabamos por 1893. La comida sigue teniendo los mismos sabores y los precios siguen siendo correctos."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Es un lugar informal desde mi punto de vista para compartir con amigos. La pizza a la parrilla es interesante buena a mi gusto y los precios estan buenos. No he tenido mucho tiempo de espera."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juan1106", 
      "text": "Lo mejor del lugar: la comida. Buenísima le entrada (pan de pizza con manteca) y muy sabrosa la pizza a la parrilla, muy bien condimentada (elejimos la opción mitad napolitana con jamón y mitad de fugazzeta, pero hay varias opciones). Se puede pagar con tarjeta, que a veces es importante considerar. Ambiente familiar."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "mantiene el nivel de la pizza (buena), pero la atencion es un desastre. fuimos en horario pico y la demora entre cada pizza fue inaceptable."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleD", 
      "text": "El ambiente, es bueno, las mesas para dos personas estan muy juntas.La pizza a la parrilla, es bien finita y muy rica.La cerveza es cara($17 de Litro)y no estaba bien fria.Recomendable para el que gusta de una buena pizza a la parrilla."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "Es un lugar muy ruidoso, con una atención pasable, y la pizza es distinta, pero nada del otro mundo. A los que les gusta la pizza tradicional no se los recomiendo. El ambiente es para gente muy joven, muy oscuro y con la música a todo lo que da, adem{as de tener una tv prendida."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Buena pizza a la parrilla con una interesante variedad de gustos. No es para ir de a dos ya que las mesas estan tan pegadas que compartis la charla con los vecinos"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "La verdad que la pizza a la parrilla es muy buena. Hay una gran variedad de combinaciones. Esta bueno que se pueda elegir media y media. Es complicado comer los fines de semana, hay que esperar mucho, y despues las mesas quedan muy pegadas. Buena atencion"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavo", 
      "text": "Si quieren comer algo y distinto y bien hecho como pizza a la parrilla, con buenos postres, vayan... el ambiente y el servicio no son los fuertes, algo ruidoso, chico para la convocatoria que usualmente tienen, de hecho las mesas para dos son practicamente compartidas, lo que quita un poco de comodidad para ir en pareja, pero bien se puede ir a degustar algo distinto sin formalidades ni exigencias... los postres son muy buenos, recomendable..."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "achueco", 
      "text": "Es un lugar altamente recomendado para comer Pizzas a la parrilla. Muy buena la faina rellena. En algun sector del salon, se siente olor a humo, lo cual si no es muy intenso, le imprime un \"toque autoctono\". Volveria"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elega", 
      "text": "Muy rica la pizza a la parrilla. Como éramos bastantes tuvimos que esperar pero valió la pena. No se llenen con los pancitos de entrada, que por cierto tambien son riquísimos!!. El ambiente es confortable y ameno. La atención fue regular. Se recomienda."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantienen la muy buena calidad de la comida pero comlementada con servicio lamentable y un ambiente ruidoso y bastante incomodo.  Ir solo para la piza, comer e irse rapido es la unica opcion."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LMJ2007", 
      "text": "Es un lugar recomendable para pasarla bien y no gastar demasiado aunque las porciones no son muy abundantes y podrían mejorar la atención (pedimos una pizza chica y tardaron más de 30 minutos en traerla)."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dragona", 
      "text": "La pizza a la parrilla una exquisites, el ambiente agradable con velas pequeñas a media luz, muy lindo, la atención estuvo bastante buena. Recomendable."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Nos gustó tanto que ahora adoptamos el delivery para los domingos. Exquisita y de buena calidad"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "UriG", 
      "text": "En un sábado a las 10 pm, de entrada nos dijeron que había 40 minutos de espera, que finalmente fueron 20.\r\nPara amenizar la espera pedimos unas empenadas en la barra, porque pensabamos que una grande a la parrila podía ser escaso para dos. al final terminamos super llenos. Las empanadas estuvieron de más, pero estaban muy buenas, igual que la pizza. Los postres están bien pero no son gran cosa.\r\nLo más flojo, el olor que te llevás en la ropa. Así y todo, la pizza lo vale."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "clarchu", 
      "text": "Muy rica pizza, lastima que se lleno de pibes chicos y le resto mucha tranquilidad al local. \r\nLos mozos atieden hsata ahi, creo que son pocos para la cantidad de comensales sentados."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "La pizza a la parrilla es muy sabrosa pero pasada unas horas se empieza a sentir la acidez de la misma. La atención no se destaca, es común, no te tratan mal pero no demuestran interés en complacerte. Debo decir que los baños son una verdadera mugre (el baño de la estación de once es un palacio) con el agregado de que las puertas no tienen traba y no cierran, todo esto además de ser para una sola persona. Las mesas se encuentran muy juntas y para no perder clientela, si va una pareja, te sientan en una mesa de cuatro con otra pareja estando libre otras mesas."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nataliah2702", 
      "text": "fui por la pizza a la parrilla y me encantó. Lo recomiendo"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "La pizza es muy rica, pero el precio es muy caro para ser una pizza. Las pastas son malas."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipo", 
      "text": "la pizza estuvo muy rica ambiente familiar-lo unico que no nos dieron nada de entrada"
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aldous", 
      "text": "La mejor pizza de Buenos Aires."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sannn", 
      "text": "Bien ambientado, pero bastante ruidoso. La pizza a la parrilla es finita y con mucha muzzarella (exquisita). La atención de los mozos fue buena, pero quizá tendrían que estar más atentos y frecuentar la mesa más seguido.\r\nBuenos precios."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "La pizza a la parrilla es una buena opción. Imperdible la delicia de manzana con helado. El ambiente es un poco ruidoso y el aire acondicionado muy fuerte."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Lamentable servicio a cargo de prepotentes llevaplatos, que sin embargo no logra opacar del todo la buena calidad de las pizzas. \r\nNo se entiende como los dueños de este lugar no seleccionan un poco mejor al personal que esta en contacto con los clientes.  El ambiente, a tono con los llevaplatos, demasiado ruidoso y las sillas incómodas. Quizás la mejor opción sea pedir delivery."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luichi", 
      "text": "Si no quiere esperar, ser mal atendido y que llegue la pizza quemada, mejor pedir delivery y prender una velita en el comedor."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arai", 
      "text": "El lugar no es feo, pero la verdad esperaba más. \r\nLa pizza a la parrilla es normal, sin llegar a sobresalir. Me parece mal que cobren cubierto en un lugar para comer pizza y sin mantel. Para ir a conocerlo y nada más."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Buena opción para una pizza a la parrilla. Buen precio."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianoso", 
      "text": "Bien, pero un par de cosas: lo de \"mesas afuera\" es un toldo donde ponen más mesas para facturar. \r\nDespués, adentro es muy ruidoso, lo que contrasta con el ambiente íntimo de poca luz. \r\nAdemás las mesas están muy pegadas unas a otras, en un momento la distancia entre la persona de la mesa de al lado y yo era de menos de 20 centimetros porque abrieron una en dos para poder facturar más.\r\nEs decir, se pierden toques de calidad en el tan evidente negocio que quieren hacer.\r\nFui a comer pizza a la parrilla y me comí un garrón. \r\nSi quieren decir que fueron a un lugar \"alternativo\" como se dice en la jerga lo caro injustamente, vayan ahí."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maceracion", 
      "text": "Deliciosa pizza finita y crocante (opción a la parilla o a la piedra), con ingredientes muy frescos. El queso no es el típico que chorrea aceite. Atienden muy bien y el precio es adecuado."
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezemag", 
      "text": "todito bien el servicio y la comida"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexsugasti", 
      "text": "EXCELENTE lugar, excelente atención. Se puede comer afuera tranquilamente. Sinceramente no entiendo a la gente que se queja del lugar. De TODOS los lugares que conozco para comer pizzas y pastas este entra en un puesto muy arriba de mi top 5."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Nos gustó mucho, la pizza a la parrilla bien finita y crocante como me gusta a mí!! Los ingredientes muy bien, también. La atención es correcta, el lugar es lindo... No sé de qué se quejan otros comentarios, es obvio que es finita, es a la piedra o parrilla, qué esperan? Lean antes de elegir... Yo lo recomiendo y volveré a probar otros gustos. Un detalle: La bossa nova espectacular y el volumen bajito para comer también, pero hay que sacarle bajos, sino retumba y no se entiende. En un lugar ruidoso de por sí (por la gente charlando) se sacan los bajos, es mejor. Una buena idea haber ido a este lugar!!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juande33", 
      "text": "Fuimos a cenar con mi novia por recomendacion de un amigo, y la verdad que acertó, el lugar esta muy bien, la pizza a la piedra muy rica, se nota de sobremanera que todos los ingredientes son de calidad, como en Italia te dan un buen aceite de oliva para que uno le agregue a gusto. Los postres espectaculares. Volveremos."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Volví después de varios meses. Bueno todo: comida, servicio y ambiente. La pizza a la parrilla muy sabrosa. Cobran 6 pesos de servicio de mesa (aclaro que estoy en total desacuerdo con el cobro de este curro argentino). Salvo por este último detalle, lo recomiendo."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Neita", 
      "text": "La pizza a la parrilla de cuatro quesos me encanta. A veces mi viejo pide pizza a la piedra. Pero yo siempre me inclino por la de la parrilla. Igualmente, ambas son muy buenas.\r\nLa faina también es rica.\r\nEl volcan de chocolate y una copa helada que viene con dulce de leche, chocolate y almendras (no me acuerdo el nombre) se destacan por ser igual de ricas, o más, que las pizzas a la parrilla!\r\nRealmente lo recomiendo si tienen ganas de comer una excelente pizza y un buen postre."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Probamos 4 gustos distintos de pizzas a la parrilla: de salmón ahumado y rúcula, de provolone, napolitana con jamón y de jamón crudo y rúcula. Todas ricas pero se destacan la de provolone y la napolitana con jamón con bastante ajo. El ambiente es muy bueno, tranquilo. Mejoraría la atención de los mozos que no están pendientes del cliente."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELYZ", 
      "text": "Ya fuimos 4 veces, nunca tuvimos que esperar, salvo si llegan muy tarde, el ambiente es muy bueno, el lugar es cálido y la música no esta fuerte y la iluminación es adecuada.\r\nla atención es muy poco amable, pero las pizzas, empanadas y las pastas sobre todo son muy buenas. para volver."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablogc2000", 
      "text": "El lugar sigue siendo de mis preferidos para comer pizza. No es verdad que la comida tarda mucho, nunca tuve que esperar mas de 20 minutos...las empanadas bolivianas estan buenas y los postres son geniales (aunque ultimamente no los estoy pidiendo porque la pizza es muy generosa). Lo recomiendo!"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coryrp", 
      "text": "fuimos un sabado a la noche a comer. Nos atendieron muy bien y rápido. Hicimos reserva y luego se lleno de gente, hacian cola. Las reservas las toman hasta las 21.30. Las pizzas a la parrilla son excelentes, el precio nos parecio muy adecuado para la calidad del servicio. Tienen mesas afuera. Muy recomendable"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maruarq10", 
      "text": "muy buen lugar, fui con mi pareja nos pedimos una empanada cada uno de entrada, nos atendieron muy rápido, estan pendientes si necesitamos algo todo el tiempo, y después pizza a la parrilla, la grande es enorme, comen 2 para morirse, o 3 bien. Los postres muy ricos, el mousse de chocolate exquisito."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "biglegemma", 
      "text": "La mejor pizza a la parrilla, con gustos muy variados y tentadores. Muy linda ambientación y muy buena atención. Hay que ir tempranito o reservar."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Comimos pizza a la piedra y a la parrilla nos re gusto todo."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raimundo", 
      "text": "Vamos seguido un grupo de 5 amigos porque la comida es buenìsima y porque la atenciòn de la moza es divina. En el punto ideal de cariño y repeto. Una diosa. El grupo de los jueves."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "La verdad es que es la mejor pizza de buenos aires en cuanto calidad precio. Tenes muchas opciones y todo rico. La atencion y el lugar era normal pero destaca la comida."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aladelta", 
      "text": "Muy bueno, la pizza excelente finita y bien cargada. La atención de la moza muy buena, siempre atenta a lo que podiamos necesitar. Muy buen ambiente ideal para ir con quien quieras!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meyyis", 
      "text": "La pizza a la parrilla increible, a mi gusto la mejor! algo original son las empanadas bolivianas. La atencion es joven, dinamica y atenta. El ambiente bueno. Lo recomiendo!"
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LAGABY", 
      "text": "Lo mejor del lugar es la pizza a la parrilla en todas sus variedades,y la camarera que es una excelencia en el trato que se llama VERÓNICA FANDIÑO."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sasita", 
      "text": "He ido varias veces a esta pizzeria y la verdad siempre quiero volver. La comida es excelente, porciones grandes, buena presentación y sobre todo muy rico todo. Hay que ir temprano los sábados u optar por ir los domingos, porque siempre hay gente. El servicio es un poco lento pero es bueno en general. lo recomiendo para ir en pareja o con amigos."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurka", 
      "text": "Excelente pizza a la parrilla, verdadera delicia y calidad, muy buen ambiente con musica acorde, esmerada atención. Ideal ir temprano porque se llena y se pone un poco ruidoso"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chanita", 
      "text": "Cuando vimos el tamaño de la pizza pensamos que no iba a alcanzar pero estuvo bien, tampoco es para que sobre. La atencion regular, esperamos lo normal luego del pedido, supongo porque era dia de semana. Los pancitos de la entrada muy rico, lo recomiendo."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kaine", 
      "text": "la pizza a la parrilla es exelente, finita y bien crocante, el tema es que tenes que comerte 1 por persona , sino hay que completar con empanadas, el servicio muy lento, demasiado 40min para un a pizza y si estas cerca de el horno te cocinas, igual esa pizza vale la pena."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Darita", 
      "text": "Comimos mucho y muy bien. Sigue siendo de las mejores pizzas a la parrilla. También como siempre después de las 22 la cocina se atasca un poco y todo demora bastante más. Lo único, esta vez, un poco de olor a quemado en algunos momentos de la cena, pero supongo que será eventual. Sigue siendo muy recomendable."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VivaElMorfi", 
      "text": "Realmente muy rica la pizza. Todavía no he probado pizza a la parrilla mejor. Recomiendo el gusto fugazzeta con champiñones. Imperdible. De entrada también es recomendable pedir una porción de pan de pizza mixto (provolone ajo y perejil). Aunque el servicio es lento, vale la pena esperar."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Muy buenas empanadas bolivianas, una de las mejores pizzas que probamos, muy buenos precios y postres muy ricos y para compartir."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Tremenda la pizza a la parrilla, lo que si no te llena ni una muela, pero están buenisimas. Buena ambientaciòn y la atenciòn es aceptable."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lio", 
      "text": "MUY BUENO!! Voy todos los viernes, y realmente nunca defrauda. Las pizzas son riquisimas y los precios Súper buenos."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabo213", 
      "text": "exquisita tanto la pizza a la parrilla como a la piedra, la de 4 quesos excelente. La tencion no fue muy buena pero se compensa con la pizza."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paula77", 
      "text": "Se come realmente una excelente pizza a la parrila, muy recomendable. Fuimos temprano y armados de paciencia porque no hacen reservas. Hay que perseguir un poco a las mozas, pero en gral tiene un buen servicio. También tiene ricos postres para elegir. Para volver, vale la pena la pizza de hongos."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "La mejor pizza de Buenos Aires. Buena y barata, ¡la combinación perfecta! Lástima que no aceptan tickets y no hacen reservas por teléfono, ya que es caótico conseguir mesa avanzada la noche, ni hablar si es un grupo grande. La entrada que te sirven esta muy buena. Super recomendada la pizza a la parrilla. Ambiente tipicamente porteño. Le sienta muy bien."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pendragon", 
      "text": "La mejor pizza a la parrilla."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gcor", 
      "text": "Excelente lugar, no pueden perderse el pan de pizza a la provenzal."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "La pizza es excelente, es un poco caro para ser pizza, pero vale la pena.  El lugar es muy lindo, la atención es correcta, si hay gente se pierden un poco las camareras."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Menilla", 
      "text": "Es la cuarta vez que voy y es lo más delicioso. Pasta o pizza cien por ciento recomendable y muy barato."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Las pizzas son muy buenas, tanto a la parrilla como a la piedra. \r\nLos problemas son que los fines de semana hay que esperar demasiado por una mesa. Como tienen el lugar lleno te atienden mal cuando hacés la reserva y siempre te prometen que será menos de lo que realmente resulta. Después adentro hay tanta gente que hace que el lugar resulte demasiado ruidoso y con las mozas, la atención depende demasiado del humor de la que te toque. Si a pesar de todo decidís quedarte las pizzas valen la pena."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Exquisitas pizzas a la parrilla con variedad de gustos.\r\nBuen ambiente con velas, muy rica empanada boliviana."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "La pizza a la piedra es excelente, el ambiente muy cálido y aparte económico.\r\nRecomendable."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebas76", 
      "text": "Excelentes las pizzas, ya sean a la parrilla como a la piedra. \r\nPrecio muy accesible. El ambiente también está muy bueno y la atención es aceptable. Recomiendo probar los dos estilos de pizzas y no quedarse con una sola variedad de las que sirven en este lugar."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitavi", 
      "text": "Excelentes pizzas a la parrilla, aunque el ambiente es un poco ruidoso.\r\nLa atención es buena."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bono77", 
      "text": "Excelente pizza a la parrilla. \r\nGran variedad y originalidad. Recomendables empanadas bolivianas."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "La pizza a la parrilla de rúcula y jamón crudo es lo mejor que probamos hasta el momento en este rubro. \r\nEl ambiente puede volverse un poco ruidoso. Los postres están bien, pero nada fuera de lo común."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitavi", 
      "text": "El lugar es un poco ruidoso, pero tiene un ambiente muy calido y la pizza a la parrilla es excelente.\r\nEs un buen lugar, con un muy buen precio."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricia11", 
      "text": "Muy buen lugar y agradable ambientación."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrosv", 
      "text": "Muy buen lugar."
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Lugar ruidoso pero vale la pena por la buena comida y los precios."
    }, 
    {
      "date": "21 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "escorpio1", 
      "text": "Una exquisitez de sabores y colores. Realmente muy original la cocina de 1893."
    }, 
    {
      "date": "1 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pollg", 
      "text": "1983 cuenta con un ambiente tranquilo e íntimo, sin embargo para aprovecharlo al máximo es recomendable asistir temprano ya que pasadas las 22 la cantidad de comensales puede generar un bullicio que hace que la paz se pierda. La comida es muy sabroza, sobre todo la pizza a la parrilla que es la especialidad de la casa. Recomiendo probar también las empanadas bolivianas y los panes de pizza como entrada."
    }, 
    {
      "date": "12 Sep 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariano1077", 
      "text": "la pizza a la parrilla es una de las mejores que probé. De todas maneras hay algo que es mejor y recomiendo: las empanadas bolivianas de carne. Exquisitas. La atención es buena. Hemos ido en pareja y con nuestras niñas. siempre bueno. El ambiente es cálido y hay gente de todas las\n edades. vamos desde hace varios años. uno de los preferidos"
    }
  ]
}