{
  "malos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nelso", 
      "text": "Pedimos paella y era Risotto con almejas chilenas,2 langostinos y unos pocos mejillones, los mas \"toraba\" en mariscos.\r\nEL chef desconoce que el arroz de paella no es lo mismo que el Risotto."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ingenia", 
      "text": "Una muy mala experiencia. Fuimos con muchas expectativas por los buenos comentarios de la guía en cuanto a las carnes exóticas.  Tanto el jabalí como el cordero estaban muy duros y con demasiada grasa. Tanto la salsa como la guarnición no acompañaban para nada el gusto de las carnes. El ambiente no es malo, aunque tiene demasiado olor a comida en el local."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mygb", 
      "text": "nuestra experiencia fue desastrosa, la rabas estaban blandas sin gusto eran de paquete frezzado y salian $ 40 la provenzal era perejil entero con cabitos y todo. el cerdo que pensava era un carre o lomo o bondiola resulto 2 bifecitos con hueso finitos durisimos y llenos de grasa, la salsa indescifrable...el abadejo eran 3 pedacitos de pez con berenjenas y zapallitos con otra salsa insulsa e indescifrable."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aaltamir", 
      "text": "La verdad que pensabamos que si el lugar no era la gran cosa, seguramente su comida lo sería, por los votos que tenía. Fue un error.\r\n La paella, estaba desabrida, sin condimentos, y tenía pocos mariscos, el pan con salmón tampoco tenía gusto. Lo unico que estuvo pasable fue el salmón bicolor, y el postre tampoco se destacó.\r\n Creo que es un lugar demasiado caro y que ofrece poco. No probé las carnes exóticas, pero la verdad es que si no saben preparar una paella, prefiero no intentarlo.\r\n La atención fue correcta, y pese a que cierra a las 23.30, pudimos quedarnos hasta casi las 1:30 hs."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arari", 
      "text": "Realmente no recomendable,si se especialisan en pescados no pueden servirte un vesugo con escamas y parte de las visceras con gusto a hiel,si bien el tamaño de la porcion era adecuado.con respecto al chau fan de\" langostinos\"eran 8 camarones y ni un langostino,vrgonsozo para un plato de $ 65 .el lugar chico,con olor a comida,laatencion del mozo fue correcta pero no repara el resto.resumiendo no recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un lugar pequeño con pocas mesas, agradable y cálido. La comida es rica, la entrada de langostinos rebozados con salsa barbacoa a modo de entrada y un postre a base de helado, higos merengues de postre fueron, ambos correctos, no me deslumbraron. El plato principal, solomillo con batatas caramelizadas estuvo muy bien. Los platos fueron generosos. La atención fue muy buena. Mejoraría la panera, demasiado elemental. Conveniente descuento con club Nación."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gracio", 
      "text": "El ambiente deja que desear y los precios son elevados, pero vale la pena ir por lo bien que se come! Los platos son originales y exquisitos!! La atención, además, es excelente. Es un lugar muy chico e íntimo: para ir en pareja o de a 4 como máximo! Recomiendo los raviolones de hongo con estofado de cerdo y el volcán de chocolate!!!"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Creo que deberían hacer algunos ajustes para obtener mejores resultados:  la carta es demasiado amplia  con carnes tradicionales y de caza, pescados y mariscos, pastas y platos en general bastante elaborados, diversificación que no sólo redunda en los largos tiempos de espera sino en el producto final. Excelente predisposición de la encargada. Los precios se compensan con las promociones existentes, igualmente me parecieron bastante excedidos y no guardan proporción con la categoría del restó ni con la oferta gastronómica."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho85", 
      "text": "Lindo lugar para ir en pareja. Comimos un risotto de cordero (nada del otro mundo) y unos sorrentinos de trucha y nuez muy buenos. El lugar es chico y poco pretencioso. Los precios son elevados pero con el descuento de CLN queda en un muy buen precio. Recomiendo pedir entrada ya que la demora de los platos fué de una hora aproximadamente."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "psimon", 
      "text": "El lugar es pequeño pero muy bueno para ir en pareja, tiene distintos tipos de carne, yo comi lomo de ñandu y mi esposa solomillo de certo todo muy bueno, altamante recomendable, volveremos a comer yacare, usamos el descuento de clarin 365."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hedone", 
      "text": "Un hallazgo! Muy buena  la carta con carnes  no tradicionales: yacaré, ciervo, jabalí, codorniz, etc. Nos encantó todo lo que probamos y excelente la recomendación del vino.\r\nSeguro volveremos."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Noemip2007", 
      "text": "Muy ricos los mejillones y las rabas, la paella estaba pasado el arroz y muy desabrida, el mozo muy mala onda, esperamos más de 40 min para el plato principal. Buen descuento en efvo  (20%) para una suma que no lo justificaba."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Servicio de mesa 10 pesos, agua 10 pesos. Precio promedio de un platao de pescado aprox 85. gastamos 200 dos personas sin postre. Precio de puerto madero y nos llenamos de olor a pesacado frito. No vamos a volver . Ah la panera con tosatadas quemadas."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maosdini", 
      "text": "Fui con mi esposa el viernes por la noche. Lugar chico, pocas mesas,  buena atención del Mozo. La oferta gastronómica es muy buena. Carnes exóticas muy bien elaboradas. Muy buena carta de vinos. El broche de oro lo puso la musica en vivo. Muy recomendable. Volveremos."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmastroscello", 
      "text": "Muy buenos mariscos: los pulpitos a la gallega y el calamar relleno estaban para pasar el pancito al plato. Es un lugar chico y agradable, bien atendido y con una carta interesante. Restaurant de barrio con un plus de calidad. Los precios no son baratos, pero con el descuento por Club La Nación está bien. Volveremos."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cokus", 
      "text": "Pequeño resto en pleno Villa Urquiza, ambiente muy tranquilo, atencion casi personalizada por las pocas mesas disponibles, platos muy exoticos y otros no tanto (el calamar iberico estaba excelente y el lomo tambien pero nada demasiado destacable), precios un poco caro pero no descabellados. Volveremos."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Un lugar tranquilo, pocas mesas, atencion casi personalizada debido a la poca cantidad de mesas, una buena opcion para cenar tranquilo y bien, precios algo caros."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvia48", 
      "text": "Con mi marido fuimos en varias oportunidades, la comida muy buena, la atención excelente el lugar es chiquito te atiende una sola persona pero está en todos los detalles, el lugar muy calido, luces tenues, velas y muy buena musica, la carta de vinos es adecuada para el lugar, tiene algunas perlas, lo recomiendo"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavo304", 
      "text": "No colmó mis expectativas que eran mayores, pero es un buen lugar, chiquito pero prolijo. La comida es muy buena."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pepe_C", 
      "text": "Soy biólogo marino y como pescados: pedí atun rojo y me trajeron salmon rosado, cuando pregunté si yo me había equivocado en el pedido me reiteraron que era atun. La estructura muscular y el tamaño es irrefutable: una posta de 13 cm de alto NO puede ser de atun, encima con piel de SALMON. O al chef le vendieron gato por liebre o a mi me lo endosaron. \r\nVaya tempranísimo, en cuanto hay mas de dos mesas ocupadas el humo de la cocina empieza a invadir el local. \r\nEs un buen restaurante para el barrio, volvería, e interesado en hacer el experimento de 2 comensales que uno pida atun y otro salmon."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ANAYJOSE", 
      "text": "La carta me pareció muy interesante, muy variada. Si quieren comer carnes exóticas , este es el lugar. Igualmente yo fui mas tradicional y comí paella: abundante el plato pero regular. Esperaba un poco mas por los comentarios del lugar. El salmon superó un poco más al plato anterior y el postre bastante aceptable. Me parece que el precio del lugar escapa a su ubicación y calidad. Se convirtió en accesible gracias a los descuentos de club la nación , sino, no justifica para nada concurrir al lugar"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Pequeño ambiente con luces bajas,buen servicio y con variedad de pescados, y carnes alternativas como Yacaré, ancas de ranas,entre otros. Tiene en contra la mala extracción de ambiente de la cocina,por eso dejaban la puerta de salida abierta y los baños que dan directo al salón comedor, inundando de aromas."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mburucuya", 
      "text": "Lugar pequeño, muy cálido y acogedor, atención super-personalizada; platos fuera de lo común; precios que con el descuento del Club de La Nación resultan lógicos de acuerdo a la muy buena calidad de lo que se ofrece.La carta de vinos podría ser un poco más amplia."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moldi", 
      "text": "Lugar chico, pero cálido, con música en vivo.El Pacú a la portuguesa, sabroso, lástima que cerca del espinazo, estaba crudo,(quizás faltaba tpo para descongelarlo), tienen muchos platos exóticos, como yacaré, ranas, jabalí, ñandú, que volveré para probar. Vale la pena la visita, si vas en pareja, no recomendable, para ir con  menores."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar pequeño y tranquilo donde se ofrecen gran variedad de platos de pescados, carnes y pastas. No tuvimos mucha suerte con nuestro pedido, ya que la tortilla de mar estaba algo quemada y el besugo a la vasca estaba crudo, a peaar que lo cambiaron por otro plato, éste estuvo bien pero sin destacarse demasiado. No creo que volvamos."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida excelente. Muy ricos los agnolotis de trucha ahumada con salsa de hierbas, aunque un poco escasos. El volcán de chocolate estaba muy bien también.\r\nBuen servicio, un poco distante.\r\nAmbiente bueno, pequeño. \r\nTema precios: si vas sin ningún descuento son excesivos. Con descuento de C365 (40) precio normal a caro. Me dió la sensación que los precios en el menú ya están sobrecargados, sobre todo  los postres.\r\nCobrán servicio de mesa de 10 pesos."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anybebu", 
      "text": "Excelente lugar, una carta muy completa y platos exquisitos. Por lo que notamos los platos se elaboran en el momento, nada precocido, por lo que es lógico que presente demora. por el tipo de lugar no es una propuesta comercial sino una propuesta gourmet, para disfrutar con el tiempo que se merece. El lugar cálido, buena música, realmente para recomendar y volver . Excelente carta de vinos"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patral1981", 
      "text": "Muy buen lugar por su gastronomía y por su atención cenamos unas pastas de langostinos y trucha ahumada espectaculares, nunca habíamos probado algo igual, la rematamos con un brownie que era un sueño, lo recomiendo. Para volver sin duda"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "artevino2011", 
      "text": "Muy buen lugar para una salida intima, chiquito, bien atendido, muy buena gastronomía y excelentes vinos, realmente me llamó la atención las bodegas (la mayoría poco o no conocidas) Cenamos una entrada de mar muy buena y compartimos un risotto de langostinos, un manjar. El vino un chardonnay viognier increíble\r\nUn lugar sencillo donde comer muy bien, tranquilo, con buena música y excelentes vinos,"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ernani", 
      "text": "Excelente lugar, muy intimo, con una propuesta gastronómica muy buena para la zona, los precios bien, se acomodan mucho con el descuento 365, pero lo vale,,, altamente recomendables."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "99CeS66", 
      "text": "MUY RECOMENDABLE! El lugar es chico, hay que reservar para encontrar lugar seguro. La comida muy rica, pedimos cordero con vegetales y ravioles con crema.. todo estuvo riquísimo. De postre un helado con frutos rojos que estaba i n c r e i b l e !. La atención del lugar muy buena, fueron rápidos al traer la comida. Sin LN son un poco altos los precios. Volveremos sin duda."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Fuimos por el descuento del Club La Nacion. El ambiente no es gran cosa y la atención muy correcta. Si bien los platos se notaba que estaban bien preparados, y la carne era sabrosa, no hay con que darle a los carnes tradicionales. Pedimos ciervo, jabalí, solomillo de cerdo y cordero, y estos dos últimos eran los más ricos. Si no fuese por el descuento, es muy caro."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PAT0N", 
      "text": "Todo muy bien, muy recomendable, la atención y los platos todo perfecto, el lugar muy cálido, buena música, llegamos casi al final de un show de jazz en vivo, volveremos"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ernani", 
      "text": "muy lindo lugar, cenamos de maravilla, la atencion excelente al igual que los platos, pedimos un plato de mariscos y otro de cordero, es un resto muy chiquito calido, pocas mesas, por lo que nos llamo la atencion la variedad de platos y la muy buena carta de vinos, con una seccion de vinos premiados, es para recomendar"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarioCic", 
      "text": "Excelente lugar, comimos de maravilla, unos platos exquisitos, la atención impecable, una muy buena carta de vinos, nos recomendaron un Cabernet Franc de bodega Casamonte (donde nos mostraron una nota que había recibido una medalla de oro), impecable, realmente para recomendar"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo48", 
      "text": "Excelente lugar muy tranquilo para ir en pareja, buena música (había un show en vivo), la atención perfecta están en todos los detalles, excelente los platos que elegimos, tienen una carta muy variada de pescados y carnes exóticas, volveremos a probar otros platos. El lugar muy intimo, lo recomiendo"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cerque", 
      "text": "Excelente lugar. Muy buen servicio. Muy buena calidad de los platos ofrecidos y muy bien presentados. Muy recomendable !!!!!!!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ckomo", 
      "text": "la  verda  comimos  unos  platos  con  especialidades  que  son  un  manjar  muy  buena  la atencion muy  buena la  presentacion  de  los  platos  fuera  de  serie  los  gustos me  encanto  sin  palabras  les  recomiendo los  precios a la altura  de lo  que  se  come"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente pescado , muy buena cocina, vale la pena inclusive para la gente que no es del barrio, muy recomendable"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Espudina", 
      "text": "Los dos platos principales estaban exquisitos, muy bien presentados y abundantes y el tiramisú, delicioso.\r\nLa atención excelente y el ambiente recuerda un petite restó francés. Es uno de los pocos lugares en Villa Urquiza adonde se come realmente bien.\r\nUn lugar para volver y recomendar."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SAR19", 
      "text": "Excelente la comida, una variedad en pescados y mariscos y platos que no estoy acostumbrado a ver en otros restaurantes de similares caracterìsticas, mi esposa pidio unas trillas con vegetales y yo un atun con salsa de albahca, dos platos que super recomiendo, my calido el lugar y un ambiente muy familiar, voy a recomandarle a mis amigos que no dejen de visitarlo"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "padrene", 
      "text": "Si a alguien le gusta un lugar donde una familia te atiende, donde el cocinero esta a disposición de uno para lo que quiera comer, donde los pescados se presentan de manera especial y con un gusto que se destaca, este es el lugar"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loco96", 
      "text": "Muy lindo lugar. La atención y la comida es especial y se detaca respecto al resto de los restaurantes de la zona. Bienvenido!!"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es una de las mejores alternativas de la ciudad para comer pescados y mariscos muy bien hechos. \r\nEl salmón a la parrilla en porciones generosas, la caballa a la portuguesa, las trillas a la plancha y los diferentes pescados que se pueden saborear, no sólo son exóticos en nuestros restaurantes sino que tienen una cocina que hace que comerlos sea un placer. Si bien hay carnes y pastas por lo menos para mi es imposible escaparme de la tentación de esos pescados y mariscos."
    }
  ]
}