{
  "malos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mendejm", 
      "text": "Un bife de chorizo ($70) que era un guiso y demoro una hora, espantoso. Fideos que en casa salen mejor. Nunca mas! Quizá una picada a la noche, solo por el patio que esta lindo."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dupree", 
      "text": "Llevé a mis amigos, recomendé los platos, y se demoraron 1 hs, no trajeron lo que habíamos pedido. Las comidas no traían los ingredientes que decía la carta. El precio excesivo para lo que es."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gaborbasch", 
      "text": "el lugar es muy agradable y el patio hermoso, pero eso es todo que tiene de bueno. Pedimos muslitos al curry y con funghi. La atención fue regular y la comida sin sabor. La porción era muy pequeña, una hora después almorzamos de nuevo. Una pena, pues el lugar es lindo."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Carines", 
      "text": "Lamentablemente nos sorprendiò para mal la comida.. el lugar es hermosisimo, una casona antigua con un patio hermoso, pero la comida no estuvo rica, el servicio muy lento y sin experiencia...el lugar no muy higienico, la panera vieja... no volverìa."
    }
  ], 
  "buenos": [
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Diebo", 
      "text": "Elegí un plato de la carta y cuando me lo  trajeron era algo diferente que según ellos era lo mismo, exactamente decía papas fritas y me trajeron papas rusticas, la salsa supuestamente era de hongos y los hongos nunca vinieron! !? Mucha demora en servir los platos, el vino no estaba a la temperatura adecuada."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrdaser", 
      "text": "Muy buena experiencia. Comimos muy rico y variado. Los precios muy razonables, la ambientación bárbara. Los mozos un poco lentos. Buena música. Recomendable."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "Lamento discentir con la mayoría de los votantes. El lugar no es particularmente lindo, de hecho reclama urgente un asesor de diseño e iluminación para crear un ambiente más interesante y con personalidad. De todos modos vale decir que la comida es muy buena. Es la segunda vez que voy gracias al imbatible descuento de CLN y la verdad es que supera las expectativas. La lasagna de cordero es deliciosa y los penne con frutos de mar muy recomendables. Buena salida con amigos. Para romanticismo hay que buscar otra opción."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Segunda vez que vamos y no decepciona. Pastas exquisitas (las mías penne con frutos de mar, abundante y fresco todo). La limonada ($17) floja: el azúcar sin disolver y con un cubito flotando. Sin llegar a estar mal, hay algo de la ambientación que no termina de cerrar para una cena romántica. Atención amable."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marusss", 
      "text": "El lugar es hermoso, una casona reciclada con muy buen gusto.La comida también estuvo muy bien, pero se demoró mucho a pesar de haber elegido platos del día.Buen lugar, aunque con mas mesas de las que pueden atender."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chanchi78", 
      "text": "Lo visito a menudo para almorzar porque es una opción con una relación calidad precio más que óptima, además la atención de sus dueños es muy cordial y simpática y siempre tienen pequeños agasajos para aquellos que se consideren habituales. Super recomiendo"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natita2", 
      "text": "Al parecer es usual que te sorprendan con una entrada invitación de la casa."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LULESITA", 
      "text": "Al mediodia tienen menú ejecutivo con plato principal, bebida y postre por $30. Me sorprendió que ese menú estaba compuesto por comida de autor de primer nivel.\r\nEl lugar es super agradable, comimos en un patio hermoso! \r\nSe los recomiendo!!!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "balcarce", 
      "text": "original idea, ambiente ideal, comida casera, variedad de vinos y precios acordes"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "El lugar es ideal para un almuerzo de un mediodía soleado, al aire libre, en el patio muy bien reformado de un conventillo de San Telmo. Tiene una carta con opciones del día y algunas recomendaciones más."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mickyto13", 
      "text": "Simplemente EXCELENTE !!. El lugar de película, la comida casera y exquisita, y la atención dedicada.\r\nSi a esto le sumamos el descuento del Club LN el resultado es lo dicho en un comienzo. Volveremos sin duda."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MESON", 
      "text": "soy chef y por suerte , en esta oportunidad viaje a argentina y me encontre con este resto en san telmo , a pesar de ir un domingo y se encontraba con muchisima gente , el almuerzo estuvo muy bien  pedimos una bondiola y unos raviolones de osobuco estaban muy bien hechos los platos y no tardaron mucho en traerlos el acesoramiento de los camareros fue acertado , la demora se entiende ."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SURIPANTA", 
      "text": "la atencion barbara la comida 10 puntos el lugar presenta comodidades para todo tipo de cena , romantica de negocios etc , la decoracion presenta estilos conjugados lo cual hacen un ambiente muy agradable y calido .MUY RECOMENDABLE LAS PASTA"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "murielmontilla", 
      "text": "El lugar es hermoso, un ambiente colonial con un patio increíble. Vamos seguido a almorzar y a cenar, y nos sentimos muy a gusto con todo; el lugar, la atención, la comida. Te sorprenden con una entradita de cortesía mientras uno elige. Además nos encanta que haya platos del día que hacen que uno no vaya sabiendo que es lo que va a elegir. Los platos son adecuados en lo que respecta a la cantidad.\r\nAltamente recomendable."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eltenedor", 
      "text": "El lugar es muy agradable para ir en pareja o con amigos, el patio ideal para una picada con unas copas de vino o cervecitas. He ido varias veces, al mediodía tienen muy buena propuesta y a buen precio, las pastas nunca fallan y el tiramisu esta muy bien. A la noche te pueden hacer un tapeo que va muy bien con el lugar. Recomendable para pasarla bien y no gastar demasiado dinero."
    }
  ]
}