{
  "malos": [
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Osodel1", 
      "text": "No cumple con nada de un buen restaurant de tenedor libre, mala la atencion, tardan maucho en reponer los platos, tienen muchas mesas y los supura, Nada recomendable, ni el precio."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ARIELG88", 
      "text": "fui a despedir el año un dia de semana y la verdad la calidad de comida no me gusto. el supuesto sector \"gourmet\" los que pedimos quedamos disconformes la comida salio cruda y dejamos el plato, la parrilla dejo mucho que desear tb, lo unico rescatable fue el postre preparado en el instante"
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "digiovanni", 
      "text": "NO LO RECOMIENDO!!!\r\nEl día 28 de Julio de 2012 realicé el cumpleaños de mi señora debido a que hacía unos meses atrás nos habíamos reunidos en el mismo lugar para festejar la comunión de mi hijo con casi 50 personas y fue tan bueno el trato que regrese al mismo lugar. Hete aquí que los resultados no fueron los mismos, en 1er lugar NO ME RECONOCIERON la cumpleañera porque me había pasado dos días de la fecha que decía el DNI y el restauran aceptan 2 días + - de la fecha del cumpleaños, debido a esto tampoco te invitan con el champagne, mientras que había hecho la reserva del mismo con 45 días de anterioridad, comentando la señorita todos los ofrecimientos del restaurante que ya habíamos adquirido en la reunión anterior, así que con mis 30 invitados el restaurante me hizo pagar al cumpleañero + el champagne de brindis!!!  Ni me ofrecieron las disculpas por el mal asesoramiento del personal a su cargo. VERDADERAMENTE UNA VERGÜENZA!!! Y NO LO RECOMIENDO NUNCA PERO NUNCA MÁS, dejo de lado la excelente predisposición del mozo, en este caso en Sr. Daniel que no podía creer dicha situación y se disculpo por la acción de los dueños del lugar."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Una excelente propuesta en Morón. Un tenedor libre con calidad superior que cuenta con buenas opciones en los distintos tipos de cocina que tiene. En lo personal, destaco las pastas. En cuanto al ambiente, es muy amplio y espacioso, cómodo. La atención es en todo momento atenta y esmerada, siempre respetuosa. Además es ideal para ir con chicos, ya que cuentan con un sector de juegos con niñera. Recomiendo reservar, si bien el lugar es enorme, siempre se llena. Ideal para festejar cumpleaños, el cumpleañero no paga."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cesarolibre", 
      "text": "Tenedor libre con todo lo que tiene que tener.La atencion  algunas veces casi personalizada y otras no tanto.Muy buenos los frios, sushiman muy muy mala onda siempre.carnes respetables, woks de frutos de mar  y pescado en si muy buenos.esta perdiendo de a poco  la calidad y el costo empieza a quedar desfasado,claro que prefiero calidad ."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sakofv", 
      "text": "Visto desde fuera no parece un tenedor libre. Es un sitio muy amplio y las mesas estan ordenadas y separadas adecuadamente. Unas ensaladas de entrada, hay mucha variedad.  Parrila, las mollejas que comimos dejaron mucho que desear, no asi el lechon que estaba rico. Los pescados a la plancha salen muy buenos, en especial las truchas, bien preparadas por el chef que le pone su toque de distincion. Postres variados, recomiendo el panqueque de manzana al rhum. Un tenedor libre para disfrutar en pareja o con amigos."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patricio-m-", 
      "text": "fui varias veces,pero en los ultimos tiempos bajo bastante el nivel,los cocineros  preparan a desgano,salvo el uruguayo,recomendable ir los fines de semana yá que la calidad de los productos mejora,el ambiente es bueno,los mozos como en todos lados son una loteria ,pero generalmente es bueno, puede volver a ser lo que fué al principio,se nota la desidia en que cayó,tiene el credito abierto..."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nefrus", 
      "text": "Un Tenedor Libre superior en la zona. Todo tipo de cocinas, de calidad variable, hay cosas muy buenas (entradas frías, comidas de autor) y otras no tanto (Sushi, parrilla y postres). Pero variedad, para elegir. Precios adecuados, carta de vinos adecuada al sitio. Estacionamiento gratuito y vigilado (lo de gratuito es simbólico, en esos sitios se estila dejar propina en cada paso; sushi man, parrilla, estac, etc...)"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anibal1984", 
      "text": "Un buen tenedor libre. Al estilo de Maizales pero con algunas opciones más y de mejor calidad. La parrilla tiene cosas buenas y otras maso, pero hay que ir a comer lo mejor de cada \"isla\", en mi opinión. Lo que más me sorprendió fue la isla del chef, donde te dan un montón de carnes a elejir (molleja, lomo, conejo) como los prefieras (al verdeo, champignon, etc). Se destaca el servicio, el cual es muy amable. Los postres están bien"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Belueyhe", 
      "text": "El lugar es bueno, se come bien, y hay de todo.....la comida es muy variada.....los postres son muy ricos....lo único para criticar, es que el sushi NO está hecho con salmón, sino con trucha ahumada....al menos la vez q fui....como fanática del sushi que soy, me di cuenta, pero sentí que me estaban dando gato por liebre, porq obviamente nadie lo aclara....pero sacando eso, se come bien."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chelo767", 
      "text": "lo conosco desde el mes de abril cuando fui por primera vez, tiene mucha variedad de comidas. solo queria actualizar el precio ya que llame hoy y cuesta 90 pesos mas bebida y cafe, eso si para un sabado a la noche."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gfalvarez", 
      "text": "Muy bien ubicado, muy buena comida y atencion, el ambiente es super moderno, los baños un lujo, todo limpio ( raro por ser un tenedor libre chino), el restaurant es gigante y hay de todo para comer. Muy bueno!"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "La calidad y variedad de las comidas es suprema para ser un tenedor libre. Muy esmerada la atención.\r\nVolveremos."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Para ser un tenedor libre, una muy buena opción. La calidad y variedad de comidas es impresionante. El lugar es enorme y muy bien ambientado, con un vip y terraza para eventos. No faltaba ningún plato de la carta ni los cortes más caros de carne, algo que suele suceder en este tipo de restaurantes. Todos los postres que probé estaban increíbles. Lástima que me queda algo trasmano, porque volvería sin dudarlo, lo recomiendo para festejar un cumpleaños o ir con amigos."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Montecristo22", 
      "text": "La comida muy rica, el lugar barbaro y la atencion muy buena, todo bien excepto la carta de vinos en la cual faltan mas opciones de vinos chicos acorde la lugar."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ArielNicolas", 
      "text": "Me encanto!!excelente relacion calidad/precio... además encontrar un libre con juegos para chicos y estacionamiento es buenisimo!!!fui al mediodia y a la noche... y voy a seguir llendo!para recomendar!!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chachis", 
      "text": "Ya fuimos dos veces y la verdad por ser un tenedor libre nos gustó mucho. Lo malo es que hay que pagar en efectivo. Pero tiene estacionamiento en frente y salon de juegos para niños. La comida es bastante rica y hay de todo. Los postres tambien buenos.  Queda en zona oeste, Moron."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suisa", 
      "text": "concurri al mediodia, me encanto el lugar, la limpieza, la ambientacion, muy tranquilo por ser un lugar de comida libre y muy buena la calidad de la comida.-Voy a volver.-"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejandroestevez", 
      "text": "Excelente. Ideal para ir con personas que tengan un amplio paladar y panzas que aguanten mucho!\r\nrecomiendo la copa reina sofia (de todo en mariscos). La atencion muy buena, tanto del mozo que atiende la mesa como de los que preparan cada plato especial (sea pastas, pescado, sushi, carnes, etc). \r\nEs para volver"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ANAYMARTIN", 
      "text": "EXCELENTE !!!! fuimos con mi marido y comimos como chanchos.. un viernes al mediodia salio 62 por persona mas la bebida, 12 pesos... todo muy rico ,lugar super amplio.."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damian77", 
      "text": "Uno de los mejores tenedores libres. Excelente calidad de la comida."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LOBYDANNA", 
      "text": "la comida exelente ,la atencion barbara pero algo de musica para los viernes y sabados no vendria nada mal..."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nojova", 
      "text": "Excelente atención del personal en general, de los cocineros, gourmets y chefs. No faltó ningún manjar de la carta, fuimos 42 personas por una despedida de soltera y prometimos volver en forma individual todos porque nos fascinó el lugfar, la atencióny la calidad y camtidad de lo ofrecido. Excelente, MOOM, lo mejor lejos."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pjlebron", 
      "text": "El lugar esta muy bien ambientado. Fui mas de una vez y la verdad es que volveria a ir. Muy bueno"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorecf", 
      "text": "la verdad se come rico, variado, y de gran calidad-"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuaia", 
      "text": "comimos de todo, pero mi favorito son los pescados hacen unos platos de una calidad y sabor inigualables. Es para volver siempre."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "demora", 
      "text": "un lugar para recomendar, la atencion de los mozos exelente y de la gente que cocina tambien.el precio que puse es mas o menos por persona con la bebida, es lo que normalmente pagamos nostros"
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulguisius", 
      "text": "Excelente la variedad de comidas, incluso algunas que suelen escasear en los tenedores libres, todo muy fresco. Tiene un sector para niños muy bien diseñado. Hay comidas para todos los gustos y el espacio es muy amplio. En algunas oportunidades presentan espectáculos de muy buen nivel. Para ir con mucha hambre!"
    }
  ]
}