{
  "malos": [
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cone2166", 
      "text": "buena atencion lindo lugar , pero la comida es muy floja mescla de salsa de tomate con carne y cebolla con muy poca pasion para cocinar ,si la comida es mala esta todo dicho"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "No fue una buena experiencia en nuestro caso. Las fajitas no estaban buenas y las quesadillas tampoco. El servicio está bien, sin destacarse demasiado y el ambiente es agradable. Supongo que el lugar es más indicado para tragos."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElTano_80", 
      "text": "Me parecio bueno como comida tex-mex pero lejos de ser mexicana. Los precios caros para lo que es realmente, destaco solo la atencion."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ene 2013", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rgiammarini", 
      "text": "100% recomendable"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CandeFerrari", 
      "text": "muy bueno"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "esteban87", 
      "text": "La comida no es de lo mas abundante,  aun asi se disfruta por la buena ambientacion mexicana,  recomiendo ir con amigos y acompañar con corona."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pampulina", 
      "text": "Una opción super recomendable para salida con amigos o con hijos arriba de 15 años.  Ambientación muy agradable, atención super cordial      y en tiempo.  La comida es sabrosa, bien presentada.  Buena música y exquisitos los postres."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "infame", 
      "text": "Ideal para ir en la semana pq los fines de semana hay mucha gente y el servicio y el ruido hacen q el lugar no sea tan agradable, la comida muy rica, prueben los nachos machos!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albert444", 
      "text": "Es para ir de a varios y compartir platos para probar todo. Las enchiladas muy buenas, ricos los burritos, y las gambas no pueden dejar de probarse; excelentes. Muy buena variedad de tragos; mi preferido la Michelada con tomate que es rara de encontrar. El servicio es bueno, no es caro y el ambiente es ideal para probar, compartir y divertirse. Pedimos 4 tragos, un vino y agua, además de 4 platos, y gastamos $300"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nenarena", 
      "text": "El lugar está bien ambientado. La atención no fue de lo mejor, pero la comida muy rica. Un poco caro.\r\nTe traen nachos con queso para ir picando, así que si no quieren pedir para despues con una bandejita están bien.\r\nPedimos burritos (dos al plato finitos, carne y vegetales con una salsa) y Ribs con salsa BBQ,  acompañadas con papas fritas y cheddar fundido. MUY RICO ese ultimo plato.\r\nSe llena, así que mejor reservar."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vazquezjm", 
      "text": "No recomiendo ir con chicos. El resto muy bien, la atención es de primera. Le agregaría calefacción en invierno y quizás dispondría de mayor espacio para no fumadores. Nos tocó una mesa cerca de la puerta y si no era por la salsa tabasco nos congelabamos :)\r\n\r\nLa ambientación y música muy buenas al igual que la comida. La variedad de tequila es abrumadora!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sixoleo", 
      "text": "Muy rica toda la comida, excelente la atención. Destaco que si bien la comida mexicana estaba muy bien no era del todo picante (característico de este tipo de comidas) Muy bien el pollo relleno y los nachos con queso. Lo mejor? Las margaritas!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PilusoCerruti", 
      "text": "México en zona sur! Realmente un excelente lugar con muy buena comida y destacada atención.\r\nConsejo: Reserven antes de ir, el lugar se llena!\r\nEl precio de la comida está bien para la calidad y las porciones.\r\nEl precio de la bebida (los margaritas) me pareció un poco caro, pero valen la pena porque son riquísimos!\r\nSin lugar a dudas, un lugar para volver!\r\nMuchas gracias!"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Fui dos veces. La verdad que no me encantò la comida. Habiendo probado otros restaurantes mexicanos... este deja mucho que desear. Es para ir a probar comida mexicana sin jugarse mucho, si nunca comiste y le tenes miedo al picante. El ambiente muy bueno y la atención también. La cerveza un poco cara."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "En un ambuente joven y calidamente decorado fuimos amablemente recibidos. La iluminacion y la musica hicieron amena la espera. En la atencion diligente del mozo encontramos las sugerencias adecuadas para la eleccion de tan atractivas opciones. Un acierto el menu que ilustra la base de la comida mexicana. La carta de vinos, si bien es acotada, resulta adecuada en los precios. Destacable la calidad de los platos. Para volver !!\r\nImperdible relax con el tequila,  en el sillon de Frida Khalo !!"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "variedaddesabores", 
      "text": "Fuimos varias veces y siempre estuvimos muy satisfechos. La ambientacion es muy buena. Las costillitas de cerdo con barbacoa son una delicia imperdible. Super recomendable!"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianoagus", 
      "text": "La atencion fue muy mala, no estoy conforme. Se olvidaron de traernos la entrada y luego nos la querian traer junto a los platos principales. Les pedimos que los guarden asi no se enfriaban mientras comiamos la entrada pero nos dijeron que no. La comida muy cara para la calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoledadSanchez", 
      "text": "La comida excelente y abundante, el local muy lindo y los precios razonables. La trilogía de chocolate simplemente GLORIOSA. Aconsejo ir con reserva los fines de semana, es muy concurrido. Bajaría un poco el volumen de la música. Muy recomendable."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kristopher", 
      "text": "La mejor comida mexicana en Buenos Aires, sin duda !! Soy originalmente de Texas (en la frontera con Mexico) y puedo decir que esto es como comer ahí. Las enchiladas son simplemente deliciosas, las costillas de cerdo BBQ increíbles, y los nachos Tijuana algo de otro mundo (y grandísimos !!!). Además de la comida, los tragos (margaritas, mojitos, etc) son algo muy especial! Gracias por la noche perfecta, vamos a volver mucho, seguro!!"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hsaenz", 
      "text": "toda la comida es muy buena, esmerada y abundante. un poco ruidoso el salon. los postres son excelentes como así tambien los tragos"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebalfano", 
      "text": "Comida mexicana de verdad, muy buena y variada. Clima y ambientación excelentes. Igual calidad en la atención y en los tragos"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mechula", 
      "text": "La comida fue increible y vino a tiempo, muy sabrosas las Gambas y las enchiladas.\r\nEl  ambiente es amplio y bonito, repensaria un poco el repertorio musical. \r\nEl servicio estuvo  bien. Es una gran opcion para  comer algo sabroso, diferente y a un precio razonable, en Lomas de Zamora."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ccaro27", 
      "text": "esta muy buena la comida y sobre todo las margaritas frozen, la de manzana verde y frutilla las mejores. Tambien esta bueno recalcar que te rellenan la canasta de nachos todo lo que qieras y los platos son abundantes no como otros restos mexicanos en palermo que las porciones son mas que reducidas. Recomendable!!"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dipi", 
      "text": "Comimos de entrada nachos (son de paquete, los mismos que venden en el super) y vienen servidos con 3 tipos de salsas (guacamolo, queso, y roja), para destacar que te recargan gratis la canasta de nachos. También comimos unas tiritas de pollo rebozadas, muy ricas. Finalmente como plato principal pedimos los Ribs de cerdo que vienen con papas. Este plato es EXCELENTE, super recomendable, y 2 personas comen más que bien. También destaco la variedad de cervezas, tomamos Sol y también una margarita. Sólo me hubiese gustado alguna opcion para degustar la ampla variedad de tequilas. Vamos a volver."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agustina1989", 
      "text": "Me encantá Tijuana! Las ribs son buen{isimas pero recomiendo tmb el pan de carne! exquisito! y muy accesible!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dani_ares", 
      "text": "Exelente lugar para comer algo mexicano y drinks. comimos de lo mejor, pedimos milanesa de muzarela y enchiladas (2 la porcion y abundante) y 2 burritos de pollo. por ser comida estilo mexicana le falta ofrecer salsas picantes no llegamos al postre por que estabamos llenos. el ambiente es ruidoso y mas si es dia sabado por que se llena, reservar seria lo ideal. es para ir con amigos y por q no en pareja, muy bueno volvere a probar mas"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucaDZ", 
      "text": "Desde la primera vez que fuí, acompañado por mi pareja: fue amor a primera vista. Las porciones, ademas de abundantes: deliciosas. La atencion 10 puntos, con meseras de excelente actitud y atención. No pueden ir y no pedir las FAMOSAS Ribs de cerdo, que vienen cubiertas por salsa barbacoa, y acompañadas con una guarnicion de papas baston bañadas en queso cheddar y panceta.\r\nLa trilogia de chocolate: sencillamente genial. Amplia carta de drinks."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "si.campbell", 
      "text": "Nos encanto la comida, la atencion, el lugar, todo muy bueno.\r\nSon ricos y con una buena variedad de comidas.\r\nSon super recomendables."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ICYHOT", 
      "text": "Excelente propuesta de comida mexicana! Ni bien te sentás te reciben con nachos y un shot de margarita. La entrada fue con nachos y tres salsas para acompañar: chedar, guacamole y frijoles refritos. De principales elegimos quesadilla de queso y frijoles, fajitas mixtas y la muy recomendable costilla de cerdo (ribs) ranchera con salsa de barbacoa. Para terminar café ruso con vodka y crema (imperdible) y de postre frutas salteadas con tequila y mousse de tequila. La ambientación es cálida y la música acorde. El tiempo de espera entre platos es mínimo. Medalla de honor para el servicio. Un 10!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jimeg27", 
      "text": "Muy bien ambientado, super calido. Llegamos y nos atendieron muy rapido, la entrada llego en menos de 5 minutos y el principal llego en el momento exacto. Muy buena la atencion y recomendacion del mesero que nos atendio, y todo exquisito! Muy recomendable."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albatros", 
      "text": "Un lugar muy cálido y una novedosa opción gastronomica en las lomitas y todo zona sur. La comida increíble (ribbs con barbacoa y papas con cheddar). La atención muy buena, y el lugar muy bien ambientado. Una barra que se veía muy completa con muchisimos tequilas de marcas que nunca habia visto. Y los postres exquisitos. Muchas veces voy exclusivamente a comer la trilogia de chocolate. \u00100 recomendable y obviamente, seguiré yendo."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria22", 
      "text": "La atencion de los mozos fue excelente, muy amables. La comida muy rica, muy conforme con lo que elegi de la carta. La ambientacion del lugar muy calida, la musica muy buena y la decoracion muy linda. Me gusto mucho el lugar ... 100% recoemndable !!!"
    }
  ]
}