{
  "malos": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adrianfuente", 
      "text": "Si bien tiene numerosas camareras, son absolutamente improvisadas. El matambrito de cerdo era \"churrasquito\" y no matambrito, se lo comentamos a la camarera que nunca  dió respuesta. El plato recomendado era bondiola con salsa verdeoy no me gustó. Gastamos 122 x persona con una botella de vino pequeña, la mas barata."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moiro", 
      "text": "Fuimos un dia Viernes hora 14,00 / excelente dia con sol asi que las mesas con sombrillas fueron necesarias.\r\nLa Atencion es muy muy buena.\r\nLa comida (parrila) fue buena, pero lo que mas atrae ir es el lugar con un dia lindo uno disfruta el jardin ( grande ) y hasta con chicos se puede ir."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mlmorenob", 
      "text": "Es un lugar que he adoptado para ir frecuentemente con mi pareja, amigos y hasta para hacer festejos de cumpleaños. Excelente ambientacion para la zona y muy buena musica....donde me he quedado hasta tarde para disfrutar. Es para exigentes de la buena onda."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chelsea", 
      "text": "La zona norte es como estar de vacaciones:la gente esta distendida,la comida es mas rica con este clima, con los clientes relajados ,sin quejas a la vista uno disfruta de una noche asi.La comida fue buena,la atencion tambien la luz barbara baja que no molesta  ,en fin es para ir nuevamente...el ruido y si el cliente argentino es ruidoso....no hay materiales acusticos para eso.Volveria"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Heme", 
      "text": "Muy buena parrilla,buena carne y ambiente agradable sobre todo en noches de verano.Camareras muy amablesBuena relacion precio/caliadadAlgo ruidoso deberian mejorar este punto"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Muy buena la ambientación rustica, tanto por dentro como por fuera, ideal para ir con chicos para que jueguen por el complejo. La comida es buena, las porciones abundantes y la atención correcta. Volveremos!"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "Grata sorpresa. Lo conocia mas como boliche que se arma para bailar los jueves. Pero fui un viernes, y comi muy bien. Pedi un matambrito de cerdo, y tenia la parrilla a la vista. El parrillero saco un trozo de matambrito crudo sin marcar y lo puso a cocinar, en sintesis estaba muy rico. Es recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ALEJOPAMPA", 
      "text": "Muy buen lugar, la ambientacion muy buena, la atencion un 10!!! lo bueno es lo rapido que sale todo y que te dan todo! increible! lo unico, muy ruidoso, pero innecesariamente porque la musica estaba muy fuerte... muy recomendable para ir con amigos."
    }
  ]
}