{
  "buenos": [
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "Fui varias veces a este lugar y la verdad que es la primera vez que tengo el problema de la demora en la atención. cerraron a la noche la parte de atrás y con solo dos camareras pretendían atender a mas de 20 mesas llenas. Todo demoró mas de media hora, traer la carta tomar el pedido, no había muchas cosas.\r\nespero que solucionen los problemas porque uno no merece esperar una hora y media para que le traigan el primer plato."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Muy lindo lugar, muy buena música. Muy bien atendido. Faltaba tres platos de la pequeña carta, una pena.\r\nLa comida buena, las porciones pequeñas y màs si pedís \"meid aporciòn\".\r\nRecomendable por la ambientación y por la atención y los sabores."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Un ambiente muy agradable en San Telmo para aquellos que le gustan los lugares ambientados como \"las viejas pulperías\".\r\nLa cómida es muy buena y suele estar por encima del nivel de la atención."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FayA", 
      "text": "Un lindo rincón en San Telmo con platos muy tentadores. Muy buen nivel de cocina, la sopa de sukini es muy buena, la recomiendo. En general comimos muy bien. El lugar es agradable, para tenerlo en cuenta."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nyg", 
      "text": "Las entradas y plato principales son muy ricos. El servicio un poco lento. El lugar lindo."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GUSTY", 
      "text": "Muy poca luz para leer la carta. Los platos son ricos pero escasos. La atención muy lenta."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Normilla", 
      "text": "Voy cada tanto porque cocinan rico. \r\nEl ambiente es muy lindo. \r\nLástima que algunos mediodías se \"desborda\" un poco. \r\nTraen entradas en lugar de otras, por faltante, sin avisar y a veces se nota que falta personal. \r\nIgual me gusta mucho el lugar y la comida (los postres son un poco diminutos)."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walterfr", 
      "text": "La verdad que me sorprendió el precio, acostumbrado a ir a \"Abril\" hace unos años cuando era un menú fijo de tres pasos (al mejor estilo bistro) encontrarme con una carta tan cara me dejó una imagen no tan buena."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danielsz", 
      "text": "Ambiente muy oscuro que inclusive dificulta la lectura de la carta.\r\nMucha demora en la elaboración de los platos.\r\nEntrada y salida continua del personal hacia y desde un local anexo que sirve tragos.\r\nEstablecen diferencias de copas para servir el vino según el precio del mismo."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fusilier", 
      "text": "Es un lugar bonito, acogedor, buen ambiente y buena música. No me gustó la comida en general, platos con poca variedad y caros."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ceibo", 
      "text": "La comida es buena, lástima que no se ve nada, ni siquiera se puede leer la carta."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eduar", 
      "text": "El lugar es muy cálido y pese a que las mesas están demasiado juntas, no se superponen las conversaciones. No me gusta tanto el patio que abrieron este verano."
    }, 
    {
      "date": "1 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "locolote", 
      "text": "Es un lugar super calido y agradable"
    }, 
    {
      "date": "15 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diego_e_", 
      "text": "Cozy. Muy íntimo. Menú de tres platos que cambia."
    }, 
    {
      "date": "9 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sergio67", 
      "text": "Es realmente muy buen lugar. Es muy tranquilo y creo que es muy bueno en relación al precio. Es muy recomendable"
    }, 
    {
      "date": "2 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "La comida esta bien, pero realmente esperaba una carta con mas opciones."
    }, 
    {
      "date": "10 Oct 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pauapasionada", 
      "text": "Lugar mágico... me enamore de un hombre perdidamente. La comida bien."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lamandra", 
      "text": "Es todo rico, el ambiente es agradable y las chicas hacen lo que pueden siempre con una sonrisa.\r\nAlgo malo: Está bien que son menúes ejecutivos, pero igual muy pequeñas las porciones para esos precios."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doncela", 
      "text": "Excelente la ambientación, la comida y el trato de las camareras. Muy recomendable."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Suertudo", 
      "text": "Muy buena ambientación y platos muy bien presentados. Lo único negativo que encontré fue el poco profesionalismo de las mozas (se peleaban entre ellas delante de los comensales) y los platos realmente tardaban mucho. Más allá de eso, es un lugar que recomendaría para ir en pareja y con tiempo."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jjpidela", 
      "text": "Excelente ambiente, comida y atención, con un precio adecuado."
    }, 
    {
      "date": "8 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sergio67", 
      "text": "Es muy bueno en todo aspecto, aunque no tan bueno si se lo compara con el mismo restaurant de hace uno o dos años atrás. Bajó un poco la calidad y aumentó de precio (siempre hablando del menú). De todos modos es muy bueno."
    }
  ]
}