{
  "malos": [
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "sergiomint", 
      "text": "Vamos a ser realistas, la comida es mala, pero es un Bar no un Restaurante, ni si quiera abre al mediodía. Los tragos son muy buenos, El que tomó la Copa Acatraz sabe de lo que hablo (te tomas 2 y no te acordás mas nada de la noche). Se caracteriza por ser un multiespacio (bowling   pool, etc)edad promedio  21 años, muy buen ambiente, muchas chicas y mucho rock."
    }
  ], 
  "buenos": [
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "KaylaGrey", 
      "text": "Es imposible calificarlo como restaurante pues no tiene intenciones de serlo, sino un bowling con pool que el fin de semana se pone más que interesante en la barra -bastante buena- escuchando música y repleto de meses con grupos de jóvenes de todas las procedencias.\r\n\r\nLa comida como restaurante sería mala pero francamente está más que satisfactoria para un pub/pool/bowling. \r\n\r\nTenés una carta bastante completa con comida rápida pero variada, meseras amables, rapidez en la cocción, buenos precios y muchas mesas y sillones cómodos, ¿podría pedirse algo más de un pub?"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Votarlo como restaurante... Tiene junk food en su variedad de pizza, hamburguesas, y tapas, cerveza y demás. La pizza no es buena, pero si se tiene en cuenta que el lugar se caractiza por su parte lúdica, la comida pasa a segundo lugar. Las tapas son buenas, es un lugar como para pasar una tarde con amigos, o en mi caso ir a ver un Nadal-Del Potro en la pantalla LCD gigante u otro partido. La ambientación por tal es muy buena. Pero en resumen si queres ir a comer no es el lugar, si vas a pasar un buen rato con juegos si lo es."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "G_Lopez2", 
      "text": "Muy bueno el ambiente y la atencion en general salvo por la camarera del bowling (fuimos dos martes seguidos y un miercoles y siempre nos atendio la misma) que es muy mal educada y encima te atiende cuando tiene ganas por lo demas es un excelente lugar"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Para pasarle bien con amigos, hay varias opciones pool, bowling, ver una banda, comer o tomar un trago. Pasan música tranquila."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arbol_7", 
      "text": "me encanto...sali con unos amigos para mi cumple y como vivo a la vuelta y se que el lugar es lo mas...fui sabiendo que la iba a pasar genial...comimos solo postres porque ya habiamos cenado...despues jugamos al bowling durante toda la noche!\r\nla pase genial!\r\nigual la mayoria de las veces que fui fue para ver bandas...eso me parece algo muy bueno...las bandas en vivo mejoran cualquier lugar!"
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "pool, bowling, ruido, para divertirse con varias opciones y algun que otro espectaculo de musica o teatro. gente joven en su mayoria, buenas las papas, para picar algo nomas."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mumis", 
      "text": "Es un lugar raro donde quizas haya demasiadas cosas combinadas. En la entrada hay un cyber y el resto atrás. \r\nEs amplio, las mesas están bien separadas, lo único que no me gustó es que la televisión estaba muy fuerte."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Berita", 
      "text": "Lo mejor de la noche fue cuando vino el postre: la banana split es una delicia, la presentación es muy buena y es ideal para comer de a dos. \r\nLo único para quejarme era la música del ambiente que era para dormirse."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisolm", 
      "text": "Muy lindo ambiente. No es ruidoso y ¡no hay olor a cigarrillo!\r\nComí muy bien (pastas) y no me resultó caro. En cuanto a los juegos es mejor ir de a muchos para que el gasto sea menor."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maria_va", 
      "text": "Muy buena la ambientación, el lugar, el trato. Tal vez es un poco caro, pero dentro de todo se mantiene muy bien."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroalva", 
      "text": "Siempre me resulta una buena opción para una salida. Me gustó porque se ven distintas edades."
    }
  ]
}