{
  "malos": [
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "soy_ale", 
      "text": "Fuimos el 15 por 2 cumpleaños y fue pesima la atencion, no tenian comida con la excusa de que el 14 fue San Valentin y los platos valen una fortuna!! Quienes se creen que son??\r\nAdemas para una simple milanes y platos de ravioles tardaron 2 horas y media y para el postre 1 hora mas! DE TERROR!!!"
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jjhon", 
      "text": "Pesimo lugar: super caro y mala comida. Jamas volveré. Jamás. Todo feo.En teoria tiene el 30% con Club Lanacion, pero cuando vas, los precios son tan altos que cuesta mas que restorantes mejores. Un plato de ravioles con salsa 100 pesos. Una ensalada de tom/lech/zanah $38.\r\nTiene menú de $64 que mágicamente no acepta ninguna promocion.\r\nPedi dos menú. Un pollo con papas españolas (cuando llegaron pensé que eran lays) bastante feo con salsa picante: no era eso, sino salsa de soja. Tambien un matambrito tiernizado, horrible, comí tres bocados y lo pude terminar. Le dije a la moza que no lo quería"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sibbed", 
      "text": "la comida muy salada, tanto que costo comerla... la atencion desganada y excesivamente caros los precios. 80 pesos por un plato chico de ravioles que encima venian con un kilo de sal agregada, no lo vale. no vuelvo nunca mas."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gabrielmosca", 
      "text": "la atención es muy mala, la pizza normal, el salad bar muy malo"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flor06", 
      "text": "no me gusto, me pedi unos fideos con salsa 4 quesos, la salsa no era para nada rica, me parecio demasiado caro, 15 pesos de cubierto un exceso. lo mas rico fue el pan casero"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fredo66", 
      "text": "La atención es pésima, a los mozos hay que buscarlos y más si uno está en la parte de arriba. un desastre. después de eso el resto también parece malo, porque todo cae mal."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vsuarez", 
      "text": "Buena, pero hasta ahi, se espera mas de este restaurante. Es comida italiana y las pastas solo buenas? Es poco. Los vinos, carisimos, hasta 3 veces mas caro que en una vinoteca, a ponerse las pilas en eso. El servicio es solo bueno, tenes que pedir queso rallado. No nos dieron ni ganas de pedir postre."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danigutman", 
      "text": "Fuimos a comer un domingo al mediodía y tardaron casi una hora en traernos dos platos de pastas, que finalmente eran de los más comunes, de los que uno podría cocinarse en su casa en media hora o cuarenta minutos, a lo sumo. Me fui lamentando la elección. Lo desaconsejo fuertemente."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Harnoldo", 
      "text": "Fuimos 4 personas a cenar el domingo.Menos la pizza (que no comimos), lo  demás es todo pésimo. Mi sra. pidió unos crepes que decían ser de espinaca y eran de acelga, a mi hija le trajeron una copa infragantti con nueces con gusto feo. La atención acorde con la comida.Lo del descuento se lo hacen a todos. No hace falta tarjeta oleo. Como dije anteriormente fuimos 4 y a ninguno le agradó nada. El ambiente de abajo apretadísimo. Lo único rescatable la amabilidad del Sr. que nos cuidó el coche en la otra cuadra. No paso más ni a 2 cuadras a la redonda."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "capbarto", 
      "text": "para empezar estuvimos mas de 35 minutos sin los cubiertos incluso con el salad bar servido en la mesa , disponíamos de una sola copa tomamos vino  y nos trajeron un vaso de agua por que no tenian mas copas. la atención pésima la comida muy salada se notaba que los empleados eran muy nuevos y muy pocos capacitados una decepción no volvemos mas"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Belucita", 
      "text": "Tienen un sector de mesas justo al lado de las bachas del baño que se encuentran abiertas.nos quisieron sentar ahi porque eramos 2. hay olor. pedimos que nos sienten abajo. la atención bastante mala. realmente no vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "humpier1", 
      "text": "Fuimos un viernes por la noche. Pedimos una pizza grande, mitad muzza y mitad jamón/morrones. Los precios son elevados. Elegimos un vino cosecha tardía que estaba en la carta pero no lo tenían. Pedimos un malbec y nos terminaron ofreciendo un rosé porque el malbec tampoco estaba. Nos trajeron unos panes tipo de campo con un queso untable que tenía un sabor bastante feo. Preferimos esperar la pizza. Luego pedimos un helado de dos sabores y un Norton Extra Brut 375 ml. Todo muy rico! Destaco la atención de la moza que estuvo atenta en todo momento. El ambiente es ameno, bien ambientado, música a un nivel adecuado. Es agradable para conocer, pero hay mejores lugares o que al menos guardan relación entre el precio que te cobran y lo que te ofrecen."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Lo recomiendo porque el lugar es lindo, me gustó la decoración, y la panera con pan casero riquisimo., Fui domingo al mediodia y la atención estuvo bien, no se hizo esperar. ATENCION: Los precios son caros, pizza chica 80 pesos, empanadas 12 pesos, ensalada caesar 57 pesos. Luego hacen un descuento del 20% con todos los medios de pago.. para que? no seria mejor poner los precios transparentemente?"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmrg", 
      "text": "El servicio fue muy malo, tuvimos que reclamar el pan, las brusquetas tardaron mas de 40min y nos dieron excusas muy tontas por la demora. Hicieron mal la comanda y vino un plato menos. El tiramisu no es bueno. Ambiente oscuro recargado."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Angii", 
      "text": "$85 de pizza chica (4p), \r\nCARISIMO!!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lilivar", 
      "text": "Es muy caro, se fueron de mambo con los precios. Un vino chico 40 $ es un muy caro, y una pizza chica 80 $ mínimo. El salad bar es un engaño, pura verdura y si voy a comer pizza no da para comer antes ensalada. Así y todo son 16 mangos de cubierto. La atención fué buena, la pizza es rica, pero por lo que sale, me voy a cualquier otro lugar y también encuentro pizza rica."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cpodesta", 
      "text": "Partiendo de que la atención es mala, te predispone mal. Comer no es sólo satisfacer una necesidad fisiológica. Es compartir el rato, saborear una buena comida, un buen vino: disfrutar. \r\nEn principio es muy raro que cuando uno se sienta a comer pizza cobren cubierto (atención a los desprevenidos) con derecho a salad bar. ¿Quién come ensalada antes de la pizza?\r\nEn cuanto a los platos, son abundantes pero no como para compartir. Muy caro. Los descuentos son propaganda encubierta. No lo recomiendo."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Oraxio", 
      "text": "Puede ser que una pizza grande de provolone, dos cervezas y una mousse de chocolate compartida, cuesten con el 40% de  descuento de tarjeta 365, $ 169 ???\r\nMe parece que nos están mintiendo. !!!"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "Antes iba seguido, y deje se puso muy caro. Anoche volví y  caro y  peor atención. La pizza Infrangantti  buena $118  (muzzarella mas panceta y provolone y un huevo), servicio de mesa $ 16 por persona  con derecho a salad bar, sin mucha variedad. Vegetales nada más. 1 Norton blanco $52 y un agua. La atención deja que desear el agua la pedí dos veces por que se olvidó y la pala para servir nunca la trajeron y  por la masa fina es complicado hacerlo  con el cuchillo y tenedor. Aire acondicionado, recién lo prendimos 21:30 hs.?.Total 2 personas  $200.  Con descuento del LN 40% $ 120. No lo vale"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matagusosa", 
      "text": "Muy lindo lugar para cenar o almorzar. Me parecio algo caro pero lo contrarrestan con el buen servicio (algo lento) y una gran variedad de pizzas y un buen salad bar. Otro buen punto a favor son los descuentos que tienen con Club LN y Clarin 365."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ilusionista", 
      "text": "Es la segunda vez que vamos. El salad bar muy bueno y fresco (martes a las 22 hs), la comida muy rica y las porciones cumplen bien, considerando el salad bar del principio.\r\nEl postre muy rico. Tienen en planta alta -lo abrieron para nosotros- mis ladrillos para que los chicos jueguen. Volveriamos."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "riodeplata", 
      "text": "El servicio se demoró aunque el restorante estaba vacío. El salad bar es muy bueno, pero el plato principal de pastas era bastante regular para el precio. El postre (tiramisu) estaba muy descuidado."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Golosso", 
      "text": "El lugar es sencillo, pero bien. Pero hay mala onda, servicio lento y el lugar es caro para lo que ofrecen."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NesyAndy", 
      "text": "Fuimos un viernes a la noche con mi esposa, si bien reservamos, había poco publico. La atención fue muy correcta por parte de la moza. El salad bar era básico, pero respetable y con el menú tenes derecho a un plato. Las porciones son pequeñas para el precio. Pedimos tapas de champignones a la provenzal y era una cazuelita y principal pechuga rellena, que estaba bien presentada y en porción pequeña. Lugar bien ambientado. Da para conocerlo, no para ser habitué."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Capis85", 
      "text": "Fuimos dos veces en total. La primera fue OK, los mozos algo lentos, pero bueno, safaba. La segunda vez entramos un sabado a las 23, la camarera nos recibe diciendo que por la hora la cocina ya cerraba y solo podia ofrecernos pizzas....Onda...sabado...11 de la noche...no era un martes a las 2 de la mañana....cualquiera, nos fuimos. Gracias a eso conocimos Cosentino, ahi a 2 cuadras y desde entonces nos volvimos habitues de ese lugar. A este...no lo recomiendo para nada."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leazen", 
      "text": "Para pizza puede estar bien. Del resto de la carta, me costó elegir.\r\nMás allá de la pobre elección, el lugar es caro."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emmans", 
      "text": "Lindo lugar. Pero me pareció caro aun usando el descuento del club la nación. \nMuy caro el servicio de mesa, buenas las masas y pizzas"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "La comida es buena, (no \"una maravilla\") compartimos todos los platos porque son bastante abundantes, aunque son caros. El servicio es muy bueno, la moza super simpatica, sin embargo (creo que no dependia de ella), en el salad bar no habia platos, tuvimos que ir a pedirlos a la barra y es algo que pasa seguido. El ambiente bien, normal, lo unico: las mesas demasiado apretadas, y porsupuesto muy ruidoso."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablitoo", 
      "text": "Buen ambiente, buen servicio, buena comida, platos muy abundantes y bien logrados. Una crítica constructiva: mejorar la carta de vinos y la barra de tragos, nos hubieramos quedado tomando algo post-cena pero no tenían nada... al margen, volveremos."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Deboechar", 
      "text": "Mal servicio, nos mandaron arriba, que es más feo. Al mozo lo tuvimos que arrear. Mejoró algo con la comida, pero no es nada del otro mundo"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Niclag", 
      "text": "Fuimos un domingo al mediodía y nos dimos cuenta de porqué estaba vacío. Cobran el servicio de mesa $14 por persona (chicos también) e incluye el salad bar que -obviamente- no todos quisimos (los chicos menos). La comida es normal, bastante cara y aunque dicen que es para compartir, las porciones no son tan abundantes (aunque estaría incluido salad bar obligatorio). La atención es pésima, cualquier cosa que se quiera pedir hay que levantarse a buscar a algún mozo. No es recomendable ni con el descuento de La Nación."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abinadi26", 
      "text": "Las porciones abunadantes, tener en cuenta a la hora de pasar al salad bar. El lugar esta bien ambientado, tranquilo y comodo, tanto para ir en pareja como en familia.\r\nLa carta no es muy amplia, el fuerte son las pizzas.\r\nLo criticable es la atencion, los mozos un poco desganados y muy lentos en la atencion. Por momentos uno siente q es un autoservicio. Es floja la atencion pero el lugar recomendable.\r\nDescuentos con La Nacion, Clarin y Bco Frances de entre el 20 y 25%."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mburucuya", 
      "text": "Es una casona antigua,restaurada/ ambientada/decorada años 50-60; muy \"distinto\". En el precio del cubierto se incluye una abundantísima porción de salad-bar(cuya cantidad  tener en cta. al ordenar los demás platos!!); todo muy rico y super-super abundante; platos casi todos para compartir; si alguien come como \"pajarito\" mejor vaya de a dos, y haga pedido solo para uno!!!!\r\nLa moza, lo único criticable, muy lenta en su atención; quizás estaba aprendiendo.\r\nDa ganas de volver con muchas ganas de comer mucho y bien.Con dto.Club La Nación, excelente relación precio /calidad.Conviene RESERVAR!!"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rominatoma", 
      "text": "Fuimos 6 adultos y 4 niños de 3 años, la atencion fue muy buena, el lugar es calido y agradable.Igualmente no nos ofrecieron ir arriba donde los niños hubieran podido jugar, (en cambio caminaron por nuestras cabezas) La comida es buena, las ensaladas podria ser un poquito mejor, no habia mucha variedad.El precio que gastamos $ 500 si no hubiera sido por el descuento del cupon estariamos lavando los platos, me parece muy caro $ 70 por persona,los niños no comieron practicamente,  no creo que volvamos a ir. gracias igualmente por el cupon!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tufacu", 
      "text": "NO VUELVO MÁS. El servicio del principio al fin malo. Nos quisieron ubicar pegados a otra mesa. Fuimos arriba. Dos veces tuve que pedir que me atendieron.Me ignoraron, demoraron un montón y eso que no estaba lleno el lugar. La comida nada del otro mundo, con precios caros y la mala atención, me cayó mal."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "El ambiente calidamente amenizado por detalles antiguos da un aire de relax para estimular a un buen momento. Muy diligente la atencion del mozo, quien amablemente ofrecio sugerencias. La carta de comidas, no muy variada pero acertada en los sabores. Precio especial con el beneficio de descuento de Guia Oleo .Para recomendar !"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ediclochard", 
      "text": "Es un lugar muy extraño. La comida es rica, en especial la pizza, el resto es mediocre. Pero la atención es algo verdaderamente incomprensible: no te dejan sentar adelante, sin darte explicación; un día nos sentaron en una mesa para dos en la que no entraban dos personas porque había una columna. Pésima atención, realmente muy mala y no se entiende por qué. La mejor opción: pedir delivery, el restaurante no vale la pena."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ruvia", 
      "text": "La insistencia de ubicarnos arriba,a pesar de que el salon de abajo se encontraba vacio,no me gusto,el precio del cubierto de $16 porque incluye el salad bar me parece carisimo ya que al comer pizza no bos intereso comer ensaladas.a pesar del descuento la cena resulto carisimaaaa una lastima porque era un lugar al que iba muy seguido y ya lo borre de mi lista."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Riquisima pizza, con derecho a un buenisimo salad bar, lindo ambiente y calida atencion.\r\nEl descuento de la Guia funciona y hace todabia mas accesible la cuenta.\r\nLugar para ir y recomendar, volvere por otras opciones de menu."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lorebriza", 
      "text": "nosotros fuimos a almorzar hoy y la comida es muy buena!!! nos atendieron muy bien... al señor que hizo el comentario anterior tiene que darse cuenta que esta en un lugar donde la comida esta elaborada a la vista y no es recalentada como en otros lugares de la ciudad. y sino se hubiese quedado en su casa a cocinar si le parecio simple.lo recomiendo. la atencion es muy buena y  el ambiente muy agradable sigan asi!!!!"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "satu", 
      "text": "Una mención especial a la camarera ELISA por su Excelente atención, amabilidad, disposición, buena onda y simpatía !!! Muy recomendable para pasar un gran momento."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Armenia", 
      "text": "Un cálido lugar con una cordial atención. Muy rico el pan de pizza casero y el salad bar, con muchísima variedad. La milanesa no era nada buena, se nota que es un lugar que se destaca en las pizzas y las pastas. El postre estaba riquísimo, un helado de americana con salsa de frutos rojos. Aprovechamos bárbaro el 30% de descuento de G.O"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "henry53", 
      "text": "Los viernes por la noche generalmente visitamos el restaurante, el ambiente es cálido, la comida sin destacarse la presentación, se encuentra elaborada con productos de calidad y la atención de la camarera Elisa culmina en una cena agradable.Recomendable."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Un bueno casi regular. Mediocre la gastronomía como la atención. Lo único rescatable es el salad bar, que sin destacarse, no está mal.Detalles de pésimo gusto como avisar que el limón para acompañar la pechuga de pollo tiene costo adicional de $2. Atención: el descuento de G.O de mediodía se aplica al mediodía pero sobre otra carta con precios encarecidos. No elegiría volver."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Un restaurante mas. El servicio es malo, lento y desatento. La comida es normal; sin demasiado sabor ni presentacion. Respecto al tema de los costos; el restaurante tiene la carta de precios recargada para posteriormente aplicar un descuento que es general. Supongo que la intencion es que el comensal piense que esta recibiendo un descuento del 20%. Seria mas sincero bajar los precios directamente el 20% en la carta, y no mostrar un descuento inexistente."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JK_MERY", 
      "text": "Fuimos a cenar el sabado a las 23, al llegar no recibimos la mejor mirada de la camarera! Comimos el plato de ensaladas incl. en el cubierto y variadas pizzas que estaban muy ricas. La carta de vinos no se destaca.\r\nAl levantar la mesa no ofrecieron la carta de postres, despues de 30"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulius", 
      "text": "Lindo lugar. Está enfrente de Ideas del Sur, así que los cholulos pueden ver a veces a Tinelli bajando de su Rolls Royce. La comida está bien servida y es buena. La cocción de la carne es según se pidió. El salar bar es bien surtido y está incluido en el cubierto. Se ve que el stock de algunas cosas no es muy amplio, porque, por ejemplo, no tenían agua con gas, que no había llegado. Para los amantes de la comida italiana, la variedad es inmensa."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar está bueno, pero las mesas de la planta baja son muy pequeñas e incómodas como para poder conversar tranquilamente y aún para comer, no así las del primer piso. La comida es buena y ofrecen un salad bar que es bastante variado. El servicio es informal y los precios son accesibles, sobre todo aprovechando los descuentos de GO, CLN o bien promociones que ofrecen en el mismo restaurante. Para mejorar, el tema de las mesas de la planta baja."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanielG", 
      "text": "Si bien la comida es buena y muy abundante, el servicio es malo, teniamos una reserva que intentaron no repetar cuando estabamos sentados (no me movi de la mesa y lo sufrieron los que vinieron despues). El descuento de la guia oleo NO es del 30% porque le dan el 20% a cualquiera (tampoco lo entiendo) y no incluye el menu de niños. Simplemente bueno, nada espectacular."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Humdrum", 
      "text": "Fuimos con unas a amigas a cenar, y ya de entrada nos decepciono que un beneficio que publicitaban por internet no era como decian,,,\r\nLa atencion de la camarera dejo bastante que desear, nos retiraba los cubiertos mientras aun comiamos el postre!!!\r\nLas pizzas ricas y los postres tambien y en porciones generosas, pero nada que se destaque.\r\nYo no vuelvo."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignadistefano", 
      "text": "fui con la familia de mi novia a festejar el cumpleaños de mi suegra, la camarera muy altanera y mal educada, nunca se mostro a disposicion nuestra, la comida muy buena, eso lo remarco porq somos clientes de ahi y vamos muy seguido, despues de haber intercambiado palabras con la camarera vino una de las chicas a ofrecernos una copa de champagñe con buena onda y aceptamos ya q la ocasion lo ameritaba, una mala rach lo tiene cualquiera!"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luz29", 
      "text": "Fui a cenar con mis amigas(16-06-2010 a la noche), la verdad me lo recomendaron y nos fuimos mas q conformes, la calidad de la comida como asi tambien de los postres, muy buena presentacion de los mismos y riquisimos!, nos gusto como no recibieron y la calidez del lugar.Sin duda volveremos en poco tiempo."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cori43", 
      "text": "el lugar es agradable, con linda música de fondo que permite la charla. La comida es buena, con un salad bar muy variado incluido en el servicio de mesa ($12). Me parecieron un poco elevados los precios de la carta, pero hacen un descuento del 20 % aunque no tengas la tarjeta óleo. Con el descuento es razonable."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "san21", 
      "text": "es mi primera vez en este lugar. lo mejor de todo fue el servicio que te brindan los camareros. la milanesa bastante buena y la ensalada pasable. muy rico lugar y seguramente vuelva a comer ahi"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mercedescy", 
      "text": "Situacion 1: demoraron 20"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "croniquita", 
      "text": "Con mi señora habiamos ido al antiguo Infragani, que era bueno, pwero en el dia de ayer visitamos al Infraganti 07, y realmente nos fuimos muy conformes. Un lugar adecuado para ir en pareja. Con musica suave, que presta a la conversación sin gritos. La atencion fue excelente con mozos (todos pibes) muy cordiales, especialmente el uruguayo (Nicolas) que nos aconsejó en cada plato. Muy recomendable el pollito relleno con espinaca, nueces y salsa, acompañado con papas noissete y una salsa de hongos esquisita. En sintesis, un lugar para reinsidir"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estydeolivos", 
      "text": "Primera vez que vamos y realmente nos impresiono muy bien, nos dejamos llevar por las recomendaciones del mozo ( el Uruguayo) y la verdad comimos barbaro.\r\nBueno lo del Salad Bar, buena relacion precio/calidad. Recomendable"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kryku", 
      "text": "Es un restaurant con una ambientación original, una atención muy buena ( nos atendió el uruguayo), pero la comida no pasa de lo normal. Hay que destacar que con el costo del servicio de mesa esta incluido el salad bar"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucilene", 
      "text": "Me encanta el salad bar: todo muy bien elaborado, fresco, gran variedad.  La atencion es muy buena. El lugar es original, rustico, limpio, calido. El menu es de buen gusto, original, delicioso todo lo que probamos!"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Habré cometido el error de pedir una milanesa con papas fritas en un restaurante italiano? Parece que sí, y a pesar de que la misma era \"napolitana\", el resultado fue regular. Milanesa dura, fibrosa y sumamente aceitosa. Las ensaladas en cambio son buenas, y he probado la pizza en otras ocasiones y también es buena, aunque lejos de las mejores de buenos aires. Si vuelvo iré directo a las pastas o pizza. Atención y ambiente correctos. Tienen mucho para mejorar. Relación calidad/precio regular."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mburucuya", 
      "text": "Primera vez que concurro; quedé gratamente sorprendida; MUY BUENO que el salad bar,(con más de 30 variedades!!!) esté incluido en el precio del servicio de mesa!!\r\nPlatos abundantes, y muy ricos.\r\nBonito lugar, ambiente agradable.\r\nSeguramente volveré!"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lunavioleta", 
      "text": "Siempre es un placer ir a comer a este resto, los platos son exquisitos, abundantes, ademas saber que tienen importantes descuento y la grata sorpresa que volvio el brasilero que es muy atento y cordial!!!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sole15", 
      "text": "Fuimos a cenar con mi novio y otra pareja, y es la primera vez desde que usamos la tarjeta del Club que un restaurante respeta y cumple con todo lo prometido. Muy bueno el Salad Bar, todo fresco y saludable, casi nos llenamos con eso y era sin cargo. Luego vino la pizza y la comida, una mejor que la otra. Bien la atencion y excelente el lugar, pagamos con descuento sin problemas y con tarjeta de credito, algo que nos rechazaron en muchos otros sitios. Muy recomendable. Gracias"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veritodelomas", 
      "text": "Fuimos el domingo 17, dia de la madre, con toda la familia y a pesar que estaba lleno nos atendieron muy bien. La camarera de lo mas simpatica y atenta... Pedimos pastas, pizza y parrilla. Todo a punto, a tiempo y caliente. La pizza es para ponerla en el podio entre las mejores de BsAs. Los postres son imperdibles. Al final nos sorprendieron con una botella de regalo a cada madre de un vino Rosé muy bueno. El descuento funciona perfecto y eso que pagamos con tarjeta de credito. No nos queda muy cerca, pero vale la pena volver."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Darioizbi", 
      "text": "Cenamos muy bien, la comida buena (pizza y pollo oriental), pero lo que hay que destacar es la atencion de ELISA, muy buena predisposicion Y NO DEJA UN SEGUNDO LA SONRISA EN SU CARA, haciendote sentir super comodo."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gourmet_007", 
      "text": "Una amiga me recomendo el lugar y de verdad que no mintio: excelente en todo!!! el lugar es un encanto, bien la luz y el sonido. Lo mismo la ambientacion que es sobria y a la vez divertida. Nos sorpendieron de entrada ya que el cubierto incluye un gran Salad Bar que tiene de todo y super fresco. La atencion es muy buena.Pero lo mejor fue la pizza que pedimos como entrada y los dos platos principales que ademas de sabrosos da para compartir.Tanto me gusto que el domingo al mediodia lleve a toda mi familia y me lo agradecieron. Precio modico y tienen descuentos con o sin tarjetas Oleo.YO VUELVO"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mverito69", 
      "text": "voy casi todos los mediodias porque tienen una carta muy variada, los platos son muy ricos y la atencion es muy buena!!!!"
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emeku", 
      "text": "Cada vez mejor!!!Los platos muy abundates y muy sabrosos, la atencion de 10!! Los camareros mucha onda!!! Pese a que estaba repleto el restaurante no falto nada ni hubo demoras. El 27 festejare con uds su cumpleaños!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luli1979", 
      "text": "Pase una noche super agradable con exquisita comida, un calido ambiente, y muy buena atencion. volvere pronto!!!"
    }
  ]
}