{
  "malos": [
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Sunkmaker", 
      "text": "No vuelvo mas.  Me queda muy cerca y lo lamento porque el lugar es hermoso, pero nunca comi bien, y tengo la impresion que cada vez es peor.  Fuimos en familia y salvo el vino y el pan, lo restante en la mesa parecia decorativo.  Impresentable!!!!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sunkmaker", 
      "text": "En los ultimos años he ido cinco o seis veces. Siempre he comido mal y siempre vuelvo con la esperanza de cambio.  Vivo muy cerca y el lugar me resulta muy atractivo.  A travez del tiempo se me fue formando la idea que priorizan a los \"habitue\".  Es entendible, pero lamentablemente para los que no llegamos a conseguir dicha condicion, la relacion costo-beneficio ni se aproxima a lo tolerable.  Realmente lo lamento porque el lugar es muy bonito.-"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "benjah", 
      "text": "fui con gente a la cual quise agasajar con un buen asado, y me recomendaron este lugar, como primero la atención de los mozos muy buena, la comida fría , pedimos una porción de asado parecía milanesa fe finito y dura ,pedimos vasio tierno pero pasado de cosion y frio y todo lo pedimos jugoso, el matambrito tiernizado un desastre en fin quede para la mona no  vuelvo nunca mas"
    }
  ], 
  "buenos": [
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pepitapistolera", 
      "text": "El lugar es enorme y el ambiente un tanto ruidoso. La comida está muy bien y las porciones son generosas. Lo que más destaco de este lugar es la atención de los mozos, de oficio, que siempre están dispuestos a brindarte lo mejor. La carta de vinos no es extensa y, sin ir más lejos, una de las últimas veces que fuimos tomamos un Trumpeter, que nos terminó costando $100, una locura. El chimichurri, la salsa criolla y el panqueque de manzana quemado al rhum no tienen desperdicio! Lo recomiendo."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabi_caballito", 
      "text": "Voy siempre los fines de semana, recomiendo al medio día que hay menos gente. La atención es muy buena, como también la comida, es recomendable para mi la mejor opción para comer carne en el barrio."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jp_bartolomiu", 
      "text": "Es un lugar sencillo cerca de casa , pero tienen carne de muy buena calidad y la atención es esmerada. Solemos sentarnos en la barra y siempre comemos bien y cómodos."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fklite", 
      "text": "Voy seguido y nunca falla: carne buenísima, mozos excelentes, mesas separadas, precios razonables. Muy recomendable, sin lujos pero con comodidad y buena calidad"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatopo", 
      "text": "Muchos dias pido comida para llevar. Las empanadas son unicas. Ya que vivo a 2 cuadras. Precios accesibles"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeina", 
      "text": "Muy buen lugar, lo recomiendo para la gente que le gusta comer carne de primera calidad tambien son buenas las pastas. Frecuento el lugar a menudo, y la atencion es de primera. Para mi es una de las mejores parrillas."
    }
  ]
}