{
  "malos": [
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "datta", 
      "text": "La presentación de los platos es buena, pero la calidad es mediocre. El precio es demasiado elevado para que los platos sean tan descuidados. Las porciones son chicas. La cocina tarda muchísimo, tanto para platos como para los postres, pese a que el local no estaba lleno (1 hora completa para los platos principales). La atención es dispersa, el mozo no anota y después viene a preguntar porque se olvidó el pedido. Por momentos los mozos desaparecen. No cambian los cubiertos entre platos. No lo recomiendo y no pienso volver."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Voy a almorzar con frecuencia. Los platos son abundantes y el menú para chicos es recomendable. Recomiendo altamente los nachos, no es una entrada, es un plato en sí mismo y delicioso. La atención es más que correcta para estar en un shopping y además tiene descuento con Club LN."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "fuimos muchas veces solos y con los nenes los platos son abundantes y muy bien elaborados, los platos con salmon son muy buenos y abundantes. Los gnoquis souffle un manjar y los nachos con pollo y queso exquisitos. Recomiendo las ensaladas y los sandwich una delicia. Lo mejor para comer en el shoping."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Genuine", 
      "text": "El Restaurant por de shopping esta bien puesto, fino y bonito. Esta bueno para almorzar un menu ejecutivo a $58 con plato principal, bebida y postre. Las porciones que vi en los menues son bastante moderadas. El cobro del cubierto dado a que tenes descuento de Club la Nacion es execivo para equilibrar un descuento de mentira. De los postres posibles para el menu solo habia Mousse, tendrian que especificarlo. Al mediodia se genera un ambiente de camaderia laboral los dias de semana, no es optimo para familias o parejas."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GordoGher", 
      "text": "Este lugar esta bueno para comer al paso, el lugar tiene buena pinta, la comida es rica y el servicio tambien;  mas alla de eso es una loteria a veces el tamaño de la comida y los platos.\r\nHay un menu ejectivo que es postre muchas veces es medio pobre. Es medio caro el cobro de cubiertos."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Hemos comido cantidad de veces en Domenico. La carta no es extensa, pero los platos están bien logrados, todo es sabroso y la atención es muy buena. Las ensaladas con salmòn son excelentes, y mi marido no se cansa de pedir el bife de chorizo con papa al plomo (viene rellena). Atención: lo que en la mayoría de los restaurantes se consideraría \"jugoso\" en este lugar es \"a punto\". Como ya lo hemos aprendido, no nos molesta. Es un poco caro, pero para nosotros es la mejor alternava gatronómica de este shopping."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Es un buen restaurant, un poco molesto el hecho de que no pudimos sentarnos en las mesas que dan al fondo, con las ventanas y nos tuvimos que sentar en la parte de adelante del restaurant, por donde pasa toda la gente del shopping, pero en fin la comida era buena (lasagna y ravioles), y la atencion era simpatica."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Bien ubicado y ambientado. Los platos eran razonable y el menú del mediodía es una buena alternativa. Lo malo fue el servicio, ya que tardaron mucho."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "UNICENTER siempre es un lugar facil para encontrarse con gente que esta trabajando por la zona. Es ideal porque se puede estacionar sin problemas. DOMENICO ofrece una buena variedad de platos y un menu de mediodia muy razonable. Tambien tienen wi fi, algo muy util para trabajar. Lo recomiendo."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jazmin28", 
      "text": "El lugar es lindo, pero el servicio es desastrozo. Cenamos 2 adultos y 2 chicos. El menu infantil traia 7 ñoquis, una ridicules para un chico de cualquier edad. Tardaron muchisimo (aprox. 50 minutos) en traer la comida, y lo mismo al momento de tomar el pedido, traer las bebidas y el pan. El mozo no estaba atento a nada, y se iba al fondo y volvia cada muerte de obispo. Mi hija fue a lavarse las manos al baño y no habia jabon!. No volvemos nunca mas. No lo recomiendo para nada!"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Me sorprendio que, a pesar de ser un restaurant de shopping, la variedad es increible. Hay como 15 platos con salmon ahumado (Uno de ellos la abundante ensalada Caesar con Salmon Ahumado), Entradas divertidas para comer con amigos (Finger Food), Una gigantesca variedad de Cafés. El servicio es barbaro y aunque todos los demas comentarios quieren escracharlo, a mi me parecio de los restaurantes de shopping, el mejor."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anitadulce", 
      "text": "excelente todo! sin palabras una muy buena opcion en unicenter para no caer en el patio de comidas"
    }
  ]
}