{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tastevin", 
      "text": "Podría estar buenisimo.... pero no! Si vas de medio día, el parloteo incesante de 20/25 comensalas, que cual papagayos con botox no te dejara hablar con alguien a 1/2 metro de distancia. 3/4 partes de la cartita no había. Idem con los vinos. Uno y caliente. Demora de los sanguchitos y la ensaladita...45 minutos. Servicio inepto. Todo mal!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "let_it_v", 
      "text": "La decoración es interesante, ni linda ni fea, parecía un poco sucio. A todo le faltaba frío, las frutas que acompañaban los cereales estaban las cortaron muy grande y ya venían mezclados los cereales, el yogurth y las frutas. No volvería."
    }
  ], 
  "buenos": [
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "greatB", 
      "text": "Fuimos a merendar y el lugar nos pareció muy lindo y tranquilo. Quizás todavía están adaptándose a recibir mucha gente por que no tenían muchas de las cosas que ofrecían en la carta \"por que se había acabado\". La medida del café con leche es muy buena a pesar de que se sirvió frío. Volvería a repetir la experiencia algún mediodía, ofrecían ricas cosas."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florenciard", 
      "text": "Lindo lugar, comida rica. Muy atento el dueño.\r\nLa música demasiado fuerte"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rosarioh", 
      "text": "fuimos para festejar un cumple al mediodia en horario de oficina. no solo fue rapido y bueno, si no que el dueño nos agasajo con una mini chocotorta y una velita para que no nos faltara nada.! debo reconocer que hay dias que esta todo increible, otras medio flojito...hay que tener suerte!"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FeliSan", 
      "text": "sencilla pero riquísima la comida (tipo deli) y lindìsima la ambientación. Queda en una esquina tranquila del bajo belgrano. Lo recomiendo mucho especialmente para ir a almorzar un dia de solcito y sentarse en la vereda. Yo fuí varias veces, y seguiré yendo."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tito10", 
      "text": "diferente a todos pero no me convencio ,la atencion muy amable"
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "micha_ster", 
      "text": "Súper recomendable! Me encanta la ambientación, con vajilla antigua y detalles vintage a lo mercado de pulgas. \r\nLa comida es rica, hay buenos desayunos y meriendas, y al mediodía hay menú ejecutivo."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sheischu", 
      "text": "Un lugarcito muy lindo escondido en bajo Belgrano. Decoración excelente, la gente que atiende muy buena onda y la comida riquísima, tanto los platos como postres. El detalle de los muebles y vajilla antigua hacen que sea un espacio especial. Lo recomiendo!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Elegí este lindo bar escondido en el bajo Belgrano para tomar un café y algo dulce la tarde del sábado. La ambientación es realmente muy buena y se nota que han invertido dinero ya que las sillas, mesas e iluminación son originales y de época. La atención fue buena, con recomendaciones incluidas. El café estaba bien, en un tazón grande, ideal para invierno acompañado de algo dulce. La cheesecake me dejó con ganas de más por la base de oreo, que a mi parecer debía estar crocante pero estaba demasiado humeda. Igualmente volveré a probar otras cosas dulces que a la vista eran tentadoras."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "Fui tras oir a Matías Martin hablar del lugar en la radio. El guiso de trigo burgol con vegetales y pollo fue sabroso, pero estaba algo frío y en una ración bastante limitada. La ensalada (como plato individual) fue abundante y fresca. El tiramisú y la mousse de chocolante estaban bien preparados. Atienden pibes jóvenes, que son amables (una de las chicas podría cuidar más la higiene de su delantal...). El lugar se queda a medio camino con la onda (mucho rejunte de vajilla y sillas antiguas). Los sanitarios muy limpios. Tal vez vuelva, pero sólo si ando por la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanuli", 
      "text": "Me encanta ir los fines de semana y desayunar ahi, el ambiente es muy tranquilo, los mozos  son muy agradables, siempre todo muy rico"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuckkk", 
      "text": "Es mi lugar preferido, y me encanta!! Es tranquilo, en una linda esquina del bajo, lo único que yo destacaría como negativo es que constantemente faltan ingredientes de las comidas si uno va a almorzar luego de las 15 hs. Se quedan sin ingredientes y no calculan correctamente.\r\nMas allá de eso, increible lugar la que voy siempre, lo recomiendo!!!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frutaman", 
      "text": "Los mejores sandwiches y ensaladas de la zona. Crudo, rucula y cebollas caramelizadas, vegetales grillados con brie. Imperdible la chocotorta."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolu89", 
      "text": "muy bueno todoo! fui un sabado a la noche a cenar con unas amigas y todo estaba riquisimo, el dueño esta siempre y te atiende de 10"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "La esperanza es uno de los pocos lugares de BsAs donde no tenés tres televisores prendidos o la radio a todo volumen, todo lo contrario, es súper relajado, la música que ponen es genial y genera un ambiente diferente y la vajilla es espectacular!! Y último, pero no menos importante, que rica que es la comida! Ademas todo esta hecho con un toque tan original que te dan ganas de probar cada plato. Espero que sigan así,es uno de los lugares obligados para todos los que buscan pasar un momento de tranquilidad con exclente comida,atencion y ambiente."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatundp", 
      "text": "muy buen lugar excelente ya fui un par de veces, es una esquina al estilo campo en el bajo belgrano muy soleada y tranquila no parece bs as...y la decoracion excelente con su hermosa vajilla para conocer!"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ferva", 
      "text": "El lugar es divino! Fui con amigos de trabajo, y se puede comer comida muy rica y sana en un ambiente relajado y tranquilo!\r\nTodo parece casero y fresco!\r\ntambien, he comprado medialunas, cookies y budines para el desayuno y fue RIQUISIMO!\r\nLo super recomiendo!"
    }
  ]
}