{
  "malos": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sushi1", 
      "text": "No volvemos mas! De las ultimas 4 veces que fuimos: pésima atención del mozo, la pizza zafaba, pero hasta ahí nomás. Ensalada de rucula y muzzarela, tenia 3 bollitos de muzzarella muy mal presentados. Ante el reclamo que hicimos con la encargada, tampoco se hizo cargo."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "macho69", 
      "text": "Esta \"era\" la mejor pizzería de la zona. Lamentablemente han cambiado de personal y es un verdadero desastre. Hace un mes pedimos una pizza por delivery y demoró una hora cuarenta. Hoy fuimos a cenar y la pizza demoró una hora. Nunca trajeron la faina y la bebida estaba caliente. Peleas entre el personal. Un verdadero desastre. Lo lamento porque éramos clientes. No vayan."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "iamsnwflk", 
      "text": "Pedimos el menú del día: salteado oriental (arroz con unos pedacitos de pollo y morrón) y una ensalada.  Demoraron 25 minutos en traer los platos \"del día\".  La ensalada era una planta de lechuga,varias hojas pasadas, 1/4 de  zanahoria rallada, choclo de lata que dejaba bastante que desear, un par de rodajitas de palmitos y bastoncitos de apio SIN pelar.  El chef vino al salón a saludar a un cliente y le mostramos todo esto en el plato de la ensalada ... \"no tengo nada que ver; diganle a la chica que los atiende\" fue su respuesta. Esperé 10 mins el azúcar del café y lo busqué yo"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "el cafe es malo, el té es malo, los precios son caros salvo la pizza.\r\n\r\npedi un wok de vegetales con pollo. ingrientes un poco miserables."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "la atención superó la calidad de la comida. la pizza estaba bien, pero el lomo era durísimo y muy pero muy escaso. la ensalada estaba bien, pero con muy poquitos pedazos de panceta y también, escaso. lugar de pasada."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "holaalavida44", 
      "text": "Años que voy a este lugar, por una cuestión de comodidad y no de conformidad. Siempre por la tarde, aprox. 1h., en la q permanexco 15m. esperando al mozo/a, otros 15m esperando 2 empanadas capreses(antes era 1, pero las fueron achicando que ahora debo pedir 2) o 1 sanwich de pan casero(bueno, pero muy caro)y ni les cuento la espera si olvidaron la mayonesa o la salsa golf!! mas vale resignata a comer sin  aderezos!!.Me encanta la originalidad de la carta donde esta escita en un palo de amasar, el problema es que como tienen años, tenés que pedirle al mozo que te la lea de tan gastada que esta"
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "roger87", 
      "text": "Caimos con una coneja un viernes a la noche. Nos atendieron bien, rico servicio de mesa. Pedimos brusqueta de salmón de entrada (fresco salmón y buen pan) y pizza con queso brie, rúcula y cebolla salteadas (muy recomendable!!!). En definitiva nos sorprendió y la pasamos mejor que en Romario."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flequillo09", 
      "text": "Somos del barrio y fuimos despues de mucho tiempo y para mi la calidad de sus pizzas y empanadas esta intacta...  mi hermana ademas  comio una muy buena lasagna a la bolognesa....  ahh y al fin cambiaron los uniformes!"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LucianoOleo", 
      "text": "Fui dos veces. Las dos, tardaron mil años en servirnos. La última, domingo a la noche, nos dijeron que las pizzas tardarían porque tenían muchos pedidos de delivery! Más de media hora, nos desaconsejaron pedirlas. Terminamos comiendo cualquier cosa del menu, ya que es una pizzería. \r\nEl salón estaba mal calefaccionado.\r\nEl lomito con cheddar y tomate tendría 1/8 de un tomate como mucho. Lo único bueno es el pan casero. Habrá que pedir pizzas por teléfono nomás, porque el servicio en el salón es un desastre."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Flequillo09", 
      "text": "Fuimos a cenar por primera vez con 2 parejas amigas y la pasamos muy bien, comimos empanadas que estaban excelentes y la pizza de jamon crudo, de postre un budin de pan que nos ofrecieron. En nuestro caso, volvemos seguro"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WALTER7398", 
      "text": "45 minutos para servir la pizza,  la cerveza natural, un camarero para toda la pizzeria, malisima atencion"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macu72", 
      "text": "Las pizzas y empanadas siguen siendo excelentes lamentablemente solo para delivery. Cambiaron a mucho personal y La atención bajo. Muchísimo\n."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vicario11", 
      "text": "La pizza es muy rica, pero es lamentable la atención. Te atienden de mal humor, no se acuerdan lo que pedis y además te traen todo tarde. No pedimos postre postre porque nos queriamos ir cuanto antes. Una lástima."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariaveronica01", 
      "text": "Pedi delivery para cambiar del que siempre pido de pizzas y porque tenia descuento del Club La Nacion (ya lo notifique), el cual me negaron, las pocas veces que fui me trataron siempre de la mismas forma , cons soberbia, altaneria, como si uno les fuera a ensuciar el local. La pizza buena."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nico5", 
      "text": "Las pizzas son excelentes, con variedad y muy buenas combinaciones. La clásica fugazzeta rellena es muy recomendable, como así también la pizza de autor con queso brie, cebollas caramelizadas y rúcula. El ambiente es cálido y confortable, sin embargo, la atención es, lisa y llanamente, pésima."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katty12", 
      "text": "La pizza es muy buena pero la atención deja mucho que desear. Fuí muchas veces y nunca conseguí que me trajeran todo el pedido: la faina y las empanadas nunca llegan o las traen después de la pizza. Los mozos tardan mucho y siempre están de mal humor. Nunca nos pidieron disculpas por la tardanza o las equivocaciones. En todas las sucursales pasa lo mismo. Una pena!"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos 9, la pasamos genial, el mozo super atento. Al principio demoraron con las pizzas pero despues salieron rapido. Muy ricas las empanadas. La pizza de fugazzeta rellena con jamon super recomendable.\r\nMuy buenos los postres, salvo el volcan que no estaba tan bueno. Probamos los panqueques y la mousse.\r\nLo recomiendo!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "Comí 4 empanadas (carne, humita y verdura) y no me gustaron (soy catador de empanadas y me gusta probar lugares nuevos). La carne de las emp. de carne cortada a cuchillo estaba dura y además son pequeñas, la parte de abajo de la masa de la emp. de humita estaba quemada (pero mal) y no la devolví por buenudo, la emp. de verdura sosa como una media. La masa que usan en general para las empanadas es rica. Si 3 sabores distintos de empanadas fallan, el concepto de empanada en el lugar falla. Es un hecho, no comeré mas empanadas de ahí!"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Vivo cerca y voy seguido, el lugar esta bien y la atencion y comida muy buenas teniendo cuenta precio y calidad. Me encanta el pan de pizza!"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "demianx", 
      "text": "Muy ricas pizzas, ambiente agradable y la cerveza tirada bien fría."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Estebanbarr", 
      "text": "Un lugar simple, pedimos una pizza de rúcula que estaba muy bien y sabrosa. La atención muy buena. Y la relación precio calidad excelente. Da para volver."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fran823", 
      "text": "la pizza es tan buena como las pastas, recomendable"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "catalinadt", 
      "text": "Muy rica la comida\r\nPasamos un momento muy agradable, tienen una terraza al aire libre con mucha onda!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tuco2012", 
      "text": "la pizza zafa el resto nada del otro mundo, para ir de vez en cuando"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fejumo", 
      "text": "Iba muy seguido cuando vivia por la zona, hoy en dia voy de vez en cuando y la verdad es que lo extraño. Lugar muy agradable con pastas muy correctas y unas pizza muy interesantes.\r\nPara ir un viernes tanto al medio dia como de noche. Muy bueno"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Orkan", 
      "text": "La pizza demoró 1 hora 15!!!!!!!!!!!!!!!!!\r\nEl lugar no estaba lleno, atendían 2 mozas con pocas ganas y no dejaron de salir pedidos de delivery. Elijan: o clientes o delivery. La cocina no les da para ambas cosas. \r\nNO VOLVERIA A IR aunque fuera gratis"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Siempre es un placer volver a Pizza & Espuma, esta esquina de Buenos Aires tiene un encanto particular, será la penumbra en que se encuentra, no sé. Lo cierto es que la pizza es buena y la atención también. Por ser una pizzería logra una gran intimidad."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buena. pizza, lugar chico. Zafa"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebdo", 
      "text": "realmente la pizza es muy rica comimos de diferentes gustos y todas estaban muy bien.El precio fue muy logico"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Es un lugar recomendable para los amantes de la pizza finita (a la piedra) y gustosa. Además está muy bien presentada. Para la espera te traen un riquisimo pan de pizza para untar en oliva a la pimienta. Además el lugar te da la posibilidad de comer en la vereda en verano, y eso tiene su encanto. No es un lugar barato, pero tampoco excesivamente caro."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Conocí el que ahora cerro pero parece que se mudó. El ambiente muy lindo y calido. El jardin precioso. La pizza por encima del promedio aunque no excelente. Los precios y la atención acordes. Para volver. Lindo clima."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "En realidad es todo muy bueno, pero no llega a la excelencia."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gastonfan", 
      "text": "Buena comida, precio acorde. Es medianamente recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meidele", 
      "text": "Riquisimas las pizzas. Jhonatan , el mozo que nos atendió fue divino, nos hizo acertadas sugerencias en el pedido y además fue muy amable.Los postres, helado de Persico, bastante bien.\r\nFuimos con amigos y por un cupon. Valio la pena.\r\n(Ojo con el estacionamiento, hay cartel que dice que esta permitido y la grua se lo lleva igual . Preguntar a la gente de ahí)"
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "walydavid", 
      "text": "Muy buena la atencion se observa un cambio importante en lo referente a la atencion y limpieza,espere 15 minutos para poder ingresar, ya que estba lleno, me recomendaron realizar reserva telefonica para mi proxima visita"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Comimos un panini y una pizza a la piedra de rúcula y jamón crudo, todo estaba perfecto, como siempre en este local de Pizza y Espuma"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablokra", 
      "text": "Realmente muy recomendable.\r\nLa empanada que pedimos de entrada estuvo muy rica.\r\nLa Pizza estuvo excelente, la masa es realemnte una de las mas ricas que probé, etaba cocinada perfectamente.\r\nEl postre que comimos con helados de Pérsicco estaba realmente muy rico.\r\nLa atención fue muy buena, aunque el lugar es un poco chico y ruidoso."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La pizza de Rúcula estaba perfecta, la masa es distinta a lo que se come normalmente. Los postres estaban muy bien. Un lugar ideal para ir de paso, los precios muy razonales."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Un lugar realmente muy agradable con excelente pizza. Las mesas en la vereda estan barbaras porque no es una calle concurrida. Lo unico a mejorar seria la oferta de cervezas ya que le pusieron espuma en el nombre."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "La pizza es excelente, y han mejorado la atención, lo cual es mucho decir."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Excelente opción para el mediodía, la pizza es la mejor que hay"
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndresT", 
      "text": "ambientación agradable, pizza a la piedra muy rica y precios razonables."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedest", 
      "text": "Muy rico, lugar tranquilo."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Muy rico y abundante el carpaccio.\r\nLa masa del calzone es excelente."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Lindo ambiente y original, comida muy rica, helados de Perssico y buen precio. Recomendable."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroarau", 
      "text": "El lugar es precioso, muy cálido,  siempre volvés a elegirlo. \r\nEn salidas de a dos o con amigos, la oferta de pizzas es amplia y son riquísimas. \r\nTambién hay opciones del chef que vale la pena probar. \r\nHe ido 20 veces y nunca me defraudó."
    }
  ]
}