{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diegarcia2001", 
      "text": "Fuimos con un grupo de familiares el pasado 30 de junio, eramos 10 personas, pedimos para cenar hamburguesas y algún que otro sandwich, para beber cervezas y gaseosas, nada de otro mundo...\r\nTardaron para traernos una parte de la cena, 1.30, hs y el resto, porque ni si quiera trajeron todo junto 2.15 hs. Por su puesto que en el medio de toda esa espera, tres de los diez integrantes de la mesa nos quejamos respetuosamente, recibiendo inescrupulosas respuestas, inclusive con elevada agresividad y desafiante postura de parte del encargado del lugar. De cuarta la atención!! No lo recomiendo!!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bilushi", 
      "text": "Fue la peor experiencia culinaria que tuve en mi vida.  Tardaron hora y media en traernos platos frios y mal hechos. Fui con una amiga de Venezuela, las arepas eran completamente diferentes a las arepas verdaderas, parecian tostados de queso.  Un desastre todos los platos.  Se olvidaban de traernos las bebidas y tuvimos que pedir las mismas 5 veces hasta que llegaron.  No vuelvo nunca mas.  Carisimo para comer un tostado frio y grasoso."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gust75", 
      "text": "Servicio muy malo. Las mozas no se preocupan y contestan de mala manera.. El fernet pedido tenía gaseosa de maquina. Cobran servicio de mesa aunque solo tomes una cerveza. No recomendable. Para no volver."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "leomed", 
      "text": "comida muy mala, pedi la arepa con bife de chorizo y queso ( la mas cara) y casi se me rompen los dientes con la carne, las chicas mozas buena onda pero de servicio nada profesional."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "norbiebsas", 
      "text": "Lindo lugar, ambientación minimalista y música lounge acorde, divertida para un rato pero monótona después de la segunda repetición del mismo tema.\r\nLamentablemente el servicio es pésimo, pedimos una tabla para picar de entrada (maso maso) y la comida nunca llegó. La especialidad es comida venezolana, como su nombre lo indica pero se quedaron si \"Arepas\" a las 23hs de un Sabado (Y no hay mucho más que Arepas en la carta...)"
    }
  ], 
  "buenos": [
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rockyta", 
      "text": "Un lugar con muy buena onda, la terraza es lo que hace interesante al lugar. Pedimos diferentes arepas, muy ricas y gustosas, lastima que no tenían algunas variedades que se presentaban en la carta. La atención fue muy buena, la música también. Si podemos sugerir algo es que deben mejorar los  tiempos de la cocina (tardaron bastante) y la iluminación de los baños!!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PapadeFelipe", 
      "text": "Muy correcto todo, rica comida a buen precio"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alelanglois", 
      "text": "Muy buenas arepas y precios razonables en las bebidas. Lo más destacable es la calidad y la calidez de la atención que brindan los meseros, meseras y encargados."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sage", 
      "text": "La comida rica a precios normales. Sí hay buenos precios en los tragos(happy hour). Ideal para ir con amigos. La música acompaña bien. La mesera muy atenta sin ser pesada. Lo que podría mejorar es la ambientación, le falta algo."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Perfecto como siempre, los tragos riquisimos. Musica variada dependiendo el día, volvería todos los sábados"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luisjo_ve", 
      "text": "Atención bastante personalizada. Ambiente muy lindo y comida muy autóctona. Los mejores Rones traídos de Venezuela. Muy buen ambiente para hacer cualquier tipo de celebraciones."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polluxxt", 
      "text": "Pedimos Arepas con carne desmechada y tostones con queso, la verdad que estuvo totalmente increíble la comida, y los mosos te atienden como reyes. buena música así que es altamente recomendable"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "herny79", 
      "text": "Ayer fui a este lugar por un cumpleaños. no lo recomiendo!\r\nla comida tardó 50 min, una hamburguesa! y habia 6 mesas nada mas.  la bebida, eramos 8, traia en la bandeja de a una desde planta baja, lo cual cuando el ultimo tenia su bebida, los primeros ya la habian terminado. la musica estaba tan alta que no se podia charlar. la ambientacion \"moderna\", pero modesta, no es de mi gusto, bastante rustica e incomoda, en una mesa ratona de marmol rota partida en 2, y unos cubos de metal."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Tiene una barra deslumbrante pero a la hora de preparar los cocktails sabe lo mismo la caipirinha que el tequila sunrise, exceso de dulzor, hielo irregular, etc. Pero si pedís arepas, por ejemplo mixtas ($30) y te tomás una cerveza de happy hour de botellita (busweiser) no la pasás mal. Tampoco soy un gran conocer de las arepas, ojo. Es el típico bar donde se pueden hacer cumpleaños y hay mucho, pero mucho bullicio y música alta. Una pena para mi."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lechonita", 
      "text": "Fui con una amiga venezolana que me acompañó en mi primera experiencia con la cocina de su país. El balance de la cena fue positivo, pero hay varios elementos que me llevan a recomendar este lugar más como bar que como restaurant. Hay muchas más opciones de tragos que de platos venezolanos realmente y si bien la comida fue muy buena, hubo demasiada demora de la cocina en sacar platos sencillos. El volumen de la música es más apropiado a un bar que a un resto, así que volvería a Caracas a tomar unos tragos en la barra y picar unas arepas más que a cenar propiamente."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Fuimos 4 personas por primera vez y nos encanto el lugar, muy buena ambientación, todo muy bien cuidado y de buena calidad. La comida y los tragos muy buenos, los precios acordes. Recomendable para ir con amigos o en pareja. El único punto negativo es que la música estaba muy fuerte pero eso no quito el merito de este excelente lugar. Quisiera volver un viernes o sábado para ir a la terraza. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andyspataro", 
      "text": "Deliciosa comida venezolana. Los golfeados, los mejores que he probado en años. Sí hubo demoras en traer los platos. El personal muy amable y encantador. Se trató de una fiesta privada con precio y menú fijo preacordado. Sin duda regresaré."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferraria", 
      "text": "Nos encanta este bar. Hemos ido en pareja varias veces.\r\nRecomiendo mucho la tabla venezolana. Dudabamos de probar algunos platos y nos terminaron sorprendiendo. Para quienes les guste el"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanjozzz", 
      "text": "Muy buen lugar, fui un Jueves a eso de las 10 pm. Comí una hamburguesa increíble, hay buenas opciones de platos Venezolanos, los tragos están bien y los precios son muy buenos. Lo recomiendo para una salida con amigos, hay eventos varias noches a la semana."
    }
  ]
}