{
  "malos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ivowoz", 
      "text": "Sinceramente a mi no me gusto. No me pareció que hubiese relación precio-calidad. Dos personas y gastamos 200 pesos sin tomar vino ni café. Si bien es un tenedor libre y lo \"bueno\" de eso es el poder comer ilimitadamente, la comida no me enloqueció y por la misma plata comen dos en lugares mucho mas recomendables."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Clé es un tenedor libre y hay que tener en cuenta todo lo que eso conlleva. Los mariscos cumplen, las pastan zafan pero la zona de parrilla no cumple.\r\nEl precio es de $58 (sin contar la bebida) en los almuerzos de lunes a viernes o va de $100 a $110 en el resto de las ocasiones.\r\nPara comer variado, en cantidad y sin pretensiones."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Para los que aun disfrutan de comer hasta el hartazgo, o como mejor alternativa, llevar la comida por kilo a su casa en el caso de vivir cerca.Esta segunda opción es la que recomiendo mas. El menú es variadísimo, pastas, carnes,pescados, mariscos, y comida china. El precio alto para la calidad de lo que ofrecen."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fery", 
      "text": "Realmente por el precio dl cubierto mas el gasto en la bebida, prefiero otras opciones que este tenedor libre. La comida en algunos casos parece reciclada, la carne es segun la vaca que te toca en suerte y lo demas es muy mediocre. Para ocasiones de grupos grandes nada mas."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esanchezalvarez", 
      "text": "Hay buena variedad, pero el precio-calidad no rinde mucho, gastar 250 pesos por 2 personas, se puede ir a otro lugarcito mejor."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablitou", 
      "text": "Soy habitue del lugar , lo elijo siempre por que amo los mariscos, el sushi muy fresco , al igual que los camarones.\r\nlos platos elaborados son muy buenos\r\nseria un tema a mejorar el tema del asado para la gente que va a comer solamente parrilla la carne por lo general esta un poco seca\r\nen pastas esta aprobada y hay una buena variedad en las salsas."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanCarlos50", 
      "text": "Comida muy variada y muy buena. Algo cara el agua mineral, 6 persomas gartamos $ 90 (aparte las gaseosas y vinos)"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "canela940", 
      "text": "MUY BUENO!!!!, variado y el precio acorde a la calidad y la variedad de platos. Recomiendo reservar o ir temprano, se llena rapidísmo!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Diablita69", 
      "text": "El ambiente y la recepcion son muy agradables. Sobre la espera no tengo nada que decir porque asisti con reserva previa. La calidad de la comida es excelente y los precios son razonables. Conozco muchos restaurant libres, y este es uno de los pocos que recomiendo"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JoseBouquet", 
      "text": "La comida en los tenedores libres, por lo general, es mala: cantidad por sobre calidad, pero en este lugar la relación no es tan dispareja, se disfruta bastante. Es para ir  con  amigos de buen comer y poco  presupuesto."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielsilva", 
      "text": "Excelente la cantidad y variedad de los platos. La muchos de los mismos son elaborados en el momento, todos con ingredientes frescos. El camarero fue muy servicial y con mucha buena onda.HEADNosotros fuimos un sabado por la noche y tuvimos que esperar unos 20 minutos pero bien valio la pena."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "Hay mucha variedad de platos, incluyendo mariscos, salmón crudo, parrilla al carbón (con mollejas y provoleta) y asado al asador. La calidad es buena, teniendo en cuenta el tipo de restaurant del que se trata. Suele estar muy lleno, por lo que hay que ir temprano o estar dispuesto a esperar."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Gran variedad de comida. buena calidad, es para recomedar  y volver."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danis123", 
      "text": "Fui un jueves. El lugar es amplio y esa noche no habia tanta gente por lo que se estaba comodo, pero las mesas estan muy cerca unas de otras. Un fin de semana debe ser terrible.\r\n\r\nLa atencion fue muy buena y la comida acorde al precio. Hay entradas que no encontré en otros tenedores libres. Las pastas me parecieron excelentes y los platos que preparan (si bien no pude probar todo) me parecian bastante interesantes. Algo para destacar: Las rabas que rara vez suelen estar bien hechas en este lugar si lo estaban (por lo menos esa noche). Los postres bien, yo agregaria mas variedad."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Como tenedor libre me pareció muy bueno en lo que respecta a los productos. Si bien el local es amplio las mesas están muy juntas haciendo dificil la movilidad con los platos. Abundantes los platos calientes que se preparan (pastas). Se debe tener paciencia y por la calidad no me pareció muy caro."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Liessa", 
      "text": "Para ser un tenedor libre es muy bueno, sin embargo me pareció bastante caro. Conviene ir temprano para elegir una buena mesa y aprovechar que la espera no es tanta. La atención fue correct y el ambiente es agradable, aunque se llena demasiado y resulta un poco bullicioso."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "La verdad, que como opción de \"tenedor libre\" es muy buena. Un poco elevado el precio. Por el mismo monto, voy a un restaurant y como algo de mayor calidad. Igualmente es recomendable!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miamiman", 
      "text": "Sinceramente es un tenedor libre de primera. Hubo que esperar como 15 minutos para conseguir una mesa. Todo lo que comí estaba bien preparado, perfectamente condimentado y había suficiente empleomanía que constantemente se ocupaban de que todas las entradas no faltasen. El servicio es cortés y rápido. Tengo planes para regresar con un grupo de amigos."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diego_g", 
      "text": "Muy buena variedad y calidad de comida. Incluso presenta mas variedad de platos elaborados de los que comunmente se ven en tenedores libres. Por supuesto hay una espera para estos platos, pero es muy común en restaurantes de este estilo.\r\nEl precio está acorde a lo que se ofrece y conviene.\r\nSi es cierto que hay poca separación entre las mesas y el ambiente puede ser ruidoso. El servicio es casi nulo por ser auto-servicio."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "El ambiente es amplio, pero demasiado bullicioso, además no hay mucha separación entre las mesas. En cuanto a la comida, es buena y rica, con mucha variedad (especialmente en los postres). Es una buena opción dentro de los tenedores libres, aunque no es económico y hay que ir con paciencia porque suele llenarse. Los mozos fueron siempre atentos."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adberretta", 
      "text": "Estuvo todo muy rico, muy buena la atencion de los mozos y el lugar impecable."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un tenedor libre con varias opciones de fiambres, pescados, carnes, aves, pastas y mesa dulce con variedad de postres incluída en el importe del menú. Como siempre en los lugares de este tipo, la comida es abundante pero no llega a ser totalmente buena,con el agravante que se debe hacer colas para obtener un plato elaborado que nunca tiene la integración de sabores que debiera, ya que se hace en pocos minutos. Si se considera lo que se come, el precio final no es barato. El ambiente es bastante bullicioso y la atención desganada. Para ir sólo si se prioriza la cantidad sobre la calidad."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mavel", 
      "text": "Buena opción en tenedor libre sobre todo en pescados y sushi.  Buena mesa de entradas y postres.  Buena opción, teniendo en cuenta que es un tenedor libre."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marii_vickii", 
      "text": "El ambiente es bueno un poco ruidoso para mi gusto.\r\nLa comida estubo muy  hubo algunas comidas que podrian haberlas preparado mejor pero es un tenedor libre y no se pueden especializar en todo.\r\nEn la mesa de postres habia gran variedad de cosas. A los panqueques quizas les faltaba un poco mas de coccion .\r\nCon respecto al servicio la verdad es que estuvo excelente y no me puedo quejar :)"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gretaberaza", 
      "text": "Se come muy bien, pero hay que hacer largas colas pra la preparacion de los platos lo que hace muy tediosa la estancia en el lugar. Demasiada gente, hay que ir con mucha paciencia."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociobelfiore", 
      "text": "El ambiente y la decoración son excelentes y muy románticos, de la comida ni hablar, riquísima, abundante y variada. La atención es muy efectiva (por ejemplo, te parás a buscar más comida y ya retiraron tu plato para que cuando vuelvas esté la mesa limpia) aunque un poco fría. El precio es acorde al servicio. Recomiendo ir los sábados porque hay más variedad de comida, aunque es más caro. El precio del tenedor libre no incluye bebida. La verdad, el mejor tenedor libre al que fui, y seguiré yendo. Altamente recomendable!"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "excelente!!fuimos con amigos un martes y llenisimo increible!! se come super super bien! y en precio esta bien considerando que podes comer desde pastas con 24 tipos de salsas y hasta cazuelas que las preparan en ese momento! 100% recomendable"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maradoniano", 
      "text": "Muy bueno!!!!!  Llegamos con mi novia y nos dijeron que teniamos que esperar 15 minutos por una mesa, no habian pasado cinco que ya estabamos sentados piendo el vino. Buena carta de vinos con precios razonables, la comida muy buena y cocinada en el momento con gran variedad. Precio acorde al servicio y atencion.\r\nVolveremos pronto."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tamaragon", 
      "text": "nos encanta, hay de todo lo que se te ocurra comer, excelente!!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tamaragon", 
      "text": "Muy buena la calidad y variedad de la comida. Altamente recomendable para comer mucho a un precio accesible."
    }
  ]
}