{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chopsuey", 
      "text": "Pedí vacío para compartir dos personas como decía en la carta, me trajeron cuadril a la parrilla. Se los devolví y me trajeron una porción de asado lamentable, puro hueso, dura y cruda. La ensalada y las batatas fritas la esperamos más de media hora."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "larraqui", 
      "text": "Fuimos dos por un voucher con descuento, cuando llegué tuve la primera decepción al ver el lugar...horrible! muy chico y todo muy amontonado, muy incomodo si pretendes pasar un rato agradable, la segunda fue cuando trajeron la comida, el chorizo estaba bueno pero la carne un asco!!! arrebatada por fuera y adentro totalmente cruda, roja con bastante sangre, desabrida...incomible!! además de estar cortada casi transparentes de lo fina que era, las papas fritas frias y grasosas. No vuelvo más!! Sin dudas una salida para olvidar! Por mas barata que fuera la oferta, para mi fue carísima porque no pude comer nada, un espanto."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Es una parrilla de barrio para comer algo rápido, pero bien preparado (de hecho terminamos ahí porque necesitábamos comer en 1h para ir a un reci más tarde). La comida era muy rica (la carne bien, las papas también...). La atención es buena (para el tipo de lugar que es, una parrillita de barrio casi al paso, con unas mesas si preferís comer en el salón). En definitiva, está muy bueno para lo q pretende ser."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polycomebien", 
      "text": "Es la segunda vez que voy y le quise dar otra  oportunidad. Los precios no me parecen acordes al tipo de carnes. La tabla de achuras zafaba y la tabla de carnes parecía que era el mismo tipo cortado de diferentes maneras malo. Creo que el lugar es para pedir algo de paso como bondiola, chorizo, etc.  Las papas fritas bien"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergiogr78", 
      "text": "Es un parrilla de barrio para ir a comer tranquilo, sin esperar lujos por supuesto. El chorizo y la morcilla nos parecieron buenos, no así la entraña que no llegó en el punto exacto pedido, pero igual zafaba. Las papas fritas bien, y la atención muy buena. Había 2 por 1 en postres, así que por 14 pesos comimos un flan y un budín con crema, ambos muy ricos."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "abud", 
      "text": "Tuve una sola experiencia en este lugar, a través de una página de descuentos. Para empezar, no estaba preparada la mesa que habíamos reservado a una hora puntual (requisito de este tipo de descuentos). Por otro lado, llenan el lugar que es pequeño con tantas mesas, que no queda espacio para ingresar o salir de ellas, tu silla toca la mesa de al lado y ni los mozos tienen espacio para moverse y atenderte. Tanto es así que al pasar otra comenzal volcó la bebida sobre una de las personas de nuestra mesa. Esto hace además que el lugar sea bullicioso y no te escuches si no hablás fuerte. La promoción incluía una entrada, pedimos provoleta y chinchulines estaban ok; de plato principal, pedimos asado, vacío y pollo, todo bien cosido. Todo llegó rojo o crudo en el caso del pollo, además de llegar todo a destiempo, incluso con la guarnición (las papas fritas en sí estaban ok). Los mozos muy amables pero con eso no basta. Nos dijeron que no era el parrillero de siempre. Nos regalaron 2 postres (mesa de 4) y nos cobraron los chinculines que la promoción no incluía. Desde ya, no vuelvo y no lo recomiendo."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maurobuonsante", 
      "text": "fuimos con un cupon de descuento..si buscas lujo no es la parrilla pero si buscas precio accesible rica comida y atencion rapida es buena opcion"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Se trata de la antigua parrilla La Rosalia, a la cual, sus nuevos dueños, con poco criterio, han cambiado de nombre (cuando el viejo nombre tenia prestigio) Por lo demas todo esta igual o un poco mejor (el mismo parrillero de siempre,  la moza devenida encargada, etc)Excelente el vacio, la famosa bondiola, las papas fritas y muy dignos los cortes hechos al momento, con respeto de los puntos de coccion.La puesta, prolija y con ganas de mejorar. Merece visitarse."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lukon", 
      "text": "Buena opcion para comer con amigos, la calidad de la carne esta bien y el servicio aceptable. Especial para los que gustan de lugares pequeños."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalitateresa", 
      "text": "todo magnifico!. fuimos a comer hace un par de semanas y la verdad que es de lo mejorcito en cuanto a calidad y economico que hay por palermo. Ideal para ir con amigos. Lo recomiendo"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bombilla", 
      "text": "Voy a Don Saverio desde que era la Rosalia.\r\nSiempre hubo buena carne, papas fritas caseras y una buena atención, tan así que la parrilla y las papas salen rápido y la cerveza te la sirven helada.\r\nMuy recomendable para ir con amigos, comer bien y gastar poco."
    }
  ]
}