{
  "malos": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lala22", 
      "text": "La pizza estaba fría."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "RopziiRop", 
      "text": "Fuimos a almorzar y comimos el meno ejecutivo, la comida, bien. Pero tienen unos sillones super incomodos, que quedan lindos a la vista, pero al momento de sentarse uno no ve el momento de levantarse! Una tortura, super incomodo, no la pase bien para nada."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "el jusgador gastrono", 
      "text": "muy mala la comida, el menu del medio dia muy caro por lo que trae. el lugar es lindo afuera."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "julybc", 
      "text": "Fui a cenar con un cupón de Pez Urbano. El lugar es chico y la ambientación es de un bar, no un Restaurant. Reservamos con anticipación por Internet como lo solicitaba el cupón, y cuando llegamos a las 21.30 hs nos dijeron que no había mesas adentro y que debíamos comer afuera, detalle no menor considerando que era de noche y hacía mucho frío. Luego de discutir con el \"encargado\", accedió a darnos una mesa adentro. Tardaron mas de una hora en traer la pizza. La misma era bastante rica, pero no pagaría su valor original ($80) para comerla en ese lugar. No volvería"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "Fui con un cupon de PEZ URBANO, el lugar esta bueno, cumplieron con lo que el cupon decia, la parrillada de buena calidad, solo que tardo mas de una hora lo cual en realidad es un detale negativo pues a todo esto ya habia efectuado una reserva con 3 dias de anticipacion y sabian que el sabado a las 22 iban 2 personas por parrillada, en fin, pero rescato la buena calidad de la misma y la buena atencion, la ensalada tambien de buena calidad.  Fuimos con un amigo que pidio matambre a la pizza y tambien 10 puntos."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luchonacho", 
      "text": "Fui con un cupon de descuento, con lo que me salio super barato. Comimos pizza, la verdad muchos gustos para elegir, super completos, con bastante de cada uno de los ingredientes. Sinceramente la pizza es muy buena, nada que envidiarle a pizzerias reconocidas... La cerveza tirada es buena, bien fría.\r\nEl servicio super lento... 40 minutos para una pizza me parece un exceso...\r\nEl ambinte lindo... mesitas afuera, sillones adentro...\r\nSalieron nuevamente cupones, asi que voy a volver"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "enfrente de la pizzería está la versión parrilla, a la que fui con un cupón de descuento. todo resultó apenas correcto, ya que los 3 cortes de carne no eran de la mejor calidad y el restó no ofrece ninguna ventaja diferenciadora, salvo el local en sí que está decorado a nuevo y resulta agradable en lo visual (aunque el sillón del fondo  parece lindo pero es súper incómodo). no tienta demasiado para volver para volver"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kar12", 
      "text": "fuimos con mi novio dos veces, yo me pedi 1/2 bife de chorizo muy bueno, la carne muy rica, mi novio se pidio una entraña rellena muy buena tambien abundante para compartir, la atencion nos gusto mucho, ahora compramos un grupon para comer asado, vamos a ver que tal resulta pero el lugar por la experiencia que tenemos es muy bueno y no es caro"
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Una alternativa barata para el mediodía. Menúes aceptables, en calidad y en cantidad. Acorde al precio. Buena atención."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "Pensar que poner un restaurante es solo servir comida, es un error. La atención fue mala, desganada y poco profesional. La comida, si bien es buena (y hasta ahí nomas), es opacada por la gran sombra que deja la atención. Ejemplo: Eramos varios a la mesa, traen algunos platos solamente porque había tomado mal el pedido, vuelve para anotar lo que faltaba y cuando traen los platos, uno de ellos estaba mal. El colmo, la moza pregunta si lo quiere cambiar... (me parece que uno quiere comer lo que pidió y no lo primero que sale de la cocina)"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Me pareció rica la comida, salvo las papas que estaban secas y duras, el postre muy rico. En cuanto a la camarera, tendría que mejorar el servicio porque es muy despistada ya que se confundió en varios pedidos que hicimos."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmgalaz", 
      "text": "Estimados, los 52 son un supuesto. Nada hacía pensar que iba a ser una ingrata experiencia. No había lo que yo había elegido, ravioles de ricota, verdura y nuez. Tardaron media hora larga en traernos la comida y encima los 5 sorrentinos que venían en el plato, que eran de los chicos, porción inexistente. No así los otros ravioles ni los espaguettis. Tanto, que le pregunté a la camarera si con esos 5 sorrentinos estaba segura que le iba a sacar el hambre a un tipo de 100 kilos. La remataron con la factura la pedí y tardaron muchísimo en traerla. Penoso."
    }
  ], 
  "excelentes": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LolaGourmet", 
      "text": "Fuimos con una amiga  y pedimos  una pizza ..muy bueno todo!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caprichos", 
      "text": "la pizza muy buena...fuimos con una amiga y disfrutamos el ambiente muy agradable y buena atencion"
    }
  ]
}