{
  "malos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rrofman", 
      "text": "El lugar es agradable, pero el servicio muy malo y lentisimo, la cocina peor.  Milanesas de muzzarela que estaban aun congeladas en el centro  (y luego las recalentaron en el microondas), salmón que estaba crudo, pasta  carbonara que, por algún motivo que no pude entender, tenía tuco... NO VAYAN!!!"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "myriam", 
      "text": "El lugar es lindo y muy prolijo pero la comida deja mucho que desear. pedí un menú especial que ellos arman para la noche y esperaba un plato super elaborado y llamativo. la pechugas eran supremas rebozadas que no iba con la salsa propuesta que además no tenia sabor. el pure de batata que acompañaba era más papa que batata. si no mejoran la comida o cambian el chef, por más que el lugar sea lindo no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AlejandraR", 
      "text": "la comida moderadamente correcta, pero con salad bar libre como complemento de los platos, más 20% descuento La nación, hacen que sea una opción válida para ir a comer (sin muchas pretenciones), pero con buena relación precio/calidad"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adrianotto", 
      "text": "Fui a cenar con mi novia y una pareja amiga. Buena atención, muy buena la comida y razonable los precios de la carta.\r\nRecomendable."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauritaCook", 
      "text": "Sinceramente, no me gustó por la mala atención de uno de los mozos, que nos recibió tarde, no nos tomó el pedido y tuvimos que volver a pedirlo a otro mozo y finalmente porque la comida tardó 1 y 1/2 hs en llegar y me quisieron cobrar una botella de vino que no pedí ni tomé! UNA VERGÜENZA!"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauritaCook", 
      "text": "No le recomiendo a ningún usuario venir acá, yo fui con mi novio, en plan de noche de jazz y cena y la pasé terriblemente mal.\r\nPara arrancar, el 1° mozo que nos atendió ni prestó atención a lo que pedíamos, después nos ignoró por completo. El 2° mozo, remendó un poco las cosas, pero para un plato de pescado/mariscos, que no debería tomar más de 25/30"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julioasensio", 
      "text": "Comimos muy bien y nos sorprendimos gratamente cuando llego la cuenta. Nos invitaron también con un champagne al inicio."
    }
  ]
}