{
  "malos": [
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sheine", 
      "text": "este restaurante esta cerrado hace mas de 2 meses\r\nseria interesante tacharlo de la lista\r\n\r\nslds"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diosis", 
      "text": "Realmentme desagradó. La provoleta estaba cura, la carne era pasable, tirando a dura. Pero lo peor y de no creer es que un viernes a la noche no habia pan. Cuando se retiaron los de la mesa de al lad, como quien no se da cuenta nos trajeron el pan. De no creer. Caro y y malo. No  regresare"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Natalio", 
      "text": "El chorizo marcado y recalentado, el pollo deshuesado con huesos y reseco por la larga permanencia en la parrilla. La atención solo regular.\r\nuna relación calidad precio desproporcionada\r\nNo voy a volver"
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sebasgp", 
      "text": "Me llevó un amigo a comer al mediodía y me provocó tal mal humor comer de la manera que lo hice que todavía sentado en la mesa, ya pensaba cómo tomar revancha en la Guia.  Recién cuando entré veo que coincido con los comentarios generales.  La carne la sirvieron dura y con mucha grasa, mientras que la tarea de los mozos no fue la esperada.  \r\nUna pena porque el lugar en sí no es feo y la ubicación es muy buena.  Evidentemente la especialidad deben ser el mate y los bizcochitos, así que por favor saquenlé el cartel que dice parrilla !!!"
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "valeca", 
      "text": "La comida es mala. Pedí el plato del día y demoraron en traerlo cuarenta minutos y llegó crudo. También pedimos parrilla y llego quemada, además de que nos incluyeron en la cuenta unas papas que nunca trajeron. No pierdan su tiempo."
    }
  ], 
  "buenos": [
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Contable", 
      "text": "Hace tiempo que esta cerrado. Se mudaron ??"
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "No se corresponde la relacion precio calidad. Por el precio que tiene la carne hay mejores opciones en parrilla. La atencion es esmerada y el ambiente no es desagradable."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "catena", 
      "text": "Decididamente no recomendable; ambiente frio, sin ambientacion ni intimidad; la comida dentro de lo comun; la atencion deja bastante que desear (el mozo parecia que estaba haciendo un reemplazo) y la relacion precio-calidad es alta; es decir caro sin justificativos."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Las carnes fueron sabrosas y en el punto solicitado, la atención correcta y amable y el ambiente agradable y tranquilo. Los precios son algo altos pero las porciones abundantes y se pueden compartir."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndresT", 
      "text": "el servicio en general es my bueno pero ese dia no tocó un mozo poco atento. La iluminación un poco oscura. Baños limpios."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elturi", 
      "text": "La comida fue buena, la atención regular pero el precio que pagamos fue carísimo, hasta que no bajen los precios no vaya. La relación costo/beneficio es pésima."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paranoid", 
      "text": "De entrada nos llevaron champaña....Excelente, era mi cumpleaños y me regalaron un pedacito de torta divino con una bengala y un vino. El camarero súper amable, la comida deliciosa y llegó súper rápido. Para lo que fue no me pareció costoso."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natalio", 
      "text": "Una parrilla standard e irregular (el chorizo grasoso y fuera de punto, la entraña muy buena). Un ambiente demasiado oscuro, una atención buena y un precio demasiado alto para una parrilla."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Es buena calidad de parrilla a un buen precio. \r\nLa atención no fue de lo mejor. Los pancitos son muy ricos como entrada."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La comida es buena y el local es lindo pero el servicio cada vez es peor; no se respeta la lista de espera de mesas, el mozo demora en tomar el pedido, los platos llegan de veinte a treinta minutos después y cuando uno paga la cuenta, el mozo asume que el vuelto es su propina y no lo trae.\r\nSobre la televisión, no es recomendable poner señal abierta."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfredoeme2006", 
      "text": "La atención correcta, la comida correcta, la lista con varias opciones tentadoras. \r\nAhora: Ya es bastante ruidoso ¿para qué encienden la televisión?"
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juacol", 
      "text": "Voy desde que abrió, bajó notablemente la calidad, va demasiada gente, lo cual hace que la carne no sea la misma. \r\nLas mollejas que pedí tenían demasiada grasa y ultrafinas, quemadas en algún punto, hace dos años no era así."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laumin", 
      "text": "Aunque el lugar no es lindo, fui varias veces porque la comida es buena y el lugar no es caro. \r\nPero a partir de hoy no voy más porque la atención es cada día peor. \r\nTardaron mas de veinte minutos sólo en atenderme y encima lo hicieron mal."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "j.klimek", 
      "text": "Muy lindo lugar. La atención es muy buena. \r\nEl ambiente un poco chiquito."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vikibyte", 
      "text": "Me atendieron muy bien y la comida fue buena."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gusre1", 
      "text": "Fui varias veces, la atención es muy grata en general, el pelado Guillermo es un maestro. Me parece que la calidad de la comida ya no es la misma. Una lástima."
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanjose1", 
      "text": "Pese a no haber reservado me atendieron con deferencia y amabilidad, la comida fue buena. Bien servida y abundante. Volveré con mucho gusto."
    }, 
    {
      "date": "27 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Muy mal servicio, lento, poco amable y más que nada poco profesional.\r\nLa comida igual que el ambiente - mediocre."
    }, 
    {
      "date": "2 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "epetrizz", 
      "text": "Deberían mejorar el servicio, sobre todo en lo referido a reservas, ya que sólo se reservan mesas hasta las 21:00"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "franybill", 
      "text": "Pleasant ambiance, friendly and attentive waiter, meat tender and delicious. We will definitely come here again."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tumujercita10", 
      "text": "Muy rico todo."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "La comida muy buena. El asado viene en 3 tiras y la entraña en 2, asi que da para compartir. Demoran un poco con el pedido y es cierto que el precio es un poco caro pero la atencion es inmejorable."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "schussheim", 
      "text": "Gratamente sorprendido por la calidad de las carnes y el estricto respeto por el punto pedido, rara avis en esta ciudad."
    }
  ]
}