{
  "malos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mbfelix", 
      "text": "La comida no fue para nada buena. Pedimos una degustación que trae bastones de muzzarella, dedos de pollo crocante, y nachos y una hamburguesa. \r\nLa degustación fue muy escueta: los bastones de muzzarella fríos, los dedos de pollo crocante eran una milanesa cortada al medio y luego en cubitos. El plato de nachos era bastante abundante, pero en ninguna medida ameritaba los $60 que salía.\r\nLa hamburguesa era pequeña, seca y traía 1 aro de cebolla y 1 pepinillo. Las papas muy aceitosas. No volvería."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sonicgauch", 
      "text": "No me gusto nada, fui a merendar, pedimos café y waffle, el café lo trajeron 20 minutos antes de la comida , eso ya no gusto, después el waffle  no estaba bueno no era hecho en el momento,  frio gomoso,  los frutos rojos demasiado ácidos \r\npor que tanta tardanza .por algo de esa calidad, ?\r\nNo recomiendo"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anita_cm", 
      "text": "fuimos en grupo, pedimos meriendas armadas, los platos son de muy mala calidad y los sabores dejan mucho que desear.\r\nLa atención es mala, se olvidaban de los pedidos.\r\nno lo recomiendo."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tiamai", 
      "text": "ui en varias oportunidades y si bien cuando lo inauguraron la calidad de la comida era  un poco mejor, últimamente deja bastante que desear.Las opciones de merienda y desayuno son caras y la calidad es horrible. Los muffins y galletitas tienen gusto a viejo o a humedad. La atención es malísima. Las ultimas veces que fui me tuve que ir a otro lado a pagar nuevamente porque lo que me sirvieron era incomible, lo único mas o menos bueno son los milkshakes. Horrible. No voy nunca mas. la decoracion es simpatica los mozos no."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Neyba", 
      "text": "He ido en otras ocasiones a la noche, pero era la primera vez a la mañana. \r\nLa comida no vale la pena y deja que desear."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar muy bien ubicado con una ambientación medio retro-americana. Es tipo cantina yankee de la ruta, pero apuntado a gente muy joven que va a tomar algo o comer alguna cosa simple como para matar el hambre. La comida es norteamericana: hamburguesas, comida tex-mex, jugos, licuados, tostadas, nachos. No volvería ni por la comida, ni por la atención, ni por la ambientación."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "finchi", 
      "text": "Las Hamburgesas me recuerdan a las del kiosko de la esquina que son chancrosas!, las papas tienen mucha fritura, que lastima xque no sali satisfecha por pagar la H. Jimi Hendrix que se suponia que era una novedad, mejores son las del mostaza!! lo unico que si me agrado y estuvo rico fueron los Milk Shake, sugerencia mejorar la presentacion de las haburguesas para que se diferencien de las demás y valga la pena comerlas."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Thamier", 
      "text": "Mientras esperabamos mesa en la barra pedimos nachos con guacamole, nos los mandaron con un queso cheddar recalentado con los bordes negros, los devolvimos reclamando el guacamole esperamos y resulto que no habia mas guacamole. Preguntamos por un trago que estaban preparando nos dieron el nombre, ya en la mesa lo pedimos a la camarera y nos trajeron otro, le comentamos la situacion y se nego a cambiarlo. La hamburguesa de bondiola PORKY´S INCOMIBLE llena de grasa y nervios. Atencion pesima, comida muy mala. No volvemos mas."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "myaninag", 
      "text": "porciones diminutas, atencion desastrosa, no recomendable"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "simbolo2203", 
      "text": "Hamburguesas Pequeñas... no solo pequeñas diminutas.. en 3 mordiscos desaparecen. El lugar esta confeccionado como un Diner de la Pelicula Grease O American Grafiti... o algo por el estilo. Pero no vale la pena para nada. Hay muchos restuarante mejores y mas baratos en la zona... mi ecomendacion es ir verlo por afuera, tomar una fotos, contemplar lo bien que esta montado y despues doblar la calle e ir a otro lugar."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pipocas", 
      "text": "Las hamburguesas con muy chicas. Pedimos la copa muu que era un 50% de crema con muy poco helado. El lugar es lindo pero muy ruidoso. La atención es correcta."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luluu", 
      "text": "Lleve a mi hija a comer waffles....un horror, duros, con 4 kg de crema artificial. La chocotorta no era chocotorta. Las bebidas se las tuve que reclamar después de atorarnos con tanta cosa empalagosa. Y para darle el toque final, los pibes que atienden...te acomodan los cubiertos...sin agarrarlos del mango como se debe. El baño....ni hablar."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "me pareció sucio, la peor pastelería del mundo, jugo envasado, granola de mala calidad. no volvería ni que me amenazaran de muerte."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "El bagel es un pan de hamburguesa envasado que le agregan amapola,el fiambre del relleno sin gusto. jugo de naranja de sobre instantaneo.lo unico comible el cupcake. cobran cubiertooo!!!!!"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lucie", 
      "text": "Para ir a cenar, la comida es muy mala. Comimos una hamburguesa miniatura que encima estaba cruda. Las papas fritas estaban frías y viejas. Tomamos un chopp de cerveza que parecía servida de botella más que tirada. No tenía gas ni estaba lo suficientemente fría.\r\nEl restaurant es pura facha, está muy bien decorado pero los platos son muy malos. Me parece que es más para ir a merendar o desayunar."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anagarcia", 
      "text": "Fui una tarde de martes a tomar la merienda, que consistía en unos especie de combos con combinaciones extrañas, pero hasta ahì queda en uno probar o no. Lo que me molesto es que me traigan el cafe con leche (que era bastante feo, con gusto aguado y quemado)y después de 15 min. me traigan el resto de la merinda, literalmente tuve que tapar con un plato el cafe feo para que no se me enfrie. Un fisco. El cafe en una merienda debe ser lo màs rico, por lo menos para mi. La pasteleri no es la gran cosa. El servicio muy muy palermitanio."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bundy", 
      "text": "No me gusto mucho. El ambiente esta medianamente logrado pero le falta mucho para ser un merendero americano de los anios 50/60. La musica es moderna.  El servicio fue muy bueno. La comida me decepciono, fue lo peor de todo. Pedi una hamburquesa de supuestamente 300 gramos pero estaba lejisimo de ello, no creo que llegara ni a la mitad del gramaje. Ademas la carne era malisima, puro nervio."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AndresM", 
      "text": "Si alguien realmente sigue la corriente a los comentarios entonces les recomiendo FERVIENTEMENTE que sigan de largo y no gasten dinero en este lugar. Cuando tardan más de 50 minutos en traer la comida eso te marca la pauta de cómo va a seguir la historia. La hamburguesa parecía de cartón, las papas pequeños cartílagos fritos, frias... realmente no vale la pena."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bibi1551", 
      "text": "Las hamburguesas se suponen que vienen con papas fritas, pero no tenían, así que la mandaban con esalada de verdes. Un Dinner norteamericano no se puede quedar sin papas y punto. La hamburguesa era difícil de comer y la carne estaba dura. Los waffles son lo único rescatable, pero la porción individual es en realidad para compartir. Si voy de vuelta me pido una milkshake nada más."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "colo11", 
      "text": "Esta bueno para merendar pero no para almorzar, es muy caro y las porciones son chicas..un chiste! Lo recomiendo para merendar, nada mas."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silvia24", 
      "text": "La comida fue un desastre, si bien el chico que nos atendió intentó ponerle la mejor onda. Las papas fritas estaban frías y super aceitosas, realmente incomibles. Las devolvimos y nos trajeron a cambio unas \"tiritas de pollo\" que resultaron peor que las papas: pasta de pollo rebozada y frita en el mismo aceite que las papas. Otro incomible. A la tarde hacen ricos waffles y licuados, pero definitivamente no es para ir a cenar."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pulitz", 
      "text": "Tardaron bastante en atendernos, pero barbara fue realmente muy amable y simpatica. el problema fue que ademas de ella nos atendian otros 2 chicos y eso hizo bastante confusa la atencion. la comida no es buena, las papas fritas estaban crudas y frias."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Caropina", 
      "text": "Tardaron en atendernos,pienso que querían que nos fuéramos porque después de un rato nos dijeron que los boxes eran de 3 a 6 personas y en el caso que alguien quisiera sentarse en el box, tendríamos que irnos (aunque estuviesemos comiendo) a una mesa de dos o bancarnos que se nos sentaran al lado. Medida antipátiquísima! Si quieren disponer de las mesas a su gusto deberían tener alguien que te oriente al entrar y no dejarte 3hs esperando que te atiendan! La comida maso. El lugar que es nuevo ya parece viejo, sillas y lámparas oxidadas, mesas manchadas... y me quedo sin caracteres sino..."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Javisan", 
      "text": "Para una tarde de waffles y otras cosas dulces si da el lugar... para cenar no. La comida es mala."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elfarto", 
      "text": "Si hubiera la posibilidad de attachear fotos les mostraria la diferencia de tamano respecto a las hambburguesas que servian hasta hace 2 meses atras. Es una burla tener que esperar 35 minutos por una hamburguesa mal hecha, el queso ni siquiera derretido, quemada por afuera y cruda por dentro, ni hablar de las papas fritas, parecian hachas es aceite usada de colectivo. Uno esperaria que un lugar ambientado en los USA de los 50 tendrian al menos dispensers de condimentos, pero hay que contentarse con los sobrecitos mas baratos. Otro ejemplo de la estafa en la que se convirtio palermo."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Fabulea", 
      "text": "Pude ver cómo llevaban, después de 30min de espera, nuestra comida a otra mesa cuyos comensales habían llegado hacía 10min. Nos tuvieron que volver a realizar parte del pedido porque los de la otra mesa ya lo estaban comiendo! La comida no fue muy rica."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "starlight81", 
      "text": "Nos sentamos en las mesas de afuera,y por una puerta entraba mucho frio,aparte los manteles parecían en mal estado y las sillas despintadas.le pedimos a la mesera q nos traiga un classic breakfast que consistia en: Cafe con leche, 2 medialunas, tostadas con queso y mermelada/ dulce de leche y un jugo de naranja, primero nos trajo el pedido equivocado, nos dijo que lo cambiaba a todo esto tardaron 40 min y nos trajeron el cafe con leche solo y nunca llego nuestro pedido por el cual esperamos casi una hora, nos fuimos y cancelamos nuestro pedido. No lo recomiendo, muy mal servicio.Tuvimos q ir a otro bar"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos el 09/07 a latarde hacia frio y tuvimos que esperar 20´x q no quisieron dar un bos x q eramos 2 pax. No habia mucha gente. El waffle no estaba mal pero el cafe vino helada y el agua que acompaña es de la canilla. Hay que mejorar detalles"
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Palee", 
      "text": "Muy buenas las hamburguesas, caseras y muy ricas! El lugar muy bien ambientado, onda diner yankee, con musica vieja y copada. Fui con mi novia y la pasamos muy bien! Tardan un poco en traerte la comida, pero los mozos son simpaticos."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jjg008", 
      "text": "Buscaba innovar y, la verdad, es que no valía la pena hacerlo.\r\nLa comida es correcta y original las propuestas de las papas fritas. La hamburguesa bien.  El problema radica en la atención y en el hecho de que admiten mascotas. Me encantan las mascotas pero no me parece muy agradable comer en un restaurante y un perro ladrando al lado mío toda la comida. Por suerte no hizo nada \"más\"."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tintin", 
      "text": "lindo ambiento algo distinto. loa precios son buenoa $40 una amburguesa con papas. Lo mejor es que es pet friendly algo no tan comun en buenos aires pero si en las principales capitales de europa o EEUU donde los perros viajan hasta en subte con sus duenos.\nMe gusto que en las mesasa hay aderezo para servirte las veces que quieras tranquilo.\nLas hbuergueasas son chiquitas aunque caseras.\nNegativo y para corregir la mala onda de la recepcionista que te hace pasar a la mesa tiene malos modos para tratar con el publico fui varias veces y siempre igual esa chica.\nSi vas un domingo a la tarde hay mucha gente y tenea mas de 30/40minutos de demora."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Carowo3", 
      "text": "Su estética de bar yanqui de los 70s. está bien representada, pero termina siendo perjudicial.\r\nUna carta que no es legible de tantos dibujos y fotos, platos súper  empalagosos y grasosos. Super yanqui. De lecheria, nada!\r\nBuena atención"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fuimos expectants y nos decepcionams!El asiento con una enorme mancha negra y super bajos a comparación de la mesa.Más que lechería parece un Mc Donalds básico,no se me ocurre merendar papas fritas ni sandwich de hamburguesa.Me trajeron la chocolatada;el muffin 10min dspués(había tomado casi la mitad),era peque pero con un jopo de merengue,se llamaJACKSONy decía tener choco blanco dentro que nunca lo encontré.Y lo peor es q cuando estaba x terminar el muffin un mozo nos preguntó si estaba todo bien y si queriamos algo mas,como dijimos q no se nos llevo todo!Nos obligo a pedir la cuenta e irnos"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Si_Barita", 
      "text": "Fui con amigas, y pedimos la degustación de nachos, chincken crunch, y adicionamos unas papas con cheddar y bacon. Compartimos entre las 3 lo más bien. Relación calidad- precio muy bueno. Me gusto mucho la ambientación y la música. Me recordó a la Lecherísima. Regreso seguro."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carrocc", 
      "text": "La verdad que nos atendieron muy mal, y si bein las hamburguesas eran grandes y ricas, demasiado caras...\r\nel lugar es lindo, pero hasta ahi nomas"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tuliopb", 
      "text": "la comida es riquísima. probé un hamburguer de salmón increible. pero no vale la pena.\r\n\r\nla atención es un desastre. las mozas parecías super estresadas, se olvidaban de los pedidos, volvían para confirmar. Tardaron una media hora para traer un simples JUGO.\r\n\r\nNo volveré"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gorda-bizcochera", 
      "text": "La decoración es muy original y está buena. También está muy bueno que se pueda ir con mascotas -de hasta 50 cm. La comida muy rica, comimos un postre delicioso. Sin embargo, la atención no nos conformó. Si bien los camareros son muy amables, tardan mucho las ordenes y en nuestro caso, se olvidaron, y tuvimos que volver a ordenar despues de media hora."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dublincarol", 
      "text": "La atención es errática, si un día están de buen humor todo bien, pero depende de quién te toque, te niegan las mejores mesas y te tratan mal. Inaceptable que no tengan opciones de menú infantil salvo hamburguesa y la solución que te den es pagar todo por separado."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROMINAC", 
      "text": "hamburguesas deliciosas. Mucho frio en la terraza"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tuchito", 
      "text": "Nos llamo mucho la atención la puesta en escena del restaurante, una tipica cafeteria americana con el estilo y lookeo de esa epoca. La comida normal, si bien los platos en la carta son muy prometedores cuando llegan no asombran.. Probamos las hamburguesas y no son nada extraordinarias, uno espera mejor calidad de la carne y del pan... El resto nos gusto, nos atendieron muy bien, tienen menu infantil y esta muy original, el lugar tiene juegos de mesa para los chicos (simon) y le ponen mucha onda con la musica y videos."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Barbieking", 
      "text": "La puesta es correcta. Tipico Dinner Americano de los 50's.\r\nEl desayuno muy bueno. La comida zafa."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "stef.langleben", 
      "text": "Fui 2 veces a MUU. La primera fui a tomar la merienda con mi novio y la pasamos genial. Los mozos no nos atendieron muy bien, pero los milkshake de marroc y dulce de leche valieron la pena. Pedimos un waffle con oreos genial. Otro día volvimos a comer hamburguesas, NO RECOMENDABLES. Duras y el pan muy feo. Pedimos unas papas fritas con queso cheddar que estaban muy buenas, pero para cenar no vuelvo mas."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcita14", 
      "text": "La comida es basica, pero te sacan las ganas de volver lo mal que te atienden. Te tenes que levantar para pedir la carta, la cuenta, y esperar media hora a que levanten el pedido. Entiendo que los mozos tienen que comer pero no puede atender un camarero todas las mesas y 3 estar comiendo cuando los clientes esperan para ver si nos atienden. No vuelvo"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "La primera vez que fui no entre por el ruido. Esta segunda vez nos quedamos en las mesitas de la vereda.\r\nFue una merienda muy buena, con milk sakes, licuados y chocotorta (demasiado húmeda para mi gusto). Es una opción diferente para la plaza Armenia y para el tipico cafecito."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florfruti", 
      "text": "Excelente , un buen lugar para los que aprecian el estilo sesentoso.  Ricas hamburguesas y los dulces ni hablar . Recomiendo ir a la terraza una noche cálida . para volver con amigas"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Vale la pena para tomar un milkshake, comer un waffle o una hamburguesa de paso.\r\nLa ambientación retro yanqui es lo más llamativo del lugar pero le juega en contra la desganada atención de los mozos."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "Ya fuimos a desayunar varias veces con mi pareja. El lugar es muy agradable, con muy buena música y la comida es muy rica. Buena atención y precios accesibles, muy recomendable!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nanyhelix", 
      "text": "Van varias veces que voy. Es un lindo lugar para pasar una rato agradable. La ambientación es lo más destacable, aunque es un lugar chico y concurrido que por momentos se torna molesto. Los milkshakes son muy ricos y los sandwichs y entradas también. Los aros de cebolla y el revuelto no se destacan. La atención es dispar, muchos mozos, algunos desganados, incluso, de las 5 veces que vinieron a la mesa, nunca nos atendió el mismo."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiasnesi", 
      "text": "Un lugar más de comidas rápidas al estilo yanqui. La atención deja un poco quear y la comida tampoco es gran cosa."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Un lugar diferente , con comida sencilla, pero con un estilo bien forjado!! economico y pintoresco! lo recomiendo  ( las mesitas de la calle se llenan rapidamente de polvo y los manteles de plastico no son de mi agrado, gustos personales)"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Julais", 
      "text": "Atención esmerada, los mozoz estuvieron atentos todo el tiempo. Lugar muy bien ambientado, detalles cuidados.  Lo único que no me gustó fue el sabor del dulce de leche, de waffle, parecía viejo, fuera de eso los platos son sabrosos y MUY abundantes."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Silchus25", 
      "text": "Es la tercera vez q voy! Las meriendas son muy recomendables! Pedi el mismo menu q antes y lo único q cambio es q los pancakes eran más chicos! La primera vez q fui no pude terminar la comida d lo abundante d la porción. El muffin podría ser mejor! El licuado de frutos rojos estaba bueno! Lo mejor es el supertazon d café!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Me encantó la hospitalidad para recibir a mi perro Romeo. Fui a desayunar. Es buena la opción de la tostada francesa con un gran tazón de café con leche. Buena ambientación y buena música."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "La ambientación del lugar es lo que más se destaca, simulando ser un diner de los años '50. La propuesta es interesante y se refleja en la composición de su menú, que es escaso, pero bueno. Sin embargo, la atención es lenta y para nada amable. En cuanto a la comida, la presentación es buena, pero no se destaca en absoluto. Sin embargo me gustó mucho el tazón de café con leche, ideal para los días fríos (aunque tendrían que cuidar un poco más la vajilla)."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lalila33", 
      "text": "Es novedoso por su estilo, pero si bien la carta es ideal para merendar el servicio no es bueno. Hay mucha demora en la atencion y  para ingresar al lugar por poco no te piden documentos. El pedido llego luego de 40 minutos.  Muy lindo el lugar, muy ricas las cosas pero un plomo tanta espera!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleArt", 
      "text": "El lugar es lindo, la comida que pedimos estaba rica, pero los Waffles estaban duros. No me gusto la presentación del personal note que estaban desbordado. El ambiente y la música es lindo. En resumidas, por la ubicación que tiene no es muy buen lugar. Poco recomendable."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buena la comida, un poco escasos los platos, pero rico. Lo recomendaria sobre todo para ir a merendar, pero los fines de semana se llena mucho. La atención es esmerada, para un local repleto, aunque la encargada trata muy mal a todos (incluso clientes). Recomiento los muffins especialmente. La ambientación temática muy buena."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "milkyway", 
      "text": "No lo recomiendo realmente porque recibí muy mala atención. Les dí varias oportunidades y no hay caso. Hasta una vez me quisieron pasar de mesa a mi y a mi pareja (en la mitad de la cena) porque estabamos en una mesa de cuatro y el local se estaba llenando. Eso me pareció una falta de respeto total. Por algo fui temprano con mi novio, para obtener un buen lugar y que después me hagan pasarme de mesa con platos, vasos, individual, etc. VERGONZOSO."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garlochini", 
      "text": "Nada fuera de lo normal, fuimos dos veces y la segunda vez la calidad bajó muchisimo en relación a la primera. Pedimos dos postres diferentes, los dos pésimos, nada tenia mucho sabor , el cheesecake de ddl no tenia ni gusto a ddl. La cerveza carísima, al final terminamos pagando 250 pesos por 4 hamburguesas y 2 postres."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milala", 
      "text": "Pésimo servicio, nos obligaron a sentarnos en unas sillas horribles porque éramos dos, mientras estábamos charlando nos trajeron la cuenta sin que hubiéramos pedido y después para colmo nos vinieron a apurar para que pagáramos, o sea, nos estaban ECHANDO, y ni siquiera es que hubiera mucha gente esperando para sentarse, no la había de hecho. Pésimo."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepe_C", 
      "text": "Buscabamos un lugar para comer waffles y lo encontramos solo caminando un par de cuadras. Los waffles son abundantes, hasta relajar. Muuuuuuuuuuuuucho dulce de leche, muuuuuuuuuchos frutos del bosque y crema. Un waffle estaba muuuuuuuuy tierno y esponjoso, y otro duro. Milkshake con muuuuuuucha crema. Para golosos. Servicio flojon. Ambiente muy bueno, ideal para adolescentes a la tarde. Divertido. Gente rara comiendo hamburguesas o pizzas."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Me gusta el ambiente y el tipo de comida que ofrecen, por eso volví después de algunos meses. Esta vez solo para merendar. Me pareció muy bueno el milkshake con baileys, y no tan bueno el waffle con dulce de leche y helado (algo gomoso, frío y un tanto empalagoso). En esta visita fuimos bien atentidos y lo que pedimos llegó a la mesa bastante rápido. Está bueno para quienes tienen mascota ya que permiten el ingreso de animales chicos."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "matinegrito", 
      "text": "La comida era buena, los panqueques muy chiquitos nada que ver como muestran en la foto del face.\r\nEl licuado estaba muy bueno, el juego de naranja muy malo, re aguado ni era jugo exprimido.\r\nLa atencion malisima!! tardan mucho en atender, y la mesa estaba toda sucia de antes y ni levantaron la latita y carton de chocolatada de los que se habian sentado anteriormente a nosotros.\r\nMejores la atencion por favor!!!\r\nEl lugar esta bueno tiene toda la onda.\r\n\r\nVoy a ir a probar la cena, a ver que tal el, le doy una nueva oportunidad."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Recomendable para ir a desayunar/merendar/brunch/postre si sos dulzero, recomiendo el american breakfast con licuado de tutti fruti. En cuanto a las hamburguesas..son un asco y las papas fritas estan pasadas y pareceria que fueron freidas 100 veces en el mismo aceite. La decoracion del lugar me agrada mucho y la musica tambien. La atencion me parece regular tirando a mala, excepto cuando te atienden los dueños."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angie2007", 
      "text": "Excelente lugar, no solo lo recomiendo sino que ademas la atencio que recibimos fue esmerada. Tuvimos un almuerzo riquisimo,sacamos fotos, compartimos un delicioso almuerzo, las hamburguesas ricas, las papas no abundantes pero buenas. Los postres una delicia, como atienden EXCELENTE"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sin_concesiones", 
      "text": "No se porqué critican la comida, las hamburguesas son buenas, las papas también. Además siempre vamos 3 y nos dan un box y no nos apuran. Los nachos y Milk Shakes buenos. Amigos, es una hamburguesería ... si le ponen mala a la comida, Mc Donalds daría negativo? Eso si, un poco lento ..."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marimar25", 
      "text": "El lugar está muy bien ambientado, parece copiado de Volver al Futuro, la chica que nos atendió muy simpática y se disculpó por la demora, cosa que no en todos los lugares hacen. Las ensaladas no fueron nada espectacular, a la caesar le faltaba salsa, los postres si estaban ricos."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nycteris", 
      "text": "Muy bien ambientado el lugar, con muy buen servicio además. lo único malo de la comida que estuvo en general bien, fueron las papas fritas frías y los pancakes semiquemados. El milkshake y lo demás, riquisimo."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Un lugar original y obvio muy american... los milkshakes muy ricos. Pero me resulto algo caro para lo que ofrece. No se si volveria."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jgarraya", 
      "text": "Buscaba un lugar donde comer waffles, y la verdad que lo encontre, muy buenos, y la atencion fue excelente, en ningun momento tuvimos que esperar que nos atiendan, nos sentamos y a los pocos segundos nos habian atendido. Muy amables y agradables las personas que atendian."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Criticview", 
      "text": "Muy decepcionante. El desayuno abundante no fue nada del otro mundo; los pankaces tenían gusto a aceite. Lo peor fue la atención: tienen una puerta corrediza que no cierran nunca aún cuando salen sin tener nada en las manos (porque es relativamente entendible que no la cierren si salen con una bandeja llena de cosas). Nos paramos 10 veces a cerrarla, nos vieron, les pedimos que la cerraran y empezaron a hacer caso omiso a eso; nos contestaron e hicieron comentarios del tipo \"qué frio\" al lado nuestro. Muy mal educados y un claro desinteres por mejorar."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dyno79", 
      "text": "La verdad es que me sorprendio, termine ahi porque no encontraba lugar en otros lugares. Esta ambientado al estilo de una lecheria de los 70 ( como la de volver al futuro ). Comi una hamburguesa de langostinos que estaba muy buena , las hamburguesas de carne tambien estan buenas , son bien caseras yde muy buenba calidad. Las Papas fritas eran lo mas flojo del plato podriasn ser mas abundantes , pero igual estaban bien. Las caipis muy buenas, algo que no era esperable de este tipo de lugar. Me fui conforme, seguramente vuelva..."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pilsen", 
      "text": "Muy buena onda. Buenísimo el caipi de maracuyá."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "El lugar esta muy bien ambientado, con muchos detalles muy cuidados; pasan películas muy buenas. La ensalada cesar a mi gusto tenía demasiado gusto a anchoas; las hamburguesas son excelentes y con muy buenas combinaciones. Había ido en otra oportunidad a desayunar: son super abundantes aunque las tostadas francesas podrían haber estado mucho mejor. En cuanto a la atención son muy atentos pero suelen olvidarse que es invierno y que dejar la puerta abierta hace que entre el frio. Es un muy buen lugar para ir a comer con amigos hamburguesas y sandwiches."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ney23ar", 
      "text": "El lugar me encantó, lo que es la ambientación y los detalles, están muy cuidados. Me encanta que se pueda ir con perros (hasta 50 cms de alto. La parte floja vino al pedir la cuenta. La Lechería no maneja tarjetas de débito, y de crédito, sólo AMEX. El responsable de lugar me dijo que pasara a pagar otro día pero fui al cajero que hay sobre Malabia y saldé la cuenta. De cualquier manera es que deberían mejorar.\r\nY también deberían calefaccionar más el sector de afuera, adentro hay muy pocas mesas y la mayor parte de la gente las prefiere por sobre las butacas de la barra."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulialda", 
      "text": "Me encantó el lugar, esta ambientado al estilo yankie pero con un giro moderno. La comida muuuy buena. Fui con 3 amigas y cada una pidio una hamburguesa distinta, todas barbaras. Es ideal para ir con amigas a pasar una noche divertida en palermo. La gente que atiende es muy correcta y simpatica. 100% recomendable"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Con una decoración al más estilo yankie, es un restaurante que invita a entrar. \r\nLa carta, si bien ofrece algunas opciones de hotdogs, sandwichs y ensaladas, pone énfasis en las hamburguesas, con distintos tamaños (peso) y variedad de ingredientes. \r\nLas porciones son abundantes, aunque no para compartir. Los precios son elevados pero aceptables dado que se encuentra en pleno Palermo. Tanto para almorazar como para merendar parece ser una opción interesante en este estilo de comida."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dianis3", 
      "text": "me encantaba ir a cenar merendar o comer el porstre pero las 2 ultimas veces nos hicieron mal la cuenta a favor de ellos, ademas por ser 2 nos asignaron mesa que no queriamos y luego vimos que habina 2 en las mesas de 4 la verdad no la pasamos muy bien ese dia, es muy lindo y todo le lugar pero desidimos no volver..."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DanieValentino", 
      "text": "Es un lugar que te invita a entrar, es cómodo y la ambientación está muy buena, atienden muy bien, los mozos siempre están atentos. En Muu sirven el mejor capuccino de Buenos Aires!, la chocotorta no sobresale, pero igual me gustó, es una porción grande, a $14. Para volver y visitar seguido."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Muu es una mezcla de los clasicos dinner de EEUU como se ven en muchas peliculas como volver al futuro. La ambientacion esta bien lograda y el menu se corresponde en su mayoria con el concepto, excepto por algunos platos que sirven para abarcar a los clasicos palermitanos. Hay cosas por mejorar: las hamburguesas no pueden servirse quemadas, las papas fritas salen semi crudas y ajustar otros detalles de la cocina. En sintesis, tienen que prestarle mas atencion a la comida. Felicitaciones por la apuesta a hacer algo distinto y brindar otras opciones por Palermo."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Muu es una propuesta bastante original para lo que nos tiene acostumbrado Palermo. El ambiente es muy agradable e informal (cabe destacar el area para fumadores, abierta y calefaccionada). En cuanto a la comida, deja bastante que desear el punto de cocciòn de las hamburguesas, pero en gral el menú es correcto para comensales no muy exigentes. Los tan promocionados milkshakes son ricos, pero he probado mejores y más abundantes en BsAs. En conclusion: un lindo lugar para hacer una parada de descanso no programada cuando uno pasea por la zona."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es muy simpatico y original, es lindo ver una propuesta ligeramente diferente en Palermo. La persona que nos atendio le puso muy buena onda, y la comida es simple, estilo estadounidense, pero muy rica.\r\nEso si, la relación precio/calidad deja mucho que desear. Muchachos moderense un poco por favor, un cupacake a $14 es una de las cosas más fuera de la realidad que vi, aun teniendo en cuenta que es Palermo."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Artur73", 
      "text": "Perfecto para ir en familia! Con los carritos para BB, amplias mesas y espaciosas, pantalla con peliculas y dibujitos, lo recomiendo , voy MUY seguido.\r\n\r\nMilk Shake (excelente)\r\nCup Cake (memorable)\r\nHamburguesa (única!)\r\nRevuelto gramajo (las papas estaban crudas y blandas)\r\nWaffle (muy mala masa, cruda, mala la receta)\r\n\r\nTienen que mejorar la cocina, pero lo recomiendo igual"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvina82", 
      "text": "Es una experiencia divertida, las meriendas en Muu son la gloria. Excelentes wafles y french toast. Las hamburguesas muy buenas, las papas y los nachos también. Buena atención aunque si vas un finde andá dispuesto a esperar 30 minutos por una mesa. Una opción económica en pleno Palermo, precios baratos. La única contra a mi parecer es que permiten el ingreso con mascotas y si bien adoro a los perros muchas de las veces que fui me tuve que bancar miniperritos histéricos ladrando todo el tiempo y haciendo sus necesidades. Deberían tener un sector separado del resto"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tagibri", 
      "text": "Fui con amigos a merendar y la verdad que la pasamos super bien! El lugar esta muy bien ambientado: TODO, hasta los individuales siguen el estilo del lugar. La atencion es buena. La comida riquisima: pedimos 3 milkshakes, de chocolate, banana split y frutilla, un cupcake de vainilla y waffles para compartir. Lo criticable es que tardan un poco en traer la comida (nos trajeron primero los milkshakes y esperamos bastante por lo otro) y los baños, que son muy chicos... Pero nada mas. La verdad que lo recomiendo, sobre todo si disfrutan de comer cosas ricas y muy dulces!"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julimoldero", 
      "text": "La pasamos muy bien! Fuimos 3 adolescentes y 3 adultos.\r\nEl lugar es muy divertido. Eso si, hay que ir preprados a esperar 15 o 20 minutos para que traigan la comida pero vale la pena! Los platos son abundantes y ricos.\r\n Hay sandwich de milanesa de soja!!\r\nLos Martes pasan peliculas y hay wafles gratis para todos!!\r\nRecomendable para ir en grupos de amigos y con chicos!"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liniang", 
      "text": "A mí me encantó. La degustación fue muy abundante y rica. Nos llenamos muchísimo. Después nos pedimos dos menúes: el French toast (que tiene french toast -claro- gigantes y riquísimas y un café con leche enorrrrrme) y el american breakfast (licuado enorrrrme -de frutos rojos- delicioso, pancakes chiquitos y tristes y un coso de esos de granola muuuuuy bueno, tibio y rico). No podíamos respirar después. Nos atendieron bárbaro. Siento que fui a un lugar diferente al de los demás, porque no tengo ni una sola queja de las que dicen. Excepto los baños, que son horribles."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolynbck", 
      "text": "muy lindo lugar. Re original, muy buena atencion, ambiente y musica. Vale la pena conocerlo"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patineta", 
      "text": "La ambientación y la comida son buenísimas, pero concuerdo con los demás q la atención es pésima..  me pasó varias veces de terminar de comer, pedir la carta de postres y q me digan q la cocina cerró! o peor! q me tomen el pedido y 20 minutos después me digan q de lo q pedí no hay y q no pueden cambiarlo xq la cocina cerró! Los waffles son deliciosos, seguiré yendo x eso. Mi recomendación al q vaya, es ser MUY específico con los pedidos al camarero, MUY, así, detallista.. no digo ser grosero, sino específico y así ahorrarse malos ratos."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Ya he ido varias veces, y me gustaron las hamburguesas, pero lo más rico me parecen los waffles (extremadamente tentadores) y el licuado de frutos rojos. El ambiente también es muy bueno, y hay días de promo que hay que aprovechar. Siempre está lleno, eso sí, y a veces los que atienden son bastante despistados."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariscal2004", 
      "text": "Muy buena atención y excelentemente ambientado. La atención 20 puntos. Recomendable!"
    }
  ]
}