{
  "malos": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gatitomera", 
      "text": "El lugar es muy lindo, comimos afuera y a pesar de que hacía frío, el ambiente estaba calefaccionado, el clima estaba ideal. Lo que no me gustó es que pedimos pastas, no tomamos vino, y gastamos más de $ 80 por persona. Además no estaban demasiado ricas y vinieron frías. Me parece que por el precio que cobran, tendrían que ofrecer más."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Este lugar es un clásico de Las Cañitas en donde te vas satisfecho siempre. Comimos una picada, con ingredientes simples y muuy abundante. La noche arrancó bien cuando en la panera hay pan de pizza (su especialidad), siguió en ascenso con la excelente y muy esmerada atención de nuestro mozo Javier, y para culminar y de postre: los jueves hay show de stand up! Súper divertido, descontracturado y muy recomendable :D"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PizzaHut", 
      "text": "Para comer Pizza, muy buena ambientación del local y muy cómodo , la pizza de peperoni muy sabrosa y tienen muchas variedades de pizzas muy copadas, totalmente recomendable, cuando fui habia poca gente por lo cual la atención fue también bien rápida"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JoacoW", 
      "text": "La pizza esta bien, la atencion es un desastre y el lugar no tiene nada de divertido.\r\nNo da para volver."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nane1973", 
      "text": "Ya fui más de cinco veces a ese lugar, en todas ellas comí pizza, y re recomiendo. Además de buenísimas las pizzas, el servicio es nota mil. Y la decoración me encanta! Me hace acordar mi país: las ilustraciones \"a la Romero Brito\" están bárbaras.  Solo una cosa que no entendí: una vez pedí pizza de verduras y vino maravillosa, con las verduras en trocitos chicos, pero la segunda vez que lo hice vinieron trozos gigantes de verdura.  Sin embargo, estoy saliendo ahora para allá una vez más."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Fuimos con una promoción de Groupon y estuvo aceptable. No es gran cosa, pero tiene una linda ambientación en el deck que da hacia la vereda."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maribe78", 
      "text": "Nos gusto mucho!!! Un lugar mas lindo en las cañitas!! que bueno"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "psp23", 
      "text": "El lugar es muy amplio y comodo, la atencion es muy buena y los precios razonables para la zona (si tenes algun descuento por tarjeta nacion, arnet cierra por todos lados).\r\nLa comida estuvo muy bien, en la zona es una opcion valedera. Volvere seguramente."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaniRomano", 
      "text": "Comimos pizza riquísima y cerveza, el precio totalmente acorde a la calidad y muy buena música!"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Colocha", 
      "text": "Comimos una Pizza de Champignones, y tomamos unas cervezas, estaba espectacular. Para nada caro, el ambiente y la atención es de lo mejor de Canitas y lo bueno es que despues nos quedamos a tomar algo y tienen muy buenos tragos, recomendación: el mojito."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marambio", 
      "text": "Las pizzas, de vegetales y napolitana, estaban muy ricas y la atención de la moza fue excelente. El lugar es lindo y cómodo, con buen espacio entre mesas. Los precios para nada caros. Muy recomendable."
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RFA22", 
      "text": "Excelente servicio y la calidad de la comida es genial, el lugar esta ambientando con muy buen gusto y logro satisfacer mis espectativas"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arias_rocio", 
      "text": "La comida es riquísima y las porciones son muy abundantes! La pasta es deliciosa también!\r\nMuy recomendable."
    }
  ]
}