{
  "malos": [
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "null", 
      "text": "no me gustoHEAD"
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Eli16", 
      "text": "Pedí el delivery de osaka esta semana. eramos 4 personas y pedimos 4 variedades. cuando llegó el pedido después de 1 hora me di cuenta que, además de que las porciones eran una verguenza (una porción de langostinos con salsa de maracuyá eran 2 langostinos que parecían camarones en miniatura con una base gigantesca de fideos de arroz) no vinieron sus salsas correspondientes. me atendió una persona al telefóno la cual no me creyó que las salsas no estaban, y no solo eso, sino que, cuando le comenté de las porciones, su respuesta fué \"si quiere algo mas económico, no llame más a este lugar\", una verguenza."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jmblack", 
      "text": "Comida muy bien, atencion correcta, precio acorde a la calidad"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Comida deliciosa y bien presentada. Mozos conocedores de carta y cocina. Saben asesorar. El pulpo un manjar. La degustación de ceviches lo menos interesante aunq no defraudó. Los platos de fondo abundantes, los rolls también (rondan no menos de $100). Lo malo: el ambiente ruidoso y oscuro (miramos la carta con los celulares). Baches en la atención (tardaron en traernos las cartas, se olvidaron de la cortesía de la mitad de los comensales y nunca retiraron los platos sucios, hasta que lo pedimos y recién ahí trajeron las cartas para el postre. Todo tardó mucho. $260 c/u con vino y postre."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bett", 
      "text": "Nunca fue buena la atención en Osaka. Sumado a que el espacio entre mesas es NULO !!!! Es un horror, prácticamente uno está pegado a las mesas de al lado! La calidad de los platos es buena, pero DE NINGUNA MANERA VALE LO QUE COBRAN!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Fui por el sushi:muy rico, si bien el tamaño me pareció pequeño las piezas en sí eran muy originales, especialmente recomendables las de vieiras a la parmesana y las de salmón con manteca picantita. Una linda experiencia, un poco caro, pero muy rico."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Continua siendo una muy buena opción para una cocina fusión peruano japonesa.\r\nEl ceviche es excelente y elaborado en el momento, el sushi es fresco y muy variado y las opciones son verdaderamente muchas.\r\nEl local es un poco pequeño para los que como yo no disfrutan del delivery y prefieren comer en el lugar pero yendo de a 2 no hay mayores inconvenientes. Resumiendo es un lugar muy recomendable!"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marijoarg", 
      "text": "Fui a Osaka Yuku un par de  veces. \r\nDestaco la eficiencia del mozo que me tocó. Explicaba todo lo que mi amiga, que no suele comer sushi, le preguntaba.\r\nPedimos medio tiradito Nikkei a la peruana con limón y cilantro, 1/2 porción de  makis con centolla y palta y unas tapas que si mal no recuerdo fueron unas brochette de pollo con salsa de maní.\r\nTodo es muy rico y fresco, todo tiene un gran sabor.\r\nPara tomar dos aguas sin gas.\r\nEl lugar es chico pero es agradable.\r\nLo que ví es que tienen muchas opciones para el mediodía.\r\nEntre las dos gastamos $150 y dejamos $15 de propina\r\n100% recomendable todo"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gordotin", 
      "text": "Uff, la verdad es que no llamo nunca más. Es increíble como tienen a 2 personas que no saben nada de nada. Me atendió una chica  que se no sabía nada de lo que le estaba pidiendo, me atendió un muchacho que sabía la mitad, pero parece que no es del sector.\r\nLa verdad es una verdadera lástima, la única forma de volver es ir a pedir en el lugar, que te atienden bien y el producto es bárbaro, pero por favor no pidan por teléfono o háganlo con mucha paciencia. Una lástima Osaka."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SebKo", 
      "text": "Puede que sea el mejor sushi de la ciudad. Realmente exquisito. Todo fresco, platos sabrosos y un apartado para las salsas que son la estrella del lugar (maracuya, mango y más). Cada comida lleva su salsa especial. El precio es alto, más del doble de cualquier sushi delivery, pero a mi gusto vale cada peso.\r\nEl lugar es chico, para comer al paso o en la barra. Mejor para delivery o pasar, comprar y llevar. Una experiencia intensa y muy sabrosa."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Una gran experiencia, exquisito! La carta no es extensa pero contundente, tiraditos de salmón con maracuya de entrada, probamos casi todas las opciones de rolls y uno mejor que el otro. Destaco la atención del camarero y la onda de la barra que nos recomendaban que combinaciones armar. El lugar es chiquito, muy pocas mesas ya que se dedica a delivery (5 mesas + barra). Utilizamos el descuento de Oleo sin problema y la cuenta terminó siendo mas que razonable. Volveremos sin lugar a dudas! Lo recomiendo."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anitasirena", 
      "text": "La comida es excelente, el servicio ahí, se nota que explota en delivery, el camarero muy simpático y buena onda pero era el unico atendiendo las mesas uqe no son muchas pero él estaba corriendo todo transpirado de un lado a otro.\r\nLa comida vino rapidísimo no así la cuenta que la esperé muchísimo, la carta anuncia diversas cervezas de las cuales solo había una.\r\nSi mejora el servicio sería imperdible."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "El lugar es muy chiquito porque es mas que nada para delivery, pero es lindo y sencillo.\r\nLa comida es muy buena. El sushi es excelente y el ceviche estuvo muy bueno tambien.\r\nLa atencion, perfecta. El chico que nos atendio nos aconsejo muy bien."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GuruMike", 
      "text": "Osaka yuku es el mejor sushi que comimos lejos.\r\nEl lugar es muy chico, pero llega todo muy bien presentado y a tiempo.\r\nEl tiradito de maracuya es delicioso, mi roll preferido es el dos salmones.\r\nEl maki furai tambien es excelente, y es mejor comerlo en el restaurante ya que si no se enfria.\r\nLos precios son caros, pero amerita el gasto!"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Que buena experiencia!!! Compramos una buena variedad de makis para llevar. Uno mas rico que el otro. Sabores súper intensos y diferenciados. De verdad, absolutamente diferente y superior a cualquier otro sushi. La atención, excelente. Incluso cuando uno compra para llevar. Los mozos asesoran y recomiendan, y hasta me sirvieron una tapa de salmón cocido mientras esperaba. Eso si, fue un gustito caro. Pidiendo de a medias porciones se encarece muchísimo."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nicmss", 
      "text": "No están mas los menú del medio día !! Ojo! La comida como siempre riquísima!    Pero los precios muy caros!"
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marijoarg", 
      "text": "Fui ayer al mediodia.\r\nPodes pedir a la carta o alguno de los menues que tienen (en la pagina web estan bien explicados).\r\nPedí un menu Osaka ($97) que incluia y elegis tus variedades pero siempre pescado...no mariscos: 1/2 tiradito (Carpassion), 1/2 porcion de makis (dos salmones), 1/2 porcion de niguiri (salmón) y 1/2 porción de sashimi (salmon).\r\nTodo por separado te sale aprox $160...realmente conviene. \r\nEl lugar es un take away con algunas mesitas, barras pero te atienden genial y se puede estar tranquilo ahi.\r\nComo era muchoo y sobro me envolvieron todocon mucha buena onda\r\nObvio que vuelvo!"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "me encantó. buena atención. tragos geniales. las vieiras y las ostras, muy ricas."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceloBo", 
      "text": "Fui porque me lo recomendaros y me parecio exquisito."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "Siempre se come bien. Siempre. Al mediodía hay menúes muy baratos entre 60-100 pesos. Voy al menos una vez por semana y nunca falla."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LANATA7", 
      "text": "Muy bueno el lugar aunque sea muy chiquito ya que es mas un delivery que un restaurant.. el ceviche clasico muy bueno y abundante, el tiradito muy rico tambien y el sushi sin palabras la verdad.. El mozo nos atendio muy bien dando buenas sugerencias.. Voy a voler"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Riquísimo sushi!!!!! El lugar está bien, muy chiquitito pero si hay poca gente está bueno. La atención muy buena. Buenas recomendaciones y buen conocimiento de la carta. No es un espacio que invite a quedarse demasiado tiempo, pero para picotear un poco de sushi excelente o para pedir y llevar, es re buena opción."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Braidot", 
      "text": "Parece caro, pero lo vale.\r\n\r\nLa comida es muy buena, mezcla de japonesa con peruana, y es de esos lugares donde vale la pena apostar a un par de buenas entradas o tapas (mini brochette de pollo con maní por ejemplo) y un rico postre para compartir como el suspiro limeño (muuuy bueno, aunque tiene que gustar lo dulce).\r\n\r\nInvitando a alguien, se queda muy bien tanto por la comida como por la atención"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sciutomaxi", 
      "text": "Es excelente el resto con los mejores Piscos y ceviches."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Beaker", 
      "text": "Me encanto el lugar, la atencion y la comida. Fui a almorzar con mi mama, y la verdad increible. El mozo muy atento, nos explico cada plato que pedimos y nos hizo buenas recomendaciones. Ademas nos trajeron varias entradas (muy ricas, con salmon y langostinos) como invitacion porque \"habia demora\", que resulto no ser mas de 20 minutos, que ni me hubiera dado cuenta. o sea, un 10 en atencion. y la comida riquisima, la presentacion excelente, y las cantidades abundantes (y eso que habiamos pedido menu de mediodia). Un exito, para volver muchas veces!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elfranchute", 
      "text": "comida excellente.. pide delivery asi que no conozco el lugar.\r\nbastante carro pero tan bueno que voy a volver a pedir"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Excelente!"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mattabadi", 
      "text": "Excelente calidad de todos sus platos. La relacion precio-calidad es atractiva.Soy cliente y siempre lo recomiendo Atte, Matias-"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Causita", 
      "text": "imprecionate la divercidad de comidas para un lugar tam chico una carta muy variada y selecta al paladar , estube en muchas partes del mundo y me concidero un muy buen comensal sobre todo en la comida fusion que es mi favorita y este resto tiene todo lo que un buen comensal quiere abrazos."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariadela", 
      "text": "Quiero destacar la atención que recibimos anoche en Yuku, fue impecable. El mozo nos hizo unas recomendaciones excelentes sobre que pedir. Conocían en detalle la carta y los ingredientes de cada uno de sus productos. Demás está decir que la comida es excelente, una conjunción de sabores que se disfruta desde el primer bocado. Lo recomiendo y volveremos a ir."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miatrayen", 
      "text": "El lugar es excelente, como así también la carta.\r\nLa atención....esmerada!!! Damián nos aconsejó algunos platos exquisitos y deliciosos...me encantó todo!!!!\r\n                   Marcela y Ricardo"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madeinchina", 
      "text": "La comia exelente, recomiendo comer en la barra.\r\nla atencion es muy buena.-\r\npara remomendar"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sofai", 
      "text": "Muy maa atencion. Hubiera esperado otra cosa de la gente de Osaka.\r\nQué lastima"
    }
  ]
}