{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulpo", 
      "text": "Sigue decayendo lo que revela su historial de calificaciones.El ambiente y el servicio son buenos pero la comida no me satisfizo.Pedimos dos tipos de lomo,en tiras y en medallones y ambos platos estaban recocidos y duros cuando es habitual que este corte se coma jugoso para no endurecerlo.Por otra parte tienen una página web con opcion de contacto pero intenté consultar sobre reservas y estacionamiento cinco días antes y nadie respondió."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mamonec", 
      "text": "el lugar es agradable, mucho detalle, pero esto no es lo que realmente importa, hablando de la cocina hubo detalles que no fueron agradables, como por ejemplo un plato de lomo que estaba re pasado de cocción, insolitamente estaba durisimo... reservo mi comentario con el postre... un cero para el camarero por su comentario... igual le daré otra oportunidad, no soy de quedarme con la única degustacion."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Anquises", 
      "text": "Mi experiencia fue agridulce. Por un lado hay una atención muy buena y algunos platos muy ricos, como la trilogía de tiramisú (original también). Pero de plato principal pido unos panzoti de cordero y recibo 6 míseros ravioles que no estaban bien cocinados (ojo, eso no era cocción a punto, era falta de la misma). \r\nCasi que estos constrastes culinarios insólitos se ven reflejados en la decoración.  En una pared, fotos muy buenas en alusión a la matanza que fue la Campaña al desierto y en la otra, un televisor que pasa la mediocridad de \"Esto es el show\". \r\n\r\nBuenas noches y buena suerte!"
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sole2406", 
      "text": "Fui en varias oportunidades, siempre como invitada, porque no pagaria lo que vale.. Mucha demora en la atención, siendo varias personas a comer traen los platos a destiempo, los pescados y la parrilla, son aceptables, pero las pastas son realmente malas. Carta de postres bastante variada, pero sin clasicos.. Yo no volveria, es un tipico lugar de Palermo, pero ubicado en Ramos.."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ellcheff", 
      "text": "lindo lugar, ameno, bien la comida, nada deslumbrante pero bien, justa la atención... volvere"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LordMelkor", 
      "text": "El lugar muy bien decorado, el mozo muy atento, hacía un poco de calor en la planta baja. El precio no es lo más económico pero tienen descuento con CLN y es un lindo lugar para ir en pareja, las porciones no están mal y los platos son muy ricos, el mozo pregunta a que punto se prefiere la carne cosa que me pareció muy bien. Lo mejor del lugar sin dudas fué el postre \"volcán de dulce de leche\", no dejen de probarlo, es un manjar de dioses."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Un restaurante lleno de detalles de buen gusto y decoración,. Lo mejor fue la excelencia en la atención del mozo, aunque sobre el final de la cena no tuvimos la misma atención del principio, de todos modos es para destacar,. Una extensa carta con platos de sabores bien logrados, aunque mi pure de zanahoria no llegó con la temperatura adecuada. De todos modos el lugar bien vale la pena ir,  por el ambiente y servicio. La  panera y tostaditas con salmon de entrada muy buena!!!!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Al lugar le falta algo. La comida no es mala pero es un poco cara. La atención fue normal pero no me convenció"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Ramos Mejía, corazón del Oeste gastronómico, noche bonaerense por excelencia. Pubs y restaurantes se esfuerzan en destacarse, en una aguerrida apuesta de sabores y colores. En la vedette, lo lográn con creces. intensidad en la cocina, e intensidad en su presentación estética.\r\n\r\n \r\n\r\nEn su cocina, encuentran un punto medio, entre la alta cocina y una milanesa con papas y, eso es bueno, bueno para no marear a sus comensales, algo de familia, algo de primera cita con una `chichi`.\r\n\r\nlos platos apuntan al buen gusto, a una cocina fresca, con ingredientes de alta calidad, la mesa fue homenajeada con descollantes mollejas al verdeo, con una guarnición de batatas rústicas, sorrentinos a la crema( que extrañamente, sabían a salsa quemada) lomítos de cerdo al marsalla y,  unos clasicos gnochis a la bolognesa.\r\n\r\n \r\n\r\nEl servicio fue atento, tanto en la recepción, como las primeros acercamientos del mozo, 10 pts extras a la entrada que nos acercan para ir matizando la espera,: canasta de panes saborizados, con queso crema, relleno de jamón, tomate y verdeo, y canapés rellenos con mouse capresse.\r\n\r\n \r\n\r\nLa estética de la vedette, es de excelencia.! son tres pisos, destacandose el buen gusto. varia desde la modernidad en su diseño, hasta sus sifones de colores y reminisencias a cantina, paredes y mesas con colores rojizos, ocres y blancos, claro también el rococó y  hasta pequeños televisores acompañando las instalaciones.\r\n\r\n \r\n\r\nAceptan club La Nación y tarjetas de credito."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Una grata sorpresa conocida gracias al club La Nación. Muy buena comida y mejor atención. Un detalle importante: No aceptan tarjetas!!!!!!!"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "knotty", 
      "text": "ATENCION! el descuento con Club La Nación es un cuento. Ponen carteles en la mesa indicando que el descuento es válido para TODAS las formas de pago y para TODAS las promociones y eso no es así. Al solicitar un menú ejecutivo la promoción no la querían hacer por no pagar cubierto o una excusa por el estilo, sinceramente una bajeza tremenda para el lugar que intenta ser. La comida y la atención cabe ser destacada."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buba21", 
      "text": "nos encanto el lugar, muy buena la decoracion. la atencion del mozo divina, super amable. la comida tardo 20 minutos como decia en la carta, las porciones estaban re bien en cantidad. postre no probamos pq quedamso re llenos.\r\nvolvere! a conocer el segundo y 3 piso.\r\n\r\n=)"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ship", 
      "text": "muy buena comida , excelente ambientacion y muy buena atencion de su personal , recomendable 100%."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roroman", 
      "text": "Muy buen ambiente, presentación impecable, algunos detalles del mozo pero lo demás acordes con el lugar."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Realmente vale la pena salir de capital,para ir a este restaurant.La atencion es excelente,la comida riquisima abundante sabrosa,altamente recomendable,ademas el lugar es hermoso.Tienen descuento La Nacion y eso esta bueno,seguramente volveremos  ir muchas veces."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Johnn", 
      "text": "Exelente lugar, la atencion fue muy buena y la comida mejor, los platos son servidos con una exelente presentacion y el gusto es muy definido, no tiene desperdicio.\r\nEncima ahorre plata ya que pague con Club La Nacion!!!!"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pulitz", 
      "text": "Impecable! El lugar estaba lleno pero nos acomodaron rapidamente. La unica contra es que nos atendian varios camareros distintos y eso hizo un poco confusa la atencion, pero siempre tuvieron muy buena predisposicion. El lugar es muy bueno para ir en grupo como para ir en pareja ya que la deco del lugar tiene un estilo romantico."
    }
  ]
}