{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Quigon82", 
      "text": "El lugar es agradable. La comida muy floja y la atencion deja mucho que desear, una hora y media para traer los platos. La paella muy fea y los mariscos no parecian frescos. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena opción en la zona, excelente ambiente, cómodas mesas al aire libre como para disfrutar las noches de verano. La comida muy buena;  probé un filet en costra de papas acompañado de vegetales que estaba exquisito, al igual que el mini bife Ayerza con papas rejilla. La atención amabiísima por parte de  los mozos (gracias Reynaldo) y los precios muy buenos ya que además los platos son abundantes. Muy recomendable."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Una buena opción en la zona oeste. El ambiente es más que agradable y cuenta con buena decoración. La atención es realmente esmerada, sin nada de demora. La comida es muy rica, vale la pena probar sus pastas. Las porciones no me parecieron abundantes, sino que tenían su medida justa. Los precios son algo elevados, especialmente en sus postres."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ayer fui con mi familia a comer a Ayerza y lo pasamos muy lindo: la comida me gustó, especialmente el minibife de la casa, por la muy buena calidad de la carne. El ambiente es muy agradable, bien iluminado y cálido. La atención fue correcta aunque hubo un poco de demora porque el lugar estaba lleno. Recomendable opción en la zona."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Un ambiente agradable, una atenciòn correcta y comida de buena calidad. Precios un poco elevados. Buenos los bifes de chorizo y papas fritas. Carta con variedad de pescados, carnes, pollo, arroces, etc. Buena opciòn en zona oeste con Club La Nación, aunque sin deslumbrar."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "beluginha", 
      "text": "La atención deja muuuuuucho que desear. Pasaron como 40 minutos hasta que alguien se dignó a traernos una carta. No faltan mozos, falta organización. Después pedí una sugerencia del cheff que eran unos escalopes, y me trajeron 2 bifes, sin marinar, o sea, escalopes no eran.La comida no es mala, y los platos son abundantes, pero la falta de dedicación en la atención,te sacan las ganas de volver"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Este retaurant desmiente a los que creemos que en el lugaar donde uno vive no se come bien.La remodelación del local y el haber ampliado el menú mas allá de las pizzas han dado un muy buen resultado. Quizá lo más flojo sea el servicio de mesa. Los platos absolutamente compartibles y vinos a precios razonables."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "Ayerza es un lugar muy agradable, sus pizzas son de primera y el nivel del resto de los platos es general correcto. Lo considero una muy buena opción."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "crleloir", 
      "text": "La atencion fue aceptable, pero eran necesarios un par de mozos mas. La comida demoró demasiado y desde que pedimos la cuenta hasta que pagamos pasó media hora. Si van con chicos, tengan en cuenta que permiten fumar a pesar de lo chico del lugar, por lo que dejarán algo de salud. No volveremos mas, es una pena pues la comida era de buena calidad."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pagaca", 
      "text": "Lindo lugar y ameno (contribuyó que había poca gente). La atención fue buena aunque no muy esmerada. La comida es buena. Cabe señalar que los platos que pedimos tenían salsas a base de crema lo que hace que todo sea rico independientemente de la mano para cocinar o la materia prima que haya debajo."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ECAM", 
      "text": "un lindo lugar para ir a comer tranquilo, se torno costumbre ir, nada delirante en la carta, pero da gusto por la tranquilidad del lugar.\r\nPara comer relajado y disfrutar el plato."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriang_c", 
      "text": "Muy buena comida, de primera calidad. super recomendable!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agusdios", 
      "text": "el lugar y la comida excelente desde su presentacion hasta su calidad!! super recomendable!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Una de las mejores opciones en la zona oeste. Excelente comida, compartible, muy buen ambiente y buen servicio."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fish", 
      "text": "Platos abundantes, ambiente agradable, buena iluminacion, mozo muy correcto, volveriamos"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Su Star", 
      "text": "Concurrí un sábado por la noche, y a pesar de llegar cerca del cierre, nos atendierón muy bién. Buena las recomendaciones del mozo. Platos abundantes elaborados con la mejor calidad. Buena ambientación, a pesar de que comimos afuera. Me gustó. Volveré por más."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patriciomr", 
      "text": "La comida es de excelente calidad. Las porciones de algunos platos son muy grandes, pueden compartirse. \r\nSin dudas, para volver y muy recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "racer", 
      "text": "La atención fue pésima, nos trajeron los dos platos a destiempo (casi 10 min de diferencia por lo que cuando llegó el segundo ya estaba frío el primero). Parece que agregaron mesas y están todas muy juntas por lo que casi charlas con el de al lado. La comida es muy buena."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor76", 
      "text": "La mejor provolóne del mundo!!! Es espectacular, altamente recomendable! El lugar me gusto mucho y la atencion muy buena! Buena opcion para salir a comer calidad-precio excepcional!"
    }
  ]
}