{
  "buenos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pirilo74", 
      "text": "Los sandwiches estaban exquisitos. \nElegimos el lugar por la ubicación y  el ambiente. La cordialidad no estaba incluida en el precio, al menos en esta visita."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elsibarito", 
      "text": "El lugar es realmente hermoso. Para quedar muy bien en una salida de a dos. Pedimos pastas y no defraudaron. Buena atencion. Para pasar un buen rato!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thebrightstar", 
      "text": "Fui a desayunar un día de semana y quedé enamorada del lugar y los scons!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "piri", 
      "text": "Me encantó! La comida y los postres son ricos, los tragos también. Muy buena relación precio-calidad. El ambiente es excepcional."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mencantaparis", 
      "text": "Fui varias veces al mediodía, ya que trabajo a unas cuadras. Buen menú fijo con 4 alternativas, excelente relación precio-calidad, muy bueno el café. El ambiente es inmejorable, decorado divinamente. Muy buenas las carnes con guarnición del menú, especialmente las guarniciones, que son clásicas pero siempre tienen alguna vuelta de tuerca."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "umma2012", 
      "text": "rivas es mi oasis dentro del microcentro, cuando no soporto mas la oficina y tengo ganas de almorzar en un lugar bien, no lo pienso, rivas es el lugar, y si vas acompañado sorprenderas gratamente a tu pareja o amigos. para almorzar solo hay cinco o seis platos que van cambiando, lo que en algun punto te lo hace mas simple. y a la noche tenes una carta completisima. recomiendo tomarse un trago si da el bolsillo, y probar los postres. la mezcla de san telmo, el ambiente hemingwayano, musica de fondo, calida atencion, te renueva el alma, lo recomiendo, tanto para almorzar como para cenar."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy lindo lugar en san telmo. la carta es chica pero eficiente  probe el salmon, que estaba riquisimo. mi pareja probo las cintas mal cortadas, una pasta muy interesante. son pocos los restaurantes que tienen musica en vivo y esto ayuda a hacer cafe rivas una opcion unica en la zona."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alizarin", 
      "text": "Nos gustó mucho la comida, muy fresca y si bien los platos no son a compartir, son justos y muy ricos. El ambiente muy agradable, las mesas no estan muy juntas.  Volveremos"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Lindísima música (piano en vivo) y un ambiente y decoración muy a lo Casablanca. Comimos unas cintas mal cortadas y un salmón, ambos alucinantes. Lo mejor, sin embargo, los postres: la mousse de maracuyá y la isla flotante se llevan todos los aplausos. \r\nBuena carta de whiskies también. \r\nPara volver."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pirilo74", 
      "text": "Ambiente agradable, buen servicio, los platos del día se dejaron comer.\nImprescindible mejorar los sanitarios"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maria_jose", 
      "text": "muy lindo lugar en san telmo! me encanto la ambientación, cuidadosamente arreglada.  la limonada de gengibre y albahaca refrescante y perfecta para una tarde calurosa. La pesca del dia con pure de berenjas estaba sencillamente deliciosa!!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "Fuimos a la tardecita por unas cervezas y un tapeo, la verdad una grata sorpresa el lugar muy lindo ambiente y una excelente atención, las tapas una delicatesen, la carta de vinos whisky y demás bebidas espirituosas de muy buen nivel. Seguro volveré en breve para almorzar ya que la carta nos gusto mucho."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mateodesantelmo", 
      "text": "Un lugar muy agradable, comida bunea (con un toque de creatividad) y servicio cordial."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vivante", 
      "text": "Excellent atmosphere and good value food. Especially charming at night with the romantic low level lighting."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amapola_rosso", 
      "text": "hermosa esquina de San Telmo, el carpaccio de lomo, los ñoquis y el ojo de bife, riquísimos. Recomendada la jarra de limonada con jengibre y menta. Piano de fondo, muy agradable!"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "Precioso rincón de San Telmo. Cualquier plato mejora con ese ambiente clásico y con mucho estilo. Muy recomendables los ñoquis con crema de espinacas y queso brie. La limonada es un punto alto."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Un rincón precioso, casi escondido del bullicioso domingo santelmitano. Cálido bistró, con mucha madera, manteles de papel, vajilla informal, decoración art nouveau, panera clásica, buena música de fondo. Atención regular (especulan con llenar las mesas de 4 y dejan a clientes que vienen de a 2 colgados). El menú es todo atractivo. Precios razonables. Ñoquis con salsa de espinacas y brie $45, roast beef braseado en vino tinto c/portobellos $54, jarra de limonada $20.- Volveré para desayunar o merendar unos scons o muffins con muy buena pinta con algunos de los variados tés."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Una buena opción para merendar en un lugar acogedor, bello y bien cuidado. Además se pueden degustar algunas de las creaciones de Inés Berton, aunque sería interesante que indicaran cómo se debe tomar cada té. Lo único que habría que mejorar es la atención que si bien es cordial, es un poco despistada. Sin embargo, es una buena experiencia."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Manuel A", 
      "text": "No tengo palabras. El lugar mejor decorado del mundo. Salido de 1000 fantasías posibles y humanas del imaginario irreductible de bistró platónico. Interiorismo, detalles y cuidados de la propia mano de God. Quizás god sea argentino."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "plokato", 
      "text": "muy bien todo y se puede comer todavia a las 4 de la tarde !!!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlos123", 
      "text": "Buena sorpresa para San Telmo. Excelente ambientacion, muy buen servicio y comida cuidada. Inmejorable relacion precio-calidad"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Musetta", 
      "text": "Nos encantó. Conserva el espíritu de San Telmo pero, a diferencia de otros, tiene una ambientación cuidada en cada detalle. La cocina es simple pero impecable con productos frescos y de calidad y ciertos toques gourmet. La carta de vinos muy cuidada y criteriosa. La atención esmerada y cordial. Y lo mejor de todo es que el precio es acorde a la propuesta y no te \"castigan\" por estar en una zona turística"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmarce", 
      "text": "Fuimos 4 personas y, si bien la carta es acotada, pedimos diferentes platos. Todos muy buenos. El lugar es calido y la atencion muy cordial. La relacion precio calidad es optima y por eso no considero un detalle relevante que pongan servilletas de papel, pero el marco de atencion/ambiente parace requerirlo. Para volver."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Primera visita desde su tercer reforma, la cocina mejorò, el ambiente sigue decorado con mucho gusto y acierto, y està un poco màs caro. Los ravioles de rucula de mi pareja estaban increibles, igual que mis ñoquis de plato del dìa, muy sabroso, prolijo y cuidado. Los postres deliciosos. El servicio correcto..."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Local chico pero muy tranquilo para conversar y muy bien ambientado excelente o para el 1/2 día a un precio mas que accesible ($ 35) con 3 opciones de menu variado. La cocina esta a la vista y los platos salen rapidamente. La atención es buena pero debe mejorar. Regresare de noche para comparar."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Lugar muy acogedor y bien ambientado en San Telmo. Excelente opcion de mediodia para un almuerzo tranquilo y distendido. La comida estuvo bien...correcta. El servicio fue atento.\r\nPara volver a conocer la propuesta de merienda!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jotabe", 
      "text": "Excelente cocina que armoniza con la esmerada atención y lo cuidado del lugar. \r\n¡Totalmente recomendable!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "floppylfc", 
      "text": "La barra es excelente. Los tragos son preparados con los mejores ingredientes y respetando sus sabores. La comida es sumamente recomendable. El sandwich de salmón, la ensalada de salmón y el ojo de bife son exquisitos. La atención es muy cuidada, y el ambiente es perfecto."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eitzele", 
      "text": "Excelente propuesta, una decoración original que merece la visita. Buen menú y carta de vino. Lo mas importante excelente relación precio calidad, demuestran quese puede comer muy bien y no es necesario gastar mucho"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "michba", 
      "text": "Excellent food! Very nice ambience. Especially loved the great salads, well-dressed and creative. My friends had pasta and loved it, too. Wonderful coffee."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianne30", 
      "text": "muuuuy recomendado! el lugar es divino, aunque quizás un poco ruidoso, y la comida excelente. La entrada de langostinos y chipirones a la plancha con hongos y jamón crudo es una buena razón para volver muchas veces."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polixa", 
      "text": "Solamente por el risotto de cordero que comí ya se llevan todos los pergaminos, pero si a eso encima le sumamos la excelente atención de los mozos y una ambientación muy buena tenemos un nuevo favorito. Que no decaiga."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Muy buena propuesta!!!!\r\nMe encantó el lugar... casi que te sentis en una pelicula de Woody Allen. \r\nComimos un risotto de cordero, pure de batata que era mundial!!! una entrada de berenjenas, una ensalada de salmon...\r\npufff que rico que estuvo :)"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignaciobelgrano", 
      "text": "Realmente muy bueno. Una propuesta bastante bo-bo (del francés: burgués - bohemio) con todo acorde a este estilo: el menú, los mozos, el ambiente. Comimos muy bien y disfrutamos de una propuesta distinta en San Telmo, con un toque de arte....los fines de semana se arma una movida cultural a eso de las 11pm"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Excelente propuesta! La entrada de langostinos y mollejas merece un aplauso. El risotto otro mayor, y el flan de chocolate blanco un beso al chef!\nIncreíble todo, ya volví dos veces mas!"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "picnic", 
      "text": "Aluciné."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Muy linda esquina de San Telmo, excelente ambientación, muy buena relación precio-calidad. Recomiendo probar las endibias de entradas y el cordero como plato principal. Vuelvo pronto."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juvi", 
      "text": "Un lugar genial para comer como los dioses y sentirse en otra epoca. \r\nLa comida nunca falla y el servicio excelente. Los jueves generalmente tienen musica en vivo, auque sea alguien tocando en el hermoso piano y a veces una banda completa."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "muy buena atención, el ambiente correcto, los platos no parecen abundantes, pero llenan"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argento1982", 
      "text": "Excelente atención, muy buena comida y un ambiente único. La ambientación es excelente!!!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loretta11", 
      "text": "Una sola palabra : genial ! Lugar mu yespecial, onda años 30 pero moderno. La sensacion de sentirse entre New York y Bs As. Carta corta pero muy completa: ensaladas frescas originales, risotto del mar, bife, milanesas, etc. Para picar te invitan a unos bocaditos de tortilla con cherries suculentes. Precio/calidad muy bueno. Vuelvo seguro!!"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fil", 
      "text": "Uno de los mejores de san telmo y de buenos aires"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipocas", 
      "text": "Pedimos 2 ensaladas, muy buenas las 2. Una con camarones y la otra con rucula, queso brie y peras caramelizadas. Las dos muy buenas. El lugar es muy lindo y los platos de la carta parecían elaborados. Para volver y probar mas cosas."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juansa174", 
      "text": "Es la segunda vez que vengo. En sus platos, pese a que la carta es acotada, se destaca la elaboración y lo acentuado de los sabores. Recomiendo el ojo de bife. El ambiente - especialmente por la música y la decoración- te lleva por instantes a los años 50. El servicio es excelente."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argento1982", 
      "text": "Excelente atención. Muy buen ambiente. Un lugar con muy buen clima y una atención especial en cada detalle, tanto en la arquitectura como en la decoración. Una hermosa esquina de San Telmo. 100% recomendado para ir a comer y disfrutar de un buen menú en un lindo lugar."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gsember", 
      "text": "Realmente me encanta este lugar y voy al menos una vez por semana. La comida mantiene una excelente relación precio calidad, con platos accesibles y bien hechos. \r\nEn cuanto al ambiente, creo que no existe otro restaurant con esa calidez, con una decoración simple y bien pensada en todos los detalles.\r\nExcelente lugar para hacerse habitué! aunque tener alguna rotación en la carta, como ser un plato del día o de la semana ayudaría\r\nsuper recomendable"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fepa", 
      "text": "El lugar es fantástico...no se parece a ningún otro. Un clima \"décontracté\" en el corazón de San Telmo...la cocina es muy buena..\r\nMuy recomendable !!!"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madeinchina", 
      "text": "Primera vez que voy y no paro de recomendarlo un hallazgo,. Es una esquina hermosa en pleno san  Telmo..la comida exquisita recomiendo el cordero confitado y el queso y dulce de postre. La atención fue muy buena . Para recomendar!"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camifernandezrivas", 
      "text": "Excelente el lugar, la comida, la atención, en un momento en el entrepiso un musico tocando el piano. Algo mejor???\r\nSuper recomendable"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fepa", 
      "text": "El lugar es fantástico, para no perdérselo !\r\nLa comida resultó muy buena...El menú a un precio más que razonable.\r\nPara mejorar ? la atención no fue muy \"profesional\"...\r\nPara recomendar !!!"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "virgilia2", 
      "text": "Está en la esquina de Estados Unidos y Balcarce, el lugar es muy cálido, la comida es de buen precio y muy buena, atendido por su dueño..."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Casalita", 
      "text": "Excelente lugar! Fuimos recomendados por un amigo y superó ampliamente nuestras expectativas. Los platos estaban bien presentados, llegaron a tiempo y fue un festín de sabores. Vino de la casa, muy bueno. La perlita: los postres. Probamos varios de la carta y todos eran riquísimos (especial mención para mousse de maracuyá). Ambiente ameno. Muy recomendable!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianor", 
      "text": "El espiritu del bodeon argentino, con una ambientación excelente, delicada, en un lugar con el tamaño justo.  Un pianista que acompaña muy bien. Revistas y decoracion que facilitan la charla.  Los platos llegan pronto, a tiempo y sin errores. Nos fuimos muy contentos."
    }
  ]
}