{
  "malos": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Yobert", 
      "text": "Comimos en este restaurante varias veces xq nos encantaba la comida, pero esta última vez nos decepcionó. Los platos que pedimos estaban lejos de lo q eran, no tenían el mismo sabor sabor.\r\nLa carta por otro lado, que ya era un poco escueta, se redujo a la mitad \"para que todo sea más práctico para la cocina\" nos dijo la moza. En total hay unos 6 platos y 3 postres. No volveré, una pena."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Brenchitas", 
      "text": "Sinceramente una desilucion!!!El servicio tardo mas de hora y media y nunca se nos comunico de la demora. La bebida se consumio sin servicio en mesa. Las verduras que acompñan a la provoleta son papas (recalentadas-de plastico) batatas (idem papas) y calabaza (deje la mitad xq estaba NEGRO de una cara e invadia el sabor). No lo recominedo!"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlengui", 
      "text": "la primera paella sin arroz ,quizas una innovacion  de la cocina molecular sin una sola molecula de ningun elemento de una paella era una sopa de verduras  sin nada particular  pan de panaderia de barrio atencion descuidada   nos echaron al pagar la cuenta  evitelo!!"
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chadi", 
      "text": "Muy rica la comida!!! la atencion es amable y cordial, buen asesoramiento. Vuelvo totalmente!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Caroludi", 
      "text": "El lugar esta muy bien ambientado, nos encanto los desniveles y la calidez que tiene, nos sorprendieron con una entrada invitacion de sopa y tostaditas, los platos estan muy bien presentados, son abundantes y muy sabrosos. La moza muy amable y simpatica. Vamos a volver pero con amigos para que disfruten de este restaurante."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviarbleu", 
      "text": "Un hallazgo, excelente comida, muy sabrosa, elaborada.\r\nEl lugar estupendo, muy buena atencion, ambiente agradable.\r\nPedi varias veces delivery"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "La primera vez que fui había quedado encantada, un sábado. Esta vez, el almuerzo del domingo:\r\nDemasiada gente, y muy poco personal (creo que una sola moza para todo el salón). La comida tardó MUCHÍSIMO, creo que más de una hora en todas las mesas.\r\nCompartimos una provoleta y una ensalada. La provoleta llegó fría, acompañada de un poco de tomate perita, dejaba que desear. La ensalada estaba bien, y punto. \r\nNo es caro, pero por la misma plata se almuerza mejor en otros lugares.\r\nNo vuelvo."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fuimos el sábado a la noche, el lugar es super grande! Se compone por 3 pisos, decoración original y ambiente muy tranquilo. Mi plato tenía 3 milanesitas de berenjena con abundante salsa de hongos por encima, ademas puré saborizado. Además una limonada con menta deliciosa! La chica que nos atendió muy amable! La onda es bastante tranqui. Mi novio pidió 2 canelones de verdura con salsa blanca y verde. De postre 2 bochitas de helado con frutas debajo. Económico!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Reincido y me sorprendo gratamente. Una recepcion con minitostaditas y varios untables va creando un clima de bienvenida. Platos muy abundantes y bien servidos. Gentileza en la atencion. Ambiente distendido y una adicion que invita al retorno."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ironfish", 
      "text": "Una excelente experiencia culinaria vegetariana, natural y vegana en la zona de San Telmo. Muy buena la atención, el ambiente y la comida muy bien presentada y apetitosa."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramiroferrando", 
      "text": "Muy bien todo. Platos abundantes y ricos. No es para morirse, pero dentro de todo, se come muy bien. Los precios son muy buenos. El ambiente está buenísimo y la atención es muy buena."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matirodrigo", 
      "text": "El ambiente es muy lindo y agradable. Pedimos sólo un plato para compartir (Hamburguesa gigante de lentejas con quinoa y vegetales) y es bien abundante (para uno sobra pero para 2 se queda algo corto). El super licuado (manzana, naranja, apio y maca) delicioso, no se lo pierdan. El postre muy rico también (panqueque de manzana). Vino orgánico por copa, aceptable, mejor de lo que esperaba. La atención muy atenta, simpática y buena onda."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferfollia", 
      "text": "atencion muy buena y muy buena ambientacion. gracias"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fede1978", 
      "text": "El Lugar es muy calido, la decoracion muy agradable, la acustica del lugar es muy buena y el clima es maravilloso para ir en pareja.\r\nLos baños son buenos pero no estaban en muy buenas condiciones. \r\n\r\nLa moza comia en el mostrador mientras al mismo tiempo que atendia. \r\n\r\nLo remiendo."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "El lugar es muy lindo y la atencion es excelente.\r\nLa comida es muy rica y el precio es buenisimo."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "egdy7", 
      "text": "El lugar es calido y agradable y comodo, la atencion es buena y la comida muy buena el vino es bueno"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "QRT", 
      "text": "Hermoso lugar, ambientación, música (empiezo por ahí porque es lo primero que uno recibe y observa al entrar, la comida viene después).\r\nMuy rica la comida, excelente la atención.\r\nEl precio aceptable, considerando que al barrio, ahora hay que entrar con pasaporte."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: una nueva propuesta de platos ¨saludable¨ en San Telmo, cocina discreta y sin extravagancias. La atención es amable. El ambiente es tranquilo, es el mismo lugar donde ántes funcionaba -Divina Patagonia-, sin casi ningún cambio estético, más que la nueva propuesta. También se pueden tomar masajes y dan clases de hata yoga.\r\nEn contra: tienen algunos detalles de funcionalidad que irán superando con el paso de los días...o no.\r\nLa relación calidad precio es buena en general, aunque mejorable.\r\nIdeal para pedir un delivery.\r\nAgarrate ¨Abuela Pan¨que te salió competencia en el barrio!!!."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erzebeth_elendilme", 
      "text": "Festejamos nuestro 1er año de novios. Nos dejaron sentarnos en una mesa de cuatro (para estar al lado) aunque éramos dos. Como dijeron, te traen una entradita de sopita y tostaditas. Los platos son muy abundantes y es fantástico cómo están equilibrados, las opciones veganas son exquisitas. El personal, súper atento. Obligatorio probar la limonada con menta."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juluruix", 
      "text": "La ambientacion es muy calida, la atencion excelente, y los platos abundantes y deliciosos. Cuentan con una carta de vinos organicos y cervezas artesanales. Gran variedad en los platos y accesible en sus precios. MUUY RECOMENDABLE!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramsy", 
      "text": "Cuando elegimos conocerlo es porque buscábamos sorpresas en sabores y elaboración. Aquí se dan! Sobre todo con esta tendencia hacia la opción \"vegana\". Gustoso todo. Esmerada y muy amable la atención. Porciones muy abundantes. Jugos, cervezas artesanales. Vinos orgánicos. Muy interesante. Nos gustó!"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fedepazm", 
      "text": "La atención es excelente. Los platos ricos y abundantes. Hay variedad de cosas para elegir. Es probablemente el Restaurant vegetariano que mas me gusta visitar en buenos aires."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "albertosobek", 
      "text": "El lugar es muy lindo, tranquilo y un clima muy agradable. Ideal para ir en pareja y probar algo distinto. La atención es excelente. Las porciones son bien abundantes."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianitosh", 
      "text": "el ambiente y el servicio son excelentes, lugar muy tranquilo, la camarera es muy simpática y educada, conoce bien todos los platos y siempre está dispuesta a evacuar cualquier duda.\r\nLa comida es excelente, desde la entrada de cortesía, una sopa de calabaza con sésamo y tostaditas con .\r\nLos platos principales son muy ricos, super abundantes, coloridos y combinan muy bien distintos sabores que no son tradicionales. Ideal para gente que no conoce mucho de cocina vegetariana.\r\nLos jugos naturales son muy ricos también."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "Es un verdadero hallazgo en san telmo, la comida es fresca, muy sana, y deliciosa! El local es una antigua casa reciclada, pequeño pero acogedor, la ambientación es correcta y sobria, la atención es muy cálida y gentil, nada poco por estos días. Los precios son excelentes, tienen amex en el local, y además tienen delivery. Tiene mucho potencial y ojalá tenga éxito. Lo recomiendo para los medidías y por las noches para ir en pareja."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianitosh", 
      "text": "Excelente atención, comida muy rica, platos bien presentados, con muchos colores, abundantes."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lycia", 
      "text": "Muy lindo lugar, cálido, armonioso, muy buena la atención, la moza nos explicó cómo estaba hecho cada uno de los platos y la presentacion de los mismos fue excelente. Pedimos seitan a la mediterránea y ensalada 10 nutrientes; los platos son ricos y abundantes , es ideal para compartir y probar nuevos sabores.Se notó mucho esmero en la atención. Sin duda volveremos."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GustavoCardoso", 
      "text": "I had lunch at Naturaleza Sabia after a wonderful trip by the San Telmo sunday's fair. \r\nThe place has a great and calm feel, the staff is great and the menu quite interesting. I order a lentil hamburguer which was delicious. For sure I'll return here when I back to Buenos Aires."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pacarg", 
      "text": "Lugar, muy apropiado para aquellos que evaluamos \"la energia\" de los alimentos a todo nivel, me gusto mucho!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "HERMOSO! Me encantó el lugar, la propuesta de menú, la atención, todo! 100% recomendable para ir a almorzar un sábado o domingo. \r\nFuimos los únicos comensales el sábado al mediodía así que nos quedamos en el salón principal, pero por lo que vi el lugar tiene 3 pisos (subsuelo, PB y 1°piso). Me encantó!"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pilotoautomatico", 
      "text": "Pedi delivery, la comida llego a tiempo, y super rica!!!!"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gustavo54", 
      "text": "Todo muy muy rico y la atencion también muy agradable.Es un lugar para volver ."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patofucsia", 
      "text": "La comida excelente y abundante. El tofu braseado fue el mejor de los que he podido probar. Sirvieron una entradita con sopa casera y tostadas con dips muy buena. El ambiente lindo, la temperatura estaba un poco baja (aunque fuimos en el dia mas frio del año).\r\nMe quede con ganas de probar otros platos o postre, pero seguramente volvere."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natalialaffitte", 
      "text": "la atencion es excelente, la camarera se acordaba de mi nombre y habia ido hacia un monton, tambien recordaba que habia pedido y donde me habia sentado, una genia. La comida es riquisima y muy bueno el ambiente."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mffole", 
      "text": "Hermoso lugar ! genial para los vegetarianos que optar por otra cosa que no sea un tenedor libre chino. La ambientación es divina, muy intimo. La atención es muy buena. Y los platos... LOS PLATOS ! muy abundantes, originales y riquisimos ! Cada vez que puedo, me doy una vuelta."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mijo1970", 
      "text": "no fui"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente opción en San Telmo para disfrutar de una cocina natural.  Como bienvenida ofrecen una sopa  y  tostadas con muy ricos dips. La atención amable, y en todo momento dispuesta a describir cada plato de la carta.. Hay  jugos naturales, vinos orgánicos y cervezas artesanales  y el menú es variado, con platos abundantes  y muy bien presentados . El ambiente es relajado,  con muy buena música y los precios son accesibles, como para volver a probar otras opciones de esta  buenísima cocina."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "akanemane", 
      "text": "Naturaleza Sabia quedó calificado como nuestro nuevo restorán favorito vegetariano. La comida es muy abundante sin descuidar la presentación. Los precios son muy accesibles y la decoración es hermosa. Fuimos atendidos por el dueño que fue un encanto, hasta nos mostró la casa para contarnos un poco de su historia que data del 1850.\r\nEs un restorán muy ameno. 100% recomendable."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabianh", 
      "text": "Excelente comida vegetariana, muy sabrosa.El lugar es muy lindo y tranquilo, la atencion muy cordial y los precios muy accesibles. Para volver y volver."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy buena atención con excelentes platos en un ambiente relajado y tranquilo. Opción muy recomendable para este tipo de comida"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosQuirozG", 
      "text": "La camarera muy atenta, creo que le falta algo de ayuda, una sola persona no puede con el local lleno, pero igual su atención fue espectacular, muy atenta. \r\nLa comida me encantó, un saitan mediterraneo que disfruté muchísimo, el vaso con sopa de vegetales, el jugo con Maca, todo de 10!, seguramente volveré"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "6gore6grind6", 
      "text": "Naturaleza sabia me brindo un excelente almuerzo!\r\nEstoy muy seguro de volver pronto para probar varios platos que me dejaron curiosidad."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totalthr", 
      "text": "La comida riquisima, comi provoleta con verduras asadas excelentes, probe unos ñoquis de espinaca que pidio mi pareja con salsa de albahaca increibles y todo muy congruente con la tranquilidad que ofrece el lugar, el vino organico de primera. buena la atencion."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RyuVeggie", 
      "text": "Un excelente lugar , en un barrio muy tranquìlo , muy buen servicio y un ambiente con muy buena onda!Fue un gusto el cenar en Naturaleza Sabia y pienso tener el placer de volver varias veces para degustar esos saludables y excelèntes plàtos"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "konyto", 
      "text": "comida rica, ambiente tranquilo y bello, gente amable. Que mas se puede pedir, la relación precio calidad excelente. Nos estamos viendo."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celekim", 
      "text": "Oasis en San Telmo, comi unos ñoquis de espinaca con una salsa muy rica, me senti muy a gusto.\r\nQue lindo naturaleza sabia !"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zenkin", 
      "text": "comi unos ñoquis super ricos y la porción muy abundante. la chica que me atendio, encantadora,\r\nbuenisimo lugar."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Excelente! la comida es riquísima, la atención es muy buena, el lugar es muy lindo... Y el precio, súper económico. un lugar perfecto!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chamalote", 
      "text": "un lugar magnifico. Excelente calidez,muy buena atención; comida abundante y deliciosa a un precio inrreconocible.. gracias por la tarde!"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anselmito", 
      "text": "Exquisita comida,excelente decoración,musica agradable, buen aroma y una camarera amable y hermosa.Volvere."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tragos", 
      "text": "Muy rica la comida, sabores diferentes.El lugar es muy lindo y agradable, la atención amable.\r\nAdelante!!!"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marieelaaaaaade", 
      "text": "La paella estuvo riquisima,un lugar muy agradable, muy buena la atencion. Los baños muy limpios. El precio muy accesible. Un lugar para volver.."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abran", 
      "text": "La comida exquisita, el ambiente muy cuidado y agradable, la gente amorosa.\r\nUn lugar altamente recomendable."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ShoMarty", 
      "text": "Es un hermoso lugar. Un muy buen servicio, buena musica.. La comida exquisita. Me encanto!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corcel", 
      "text": "riquisssssssimooooooo!!!!!!! hermoso lugar."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tamyla", 
      "text": "La verdad, alucinante!!!!!! la comida , la música yel lugar.Saludos."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zunyyyyyy", 
      "text": "Lo primero y principal:\r\nLa comida exelente.\r\nMe parecio un lugar muy tranquilo, donde uno puede encontrarse con la naturaleza y en paz.\r\nMuuuuy bueno, Los felicito!!!!!!!!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florazul", 
      "text": "el ámbito es muy cálido, la atención personalizada y los sabores son exóticos y deliciosos.Resalto la sensación de estar relajada como en casa."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulifan", 
      "text": "meparecio riquisimo el plato y la entradita esta buenisima!!!! el postre es un manjar y encima tambien tienen actividades como hata yoga y masajeslos recomiendo, imperdible!!!!!!"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EvaEsteche", 
      "text": "Un lugar precioso, muy tranquilo donde se puede disfrutar las mejores comidas vegetarianas!!!.\r\nFelicitaciones a la cocinera por ponerle tanto amor a los platos!!! Un aplausooo!!!!!!!!!!!!!!"
    }
  ]
}