{
  "malos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sramirezu", 
      "text": "pedí los nachos con queso y chilli y fue una total decepción, primero tardaron mucho en llegar, segundo, la cantidad de chilli da vergüenza y en el menú dice \"de 1-3 personas\", y tercero, todo estaba frío."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "freddiem45", 
      "text": "Se jactan de no cobrar cubierto, pero cobran entrada (al menos para los hombres) y la comida realmente no es buena. Las papas rústicas y los nachos con queso (totalmente frios), bastante malos. Los supernachos con todo bastante mejor (y por lo menos vinieron calientes). La cerveza de litro, también caliente. Una pantalla enorme donde pasaban...beisbol... En total,un lugar nada memorable."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "medeatica", 
      "text": "Una mezcla inentendible de boliche y resto.  El lugar estaba demasiado lleno de gente, no se podia ni hablar por la musica demasiado fuerte.  La comida era de muy mala calidad y vino tibia.  Las papas estaban blandas.  Tardaron una eternidad en atendernos.  No nos gustó para nada y no volveríamos tampoco."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jovavi", 
      "text": "Como bar funciona genial. Los tragos son accesibles, la atención en mostrador es rápida. No comimos nada. La onda del lugar esta muy buena, buena música, ambientación (faltaban un par de mesas) pero para conocer gente funciona muy bien. lo recomiendo para una salida tranqui con amigos con ganas de conocer gente, o para hacer previa.-"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "muy buenó"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alexiass", 
      "text": "Fui a la noche, funciona tipo discoteca. Igual nos pedimos una hamburgesas y estaban muy buenas pero tardaron demasiado en llegar. La camarera muy buena onda pero no llegaba a atendernos a todos."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Demente", 
      "text": "Excelente lugar. Lo descubrimos por esas cuestiones de la vida y se ha convertido en un lugar de referencia para mí y mis amigos. Cada cumpleaños o cada mes vamos al lugar en búsqueda del excelente ambiente, la gente extranjera y los precios baratísimos. La verdad es un lugar que no tiene comparación en Buenos Aires. Para quien haya ido a un bar en el exterior, Sugar es como viajar al extranjero por un par de horas"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pev79", 
      "text": "Hay que tener en cuenta sobre todo que es un lugar para picar y tomar algo con amigos.No pretendan mucho más. La pizza estaba bien, al igual que los aros de cebolla. También pedimos sandwich de pollo con papas , lo cual estaba muy bueno, al igual que los brownies.No hay gran variedad de tragos, pero eran correctos.El servicio es bueno, teniendo en cuenta que los lugares asi suelen ser concurridos por grupos numerosos. Si quieren cenar, hay que ir temprano porque no toman reservas.Lo que si, bastante ruidoso para charlar"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "systernikita", 
      "text": "Muy buena comida (Hamburguesas y Alitas de pollo) para el precio y la zona donde se encuentra, es un bar, no un restaurante y eso a la gente se le olvida. El ambiente es muy bueno, una onda multicultural muy agradable y definitivamente no es un lugar más en Buenos Aires."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carito_Academia", 
      "text": "Lo mejor los Super Nachos y Los Chicken Fingers!,"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "robapollo", 
      "text": "El servicio es muy malo. La atencion es definiciente y es muy lenta.\r\nDurante las noches es un lugar bailable, hay mucho descontrol, pero solamente a los amigos del staff se les permite bailar ruidosamente, sobre las mesas y molestando a otros clientes. Esta situacion es muy molesta para quienes acuden en grupos de amigos mas pequenios."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GuiameH", 
      "text": "Es comida rápida, sencilla. Atención bastante floja. Me gustó más el ambiente, que es más bien de pub."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fenes55", 
      "text": "Es para gente joven. La comida aceptable, el servicio malo y el ambiente es el de un pub, no de resto."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "walterdr350", 
      "text": "la comida es muy buena, la atencion es un desastre, las mozas son maleducadas, mal predispuestas y pocos serviciales, el ambiente pretende dar un toque retro pero la verdad deja mucho que desear, muy dificil es comer a oscuras"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ManVsFood", 
      "text": "Bueno. Muy ricas las alitas picantes (que me las prepararon especialmente “no tan picantes”). La hamburguesa está bien. El brownie de chocolate mejor no pedirlo. El lugar es tranquilo si van temprano, grande, oscuro y un poco incómodo. La atención muy buena, el baño dejaba mucho que desear."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sefeca", 
      "text": "Lugar clasico americano, no busquemos otra cosa. Por lo que es la comida es buena y la atencio mas que aceptable, el ambiente muy parecido a un pub. Ideal para jovenes."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "iemanja", 
      "text": "Yo fui un sábado y la verdad no me gustó. Capaz tuve mala suerte, pero las chicas que atienden son insoportables, lentas, mala onda (era irritante). Las entradas tardaron casi una hora y no las habían mandado a hacer (y dsp se equivocaron encima). Yo entiendo que la onda es así sin lujos, descontracturado, pero las papas con queso sin cubiertos es medio molesto. Estar sentado ahi abajo y las mesas chiquitas y altas también. La comida zafa, pero hay muchos lugares mejores para este tipo. Las cervezas son nada al lado de otros lugares. Yo no volvería."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Típica comida norteamericana un poco más cara que lo normal, lo que se compensa con las promociones y 2x1 en tragos y bebidas. Sí o sí hay que llegar muy temprano porque si hay cola, la espera es insoportablemente larga. La atención es regular por lo que recomiendo sentarse cerca de la barra o desplazarse a realizar el pedido porque sino... a esperar!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yage", 
      "text": "Llegamos muy temprano un viernes a la noche y estaba repleto, entendible. Pero cuando un grupo que vino despues que nosotros ocupó una mesa y reclamamos, nos hicieron gesto de \"y bue..\" Eso no es entendible de ninguna manera. Lo único rico eran las papas fritas. Las alas de pollo tenian un engrudo frio y desabrido. La hamburguesa estaba apenas correcta, por los portobellos, porque el queso azul era mas suave que un tolem y el pan era francamente malo. Los fideos eran una pasta pegajosa con más tolem. Cero variedad en cervezas. Cero variedad de cervezas y 25 min de espera para un Mojito. Fatal"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "La comida es deliciosa, las hamburguesas con 200grs de carne son su especialidad al igual que las chicken fingers.\r\nEl ambiente es de pub, mas bien oscuro y con musica fuerte.\r\nEl servicio dejo un poco que desear, nunca trajo servilletas, se las tuve que pedir, al igual que los condimentos, que tuve que ir a la caja a pedirlos porque la moza nunca aparecio despues de dejarnos la comida.\r\nRecomiendo que vayan y saquen sus propias conclusiones!"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mepa68", 
      "text": "Domingo al mediodía, no había nadie en el lugar y nos resultaba raro pero nos arriesgamos igual. Excelente idea. La comida muy rica, fresca y con sabores originales.  Excelente la atención y el precio muy razonable, sobre todo para la zona. Voy a volver seguro."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Es un resto de comida rápida americana. Entré pensando que había más variedad. Pero dentro de esta gama de comida, es muy bueno. Excelentes hamburguesas, me gustó el ambiente y la buena onda"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Es un pub con lugares para sentarse y poder comer, las hamburguesas muy buenas y las papas fritas con cascara super crocantes. Pasan buena musica, pantallas con deporte de eeuu y la bebida muy barata para estar en palermo, buen lugar para ir a comer y despues quedarse a tomar algo y aprovechar el happy hour."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lola8", 
      "text": "Fui con un grupo de amigas, y nos encanto este lugar! La comida que sirven es muy rica, fresca y abundante."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "polmoro", 
      "text": "es un restaurante buenisimo, la verdad que las hamburguesas estan gigantes y el ambiente nocturno es lo mejor de bs as junto con los clubes de musica electronica, espero poder regresar..."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juanicapo", 
      "text": "Extraordinario, la mejor hamburguesa de Buenos Aires, y superior a la mayoría de las de Usa"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MInna", 
      "text": "Muy buena la onda del lugar. Música, estilo, todo!\r\nLa comida: excelente... y teniendo en cuenta que es en Palermo, el precio increíble! Los postres y cosas dulces también muy buenos!"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diego.garcia.pava", 
      "text": "Voy por lo menos dos veces al mes y siempre como alitas, son espectaculares. Y papas con queso que también están buenísimas.. y supernachos! La atención es muy buena y el volumen de la música es perefecto.  Muy recomendable!!!"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dyno79", 
      "text": "Fui al mediodia , tienen un menu muy americano, pedi una hamburguesa que estaba excelente. Casera, excelente tamano y sabor, muy buenas las papas tambien que no son congeladas sino cortadas y  hechas alli mismo."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andreita83", 
      "text": "Adoro este lugar, la primera vez fui con mi novio cuando recién empezamos a salir,  la segunda, hace poco para festejar mi cumpleaños, pero siempre recomiendo el lugar a mis amigos. Recomendable especialmente para bolsillos ajustados y fin de mes ;) Muy buena la comida, el guacamole, etc. La limonada riquísima! A veces resulta un poco complicado entenderse con l@s meseras, pero generalmente hay buena onda y se logra. La música muy copada y para todos los gustos. Me encanta el lugar (ya lo dije, no?)."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "lleno de yankis mirando futbol americano, raro ambiente, pero no te jode, al contrario, es divertido.\r\nLas hamburguesas excelentes, las papas fritas también, es comida chatarra pero de la mejor. Similar a Hard Rock, pero menos marketinero.\r\nRecomendable."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "veekfreak", 
      "text": "Fuimos buscando un buen lugar de comida americana con porciones generosas y no nos defraudó. Eramos 4 y cada uno pidió un sandwich diferente, y chicken fingers. Los 3 estaban buenos. El guacamole podría haber estado mejor pero dentro de todos lo que probé en palermo, este estuvo bien. Las chicken fingers, excelentes y las \"fries\" que acompañan los platos son riquísimas. El problema es que todo esto tardó casi 1 hora en llegar y estuvimos a punto de irnos. La moza nos atendió muy bien pero si abren al mediodía, deben mejorar la velocidad. Ambiente: nos sentamos afuera, adentro era lúgubre."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mjacobs", 
      "text": "Nos encanto la comida! Ya conocía el bar de antes pero fue la primera vez que comimos un grupo de amigos. La comida es estilo de bar norteamericano, muy muy rica y precios super razonables. Nos atendió una moza muy buena onda y terminamos quedándonos la noche. Definitivamente volvería a comer otra vez."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leomunoz", 
      "text": "Pasamos y vimos gente haciendo fila en la puerta , preguntamos que pasaba, a las 22 hs, rarisimo un dia jueves, pero el seguridad nos dijo que tenia limite y que estaba lleno, esperamos y valio la pena, fue un gran sorpresa, una amiga habia hablado de la movida y de las hamburguesas del lugar, gente Aviso imperdible este lugar, comida muy buena, todo muy rico y abundante. Altamente Recomendable."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebasezequiel", 
      "text": "Excelente Lugar!!! TODA la onda!!!. Las mejores hamburguesas de Buenos Aires, seguro. Ya fui varias veces y la atención, calidad y onda del lugar no decae nunca!! El bar mas recomendable de la ciudad!"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JJRamirez", 
      "text": "AWESOME!!!\r\nI LOVE it here, wonderful happy hour and excellent selection of food. Great 4th of July specials. I have loved everything that I"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SophiaB", 
      "text": "Venimos una noche a cenar un grupo de amigas y comimos las mejores hamburguesas que he probado en mi vida. Las porciones son muy grandes y ninguna pudo terminarlo todo pero la verdad que tanto las papas como las hamburguesas eran lo mas. Nos terminamos quedando hasta tarde ya que tiene un ambiente muy divertido. Vale la pena probarlo, sin duda!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanicapo", 
      "text": "Al fin un buen lugar para comer la típica hamburguesa americana. Volveré para comer los Brunchs. Realmente muy bueno, ya conocía el lugar pero me sorprendieron con el nuevo menú. Super recomendable para ir en pareja o con amigos a ver deporte."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "isidora", 
      "text": "La verdad es que descubri un lugar de palermo que no sabia que existia llamado Sugar, al principio pense que era un lugar para bailar salsa, pero al entrar me di cuenta que era un pub buenisimo de noche, lleno de extranjeros y con tragos y comida por todas partes, quise ir al dia siguiente en la hora de almuerzo para probar la carta y me pedi un falafel, la verdad es que es delicioso, con una presentacion diferente que nunca vi.totalmente recomendable para todo tipo de gente."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pollipo", 
      "text": "Super recomendable"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emager", 
      "text": "Fui con mi novia. La calidad de los ingredientes es muy buena. A los que le gusta la limonada...pruebenla. Es una limonaza frozen en serio.  El ambiente nos gustó mucho -calido-. Por relacion precio/ calidad...es casi unico en la zona. Creo que voy a vovler para ver los partidos del mundial, porque hay 2 pantallas gigantes."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "por fin hay un lugar que capta la onda del pub yanqui con comida de ese estilo que sea de buena calidad! la hamburguesa es de los mas ricas que he comido en capital, y los chicken fingers son un fenomeno!! fuimos con varios amigos y picamos un poco de todo, y la verdad es que era todo super rico y a un precio super comodo. y para acompañar una cerveza tirada a un precio super barato nunca viene mal! me encanto!"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eiennemarcus", 
      "text": "Los tragos son muy buenos. Hay cerveza tirada y la onda del lugar me gusto mucho."
    }
  ]
}