{
  "buenos": [
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kari_martinez2", 
      "text": "La picada estaba aceptable, pero no descollaba. La cerveza tirada estaba prácticamente natural, muy mal. El Fernet fue lo que mejor armaron.\r\nPero el servicio fue muy malo, nos atendieron de mala gana y con mala onda, algo que no va en un lugar así.\r\nEl lugar no pasaba de un bar normal, y los baños parecían sucios. No volveré nunca más, hay muchas otras propuestas mejores por la zona!\r\nUna pena."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mary17", 
      "text": "Muy buen lugar, la hambientacion exelente y los show muy buenos. Ideal para ir a festejar algun evento."
    }
  ], 
  "excelentes": [
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugo18", 
      "text": "Muy buena la ambientacion, la comida exelente y las porciones son abundantes.muy buena atencion y un clima muy familiar"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anabella0507", 
      "text": "La verdad un lugar ùnico en Lanus. Muy bueno el ambiente. Fuimos el sabado a la noche, hubo cena show. Muy divertido!. El lugar es muy amplio. Tiene un jardin con dos palmeras gigantes, que me quede con ganas de disfrutar (estaba lloviendo). La pasamos muy bien. Y para destacar, que nos llamo la atencion, el tanque \"Lo de Cholo\", una chopera que se lleva a cada mesa, con capacidad de mas de 3 litros de cerveza tirada. \r\nMuy recomendable!. La comida excelente, muy buena onda!. Ya tenemos reserva para el dia del amigo!... valio la pena!"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diego_el8", 
      "text": "Me quede con las ganas de volver en verano para ir a ese jardin HERMOSO que segun el dueño, tiene 100 metros cuadrados aparte de las 2 palmeras que lo visten!\r\n\r\nEl show muy recomendable, un cantante en vivo, que siguio con un poco de karaoke en pantalla gigante, y remato con baile y buena onda.\r\n\r\nA destacar la amplitud y comodidad entre las mesas para moverse!\r\n\r\nY alguno hagame el favor y pruebe la chopera \"lo de cholo\" con sus TRES LITROS de cerveza tirada!\r\nimpresionante, pero era mucho para dos personas!\r\n\r\nEn contra, es muy poco conocido,pero el boca en boca va a hacer su trabajo,lo recomiendo"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diabloppp", 
      "text": "Excelente ambiente, con buenos show para la participacion del publico"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nati_azzurra", 
      "text": "El lugar esta muy bueno; se puede ir en parejas o grandes grupos ya que los salones estan preparados para distintos tipos de comensales. Pedimos una picada; era abundante (no pudimos terminar de comerla), rica y muy variada; tenia de TODO!.La atencion es muy buena, desde las mozas hasta los dueños.Un lugar super recomendable!"
    }
  ]
}