{
  "malos": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AA42", 
      "text": "Comimos bien, pero no se si volvería. La carta es limitada, tiene pocos platos y pocas bebidas.\r\nEl pescado estaba muy bueno, las croquetas crujientes no tanto.\r\nLa moza es atenta y simpática, pero hay una sola para todas las mesas y por eso la atención es un poco lenta. \r\nEl crocante de nuez con helado de canela estaba bueno."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AnaBS", 
      "text": "LLegamos, el lugar es lindo, un poco extraño por la altura de los techos, algunas lámparas bajas, etc. Pedimos ravioles de salmón sin masa (osea verdura envuelta por salmón), estaba fuertisimo el sabor del pescado, se notaba que no era fresco y la lasgna de polenta venía con un espejo de salsa, no salada, saladísima!  El plato en si era insípido, entre capa de polenta tenía rodaja de tomate desabrido con queso cremoso derretido y algunos vegetales en juliana. Los ravioles venian con un timbal de arroz  perfumado. Para tomar pedimos una jarra de limonada riquísima. Sin  entrada ni postre $175"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Grisilda", 
      "text": "Volví después de mucho tiempo, para qué????La comida tardó 45 minutos y llegaron los platos a destiempo. Con la excusa de que la cocinan en el momento se toman todo el tiempo del mundo y no era gran cosa. Definitivamente no recomendable."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "franqui", 
      "text": "Simplemente: M A L O.-\r\nApunta arriba, fashion, top, exclusive. \r\npero nada de eso. Bueno si lo único que tiene de eso es el precio de los platos. Un hurto y mal. Miserables platos. Esta bien que sean naturistas, pero los naturistas Comen!!!! no degustan.\r\nEl pan, lo más barato, te lo pijotean y el queso también, con eso digo todo. Además no me parece nada sabroso ni elaborado el menú. Lo miserable no puede ser sabroso. Por favor por ese precio elijan otra cosa, por dios..."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bonvivant_1975", 
      "text": "Fui recomendado por un amigo. Decepción total. El lugar a penumbras y sucio.  El tapeo es abundante, pero de dudosa calidad. Las pastas de salmon tiene demasiado gusto a pescado (un poquito pasado tal vez). lo que si esta bueno es la limonada con jenjibre. El postre no lo pude pedir porque no tenian en ese momento (solo hay 4 o 5) El servicio es lento y poco profesional"
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fito", 
      "text": "Para empezar las entradas son de sabor regular, te las acompañan con una parva enorme de rucula que desnaturaliza el sentido de las mismas. Las pastas son escasas con una salsa bastante desagradable, además ta agregan cosas que no figuran en el menú (como por ej: cuzcuz???). La atención de la moza fue muy desatenta, se equivocaba de platos y bastante antipática. El ambiente es muy bullicioso a pesar que le quieran dar una onda tranqui con la música que pasan. Ah me olvidaba! para coronar la visita, nos cobraron de más en la cuenta con respecto a la carta. Por lo expuesto, es más que obvio que no volveré."
    }, 
    {
      "date": "22 Sep 2002", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Brunor", 
      "text": "La comida no es buena. La atención es algo esmerada, pero con lentitud. El ambiente es bueno."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarianaRC", 
      "text": "La comida es muy buena, natural y original. El servicio al principio un poco más \"antipático\" pero mejoró durante el mediodía.\r\nSe llena, conviene ir temprano.\r\nExcelente opción para un almuerzo descontracturado de domingo."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_macabeo", 
      "text": "El lugar excepcional. La atención esmerada, lenta, como debe ser en un lugar que se esmeran en servir calidad. El ambiente un 10!!! Volvería siempre"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blopa68", 
      "text": "El lugar y ambiente es muy agradable. La comida muy rica, muchas especias utlilizan en la cocina, que se aplicado en el plato."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "En general tiene buena comida, el lugar es muy comodo y la atención poco profesionalizda"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Un buen lugar para comer , muy buena calidad de comida y atención , el lugar tiene una estetica no desarrollada y baños de bolichon"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "El lugar es super cálido, buen ambiente, buena música. Los platos son ricos y abundantes. Buena opción para vegetarianos. Los precios no me parecieron muy acordes."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolina geremia", 
      "text": "muy buena atención. Los platos abundantes y frescos, algunos hasta para compartir. Pedimos el wok del día con salmón, los ravioles sin masa y la pesca thai. todo muy rico y sano. De postre una tarta de nuez y helado de canela. Limonada y dos aguas, todo por $100 por persona. El pan semi dulce con pasas no tiene desperdicio. Super recomendable."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jedy", 
      "text": "Muy buena la comida y el ambiente muy cálido!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "balotage", 
      "text": "Al llegar uno se siente en un lugar muy acogedor, desde la atención de los mozos, hasta la música de ambiente. Para destacar: la panera con variedad de increíbles panes caseros acompañada por un exquisito chutney. Los platos son abundantes y con una propuesta no muy común en los restaurantes de Buenos Aires. Un muy buen lugar que poco se parece a la sucursal de gorriti."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jmhsu", 
      "text": "Muy Rico pero paciencia. Lento. Nota: tiene cafe nespresso."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sydblue", 
      "text": "Fuimos con mi novio para festejar un aniversario. Estaba recomendado para ir en pareja, y algo que nos llamó la atención fue que era muy luminoso (los techos son muy altos), por lo que se perdía un poco el clima romántico. Las mesas están bastante separadas, lo cual da intimidad. No vimos mucha variedad en el menú, pero sí mucha elaboración en los platos y, para una vegetariana como yo, muy tentadores la mayoría. Sin embargo, los mismos no bajaban de 45-50 pesos, y 45 era lo más económico. La comida vino rapidísimo."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Albertito2", 
      "text": "Una propuesta muy femenina y equilibrada. Se come sano,  sabroso, y a pesar de los años conservan la cordura con los precios. Mejorable la atención. Correcta pero demasiado informal para mi gusto."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nusha", 
      "text": "La comida estaba bien, no era tan rica como en otra época pero voy a volver a seguir probando platos."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Un ambiente hermoso, sobre todo el pequeño patio. Súper íntimo. La comida está bien, quizas un poco excesivo el precio. La atención nos encantó!"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar esta muy bien puesto. Mesas muy comodas con mucha separacion entre ellas.\r\nLa entrada de papas crocantes con tomate estuvo muy rica. Crocante y fesca al mismo tiempo. Tuve mala suerte con mi plato de pescado thai. El pescado estaba bien cocido pero el curry en si estaba muy concentrado, con un sabro que parecia a queso y por sobre todas las cosas casi no tenia leche de coco. El detalle es que no nos cobraron el plato al final de la noche. Probe el plato de falafel y la verdad que estaba sabroso.\r\nVamos a tener que volver a ver si tengo suerte con el pricipal la proxima."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "German_vm", 
      "text": "Un ambiente hermoso y una comida natural muy rica. Es verdad que hay que esperar para comer pero es porque la comida se realiza en el momento asique bienvenido sea. Es una excelente opcio para salir en pareja."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DamiMann", 
      "text": "Fui con mi novia para nuestro aniversario. El ambiente es muy agradable y tranquilo, la música bien elegida, y los platos originales y ricos. Recomiendo pedir la limonada para compartir. La comida tarda un poco, pero es porque es casera."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Muy buena opción vegetariana en una típica casona de Palermo reciclada. Las mesas un tanto juntas, zafa si el día acompaña y te podes sentar en la vereda. Los platos riquísimos. Deberían cambiar el menú mas seguido. La calidad de la materia prima es de primera, se saborea en los platos bien condimentados y nada extravagantes."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dientelibre", 
      "text": "Muy bueno el lugar y la atención. Por la falta de un vino nos dieron uno más caro al mismo precio. Nos hicieron un descuento sobre el total. Nos dieron más pan cuando se nos acabó. Excelente."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luciann", 
      "text": "El lugar es muy cálido, tranquilo y poco ruidoso. La comida se destaca por platos muy originales, sabrosos y naturales. Cuando llegas te reciben con varios panes caseros de distintos sabores, muy ricos. Las papitas crujientes tienen un sabor y textura muy especial. Recomiendo también los capeletis de calabaza; la salsa es muy pero muy rica, de espinaca, curry y choclo. Voy seguido a este lugar y casi siempre como estos dos platos porque son especiales! El resto de los platos son muy buenos; la lasagna de polenta también la recomiendo!"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dyno79", 
      "text": "Un lugar tranquilo con mesas amplias y bien separadas. Opciones interesantes como la limonada con jengibre y los ravioles de salmon. Los platos pueden venir mejor presentados y el tape clasico deja que desear. Muy casero el pan. El servicio tiene buenas intenciones pero le falta profesionalismo. Me agrado, pero no se si volveria."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Una opcion recomendable si queres comer en un lugar agradable, con sabores y aromas originales, y donde se puede conversar y disfrutar del lugar. No hay platos con carnes rojas, ni pollo, la onda es comida mas natural, aunque si hay pescado. Cene sorrentinos de muzzarella con jengibre y maiz que estaban muy buenos, y postre crocante de nuez con helado de canela. Tome limonada con jengibre. Sabores que no son comunes encontrar, Me gusto el lugar y su propuesta, es un poquito caro pero volvere."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anisanis", 
      "text": "Buen lugar para estar tranquilo con amigos y poder escuchar lo que dice el de enfrente. Comida distinta para gente con gustos distintos. Recomendable!"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hermi78", 
      "text": "Recomendado para compartir un momento de distensión, comiendo sano sin que por ello sea menos rico...muy buena onda en el servicio, cuidan los detalles para que una cena también sea un mimo."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josedelval", 
      "text": "rica comida pero la verdad tardo bastante . los precios un poquito caros.  y el ambiente esta muy lindo."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Fuimos un sábado por la noche. Hay que ir preparados a aguardar, no excesivamente pero sí por fuera del standard de espera de la mayoría de los restaurantes. \r\nLa combinación de sabores es buena y las materias primas de calidad. \r\nNo cobran cubierto. Los panes caseros son muy ricos."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Emac", 
      "text": "El ambiente de lugar es bonito, y la comida es rica. Muy bueno el pan con la pasta de humus que ofrecen. Lamento si, el tiempo de espera para comer. Me llevó tres horas cenar en el lugar por que el plato principal tardó  una hora y diez minutos (dos ocasiones). Entiendo que los platos son preparados en el momento, pero que solamente atienda una persona todas las mesas ayuda a que se demoren demasiado. Es un lindo lugar para ir, pero el exagerado tiempo de espera hace que uno vaya cambiando el humor. Solo mejorando este item sería un lugar muy recomendable."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ulrica", 
      "text": "vuelvo a postear en la guía sólo porque llegué a este restorán increíble que todos tienen que conocer. es un espacio de arte y buena gastronomía. los platos son creativos y sanos. hay muestras de pintura y platos de cerámica artesanales pintados a mano a la venta. te atienden con mucha calidez y el detalle buena onda es que no te cobran cubierto."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maiam", 
      "text": "muy lindo el ambiente, la comida es un poco cara por lo que es. La limonada riquisima."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cybernecia", 
      "text": "Fuimos con mi novio, él salió contentisimo y yo no pienso volver. El tapeo clasico es minusculo (por 50$ uno espera picar algo más). Los platos principales son abundantes, pero los ingredientes no son los que figuran en la carta (el plato enia aceitunas y no lo decía en la carta). El aspecto del lugar es bueno: carta impresa en bolsas de papel, musica cubana de fondo, velas en las mesas y flores preciosas. No vuelvo porque me atendieron mal y el gusto de la comida dejó mucho que desear. Fui un martes y el lugar estaba lleno (llamativo)."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carinire", 
      "text": "Muy buena la comida. Lento y nada amable el servicio"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bbgourmet", 
      "text": "Lindo restaurante con música tranquila y ambiente relajado. Los platos son abundantes y se nota que los preparan con productos frescos, muy buenas combinaciones de sabores. Ideal para comer rico y sano (panes caseros)"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Nos lo habían recomendado mucho, asi que fuimos. Es un lindo lugar, agradable, con techos altos, lindos cuadros, buena luz, mesas separadas. Al principio te reciben con unas rodajas de distintos panes caseros excelentes, acompañados con una especie de hummus. La comida, es rica, natural y está bien preparada .Las porciones me parecieron muy abundantes. Muy atenta atención de la camarera. Los precios estaban bien para la calidad de la comida. La carta de vinos es reducida y economica. Recomendable para comer algo sano y sabroso en un ambiente relajado. Mi mujer seguramente volvera con alguna de sus amigas, ya que hubiera probado toda la carta…."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Titoz", 
      "text": "Los panes son un manjar. Los platos muy elaborados. Aunque la vez anterior me pareció mejor servicio. No acuerdo con que no posean tarjetas de débito: Hoy en día no se puede salir con efectivo a la calle. El aire acondicionado no era suficiente"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En un ambiente relajado y cálido, con una separación adecuada entre mesas, Artemisia ofrece una cocina natural e ingeniosa. Los platos son muy creativos y abundantes. El tapeo es exquisito y con una variedad muy sabrosa(mini brochetes capresse,ensalada de lentejas,ajos confitados, champignones rellenos ,bruschetas de queso y puerro,aceitunas rebozadas y dip de zanahoria). Los ravioles de salmón sin masa, son para no perdérselos y el helado de jengibre, una delicia. En resumen, un agasajo de sabores caseros y diferentes para el paladar."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "franka", 
      "text": "Fue una buena experiencia, a pesar de ser 100% carnivoro, me sorprendi con la propuesta de esto lugar.\r\nLos platos son abundantes, pedimos el tapeo clasico, y la lasagna de polenta grillada.\r\nMuy buenos! el postre flojito!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "correcamino", 
      "text": "Me lo habían áltamente recomendado, asique fui.La comida, es rica, sabrosa y está bien preparada.Las porciones no me parecieron demasiado abundantes. Podría estar mejor calefaccionado el ambiente, ya que hacía mucho frío y la espera para cada pedido es demasiado larga."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pauv", 
      "text": "Panes muy ricos, la ensalada del dia tambien pero lamentablemente tenia aceitunas y no lo decia en la carta. El servicio un poco lento, en la carta dice que los platos estan elaborados en el momento, pero si pedis dos ensaladas y un plato simple no deberia tardar 45 min.\r\nDeberian enseñarles a las meseras y al encargado a explicar los platos. No tienen idea."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar con música tranqui bossa. La comida sabrosa y bien presentada además abundante. La atención muy amable. No tienen bebidas. solo agua, vinos y limonada.Para conocerlo"
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comelotodo", 
      "text": "Lindo lugar, las entradas muy ricas, pero el plato principal (ravioles hechos con salmón) dejó que desear: estaban muy fuertes, el conjunto ravioles + salsa + modo de preparación me pareció demasiado pretencioso, y el resultado no acompaña.  Los postres que probé, sin embargo, muy ricos todos."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Tanto el jugo de manzana organico como los capelettis de muzarella y calabaza son dignos de probar. Las verduras de las ensaladas crujen dando una sensacion de productos frescos. Comida sana y muy rica. Para volver y recomendar."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Es un lugar agradable con techos altos, mesas separadas. Muy rica comida natural. Precios accesibles. Carta de vino reducida y economica. Recomendable para comer algo sano y sabroso en un ambiente relajado."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "La comida es muy sabrosa, los platos son abundantes. Muy rico el hummus que acompaña al pan.\r\nLa atencion es buena, pero las mozas tardan mucho en atenderte...se toman su tiempo.\r\nTener en cuenta q los platos se hacen en el momento, quiza tarden un poco en salir."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "a favor: cocina natural y sana, pero a la vez creativa, abundante y sabrosa; ambiente agradable, mesas separadas, atencion correcta; la lasaña de polenta estaba muy buena, tambien los ravioles de brocoli; rico pan casero con pure de garbanzos; para tomar, limonada con jengibre o jugo de manzana organico. en contra: sillas incomodas; no hay gaseosas -solo morgade pomelo (?)-; me vinieron dos escarbadientes adentro de la comida; los raviolones de salmon no me parecieron del todo logrados; los precios en alza amenazan con deteriorar la relacion $ / calidad. aun asi, el balance es positivo."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Antes de visitar Artemisia tenía la idea de que la comida vegetariana era en algún aspecto aburrida. Nada más lejos de la realidad, ya que quedé sorprendido no sólo por la calidad y lo abundante de sus platos sino por la espléndida ambientación y la atención del lugar.\r\nPlatos muy recomendables son el tapeo clásico, el cous cous y el crocante de calabaza.\r\nLa atención de las mozas y los dueños es muy dedicada.\r\nUn único detalle a mejorar sería el aumentar la cantidad de panes que sirven en la mesa. Realmente son caseros y esquisitos e invitan a acompañar los platos con ellos."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "plin", 
      "text": "Un lugar ideal para cenar afuera cuando alguien del grupo no come carnes: el menú es vegetariano y atractivo al mismo tiempo (algo no habitual) e incluye algunos platos con pescado. Las porciones son abundantes. Una contra: todos los platos están coronados con sésamo, inclusive las pastas. Comida sencilla, sabrosa, sana."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Artemisia es un lugar que gracias a su ambientación y atención es muy cálido, equilibrado, original y con onda sin caer en lo excéntrico, donde uno se siente bienvenido. La comida es rica y cuidada, y a pesar de que este tipo de cocina no es lo que elijo normalmente, me resultó una muy buena opción vegetariana y sana."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "Ambiente cálido y nada ruidoso, decoración y muebles rústicos con flores naturales y sencillas. Excelente atención. La comida sorprende por su originalidad, sencillez y buen sabor, es comida casera fina, de primer nivel. Para arriesgarse y probar nuevos sabores."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fingolfin", 
      "text": "Un ambiente muy agradable y bien logrado, tranquilo y armónico. Comimos pastas y fueron muy buenas. La ateción excelente, tuve un problema con el vino y no dudaron en cambiarlo.\r\nEs un lugar muy recomendable para ir"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aamadeo", 
      "text": "Un lugar realmente excelente, muy relajado el ambiente, mucho espacio entre las mesas. Ideal para ir en pareja. Los gustos de los platos son muy originales. Imperdible"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, bien ambientado, amplio, la música rompía un poco el clima tranquilo del lugar. La comida es excelente, muy rica, un poco caro teniendo en cuenta q pedimos ensaladas, pero todo, incluído el postre, era riquísimo. La atención fue muy amable y siempre atentos. Un lugar muy recomendable."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hmaria", 
      "text": "El lugar ideal para pasar una buena noche"
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "liluchi", 
      "text": "Me encanta el encanto de Artemisia me da mucha paz el lugar y me siento como en el comedor de mi casa.\r\nLos felicito.\r\nLili Gerszonowicz"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "El lugar es muy lindo. Buen ambiente y mejor comida. Con un menu corto pero interesante, platos abundantes y naturales, y muy buenas combinaciones de sabores... Artemisia es absolutamente recomendable. Coincido con que es un poco mas caro de lo que figura en la guia y coincido tambien en el servicio desprolijo y muy descoordinado. Los platos tardan bastante porque se realizan en el momento pero si hay paciencia, vale la pena. Riquisima la limonada con jengibre, el pan, las bruschettas y el pescado thai. Volvere para probar otros platos."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruv", 
      "text": "Un lugar muy agradable, musica suave, la comida muy casera, riquisima y variada.\r\nLa limonada muy buena!\r\nNegativo: La atencion medio desordenada, hubo que repetir un par de pedidos porque los olvidaron, al ser la comida casera se tarda mucho asi que ir sin apuro, la carta de postres necesitaria un poco mas de variedad.\r\nEn general, muy bueno, rico y recomendable.\r\nVolveremos."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Duendeviajero", 
      "text": "La carta es limitada, la comida y el servicio son buenos, lastima la ambientacion, deberian mejorarla, un poco caro para lo que ofrecen."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Magu666", 
      "text": "Buena comida, una atención y clima excelentes."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "catalain", 
      "text": "Muy buena comida, muy rica, muy diferente. la atención excelente y el café para terminar la cena muy bueno. volveremos (sin maridos/ esposos que solo comen carne!)"
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "La_lore", 
      "text": "La verdad que no me pareció tan caro teniendo en cuenta que la comuda y la bebida es excelente."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "La carta es acotada y las opciones rondan en lo mismo (cocina naturista y light) pero si les pedís algunas modificaciones te las hacen sin problemas, lo cual esta bueno. El lugar es lindo y agradable. Linda musica. Un poco caro."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Achiever", 
      "text": "Decoración banal. Buena atención. Menú no apropiado para noches calurosas: es excelente comida, pero de invierno. Deberían tener preparado un menú más adaptado al verano, además de las ensaladas. Hacía mucho calor y los diferentes acondicionadores de aire, fueron encendidos cuando llegó mucha gente. Resulta antieconómico, pues con un ambiente fresco nos hubiéramos quedado. Así, huimos hacia la calle tan pronto como pudimos. No tienen buen trato con el cliente."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arai", 
      "text": "Un restaurante que logra un muy buen ambiente, para distenderse y disfrutarlo. La comida es buena, pero lo principal es que tratan de estar en todos los detalles y en su gran mayoría, lo logran. Recomendable."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juano1981", 
      "text": "A pesar de ser un carnivoro empedernido me gustó.\r\nLa comida es natural y muy liviana\r\nAltamente recomendables los ravioles de salmón y el tapeo.\r\nEl precio esta bien."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "The_Shopper", 
      "text": "El lugar es muy agradable. Tiene mucho espacio entre las mesas y la música a un volumen acorde. El pan con el dip de hummus estaba sensacional. Las pizzetas son  bastante sabrosas, aunque una de ellas tenía la masa quemada. El plato principal era bastante abundante y de un sabor agridulce. La camarera fue cordial e hizo un buen \"tourguiding\".\r\nHay dos cosas que no me gustaron: la demora en el servicio y la puerta de acceso que está cerrada con llave, además de que no hay ningún matafuegos y/o plano de evacuación en caso de emergencias a la vista."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arielais", 
      "text": "Un muy buen lugar para pasar una velada tranquila. \r\nEl ambiente es excelente, espacioso, silencioso. Dista de lo que lamentablemente ofrecen muchos otros restaurantes. \r\nLa comida es muy sabrosa, bien servida, muy original, hay muchas propuestas interesantes para probar. \r\nEl precio es bueno (no cobran servicio de mesa), aunque hay que considerar que este tipo de comida no es de ingredientes caros. Posiblemente, la única observación es que la atención es un tanto \"parsimoniosa\" por no decir lenta, aunque se condice con la onda del lugar."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy lindo el ambiente, buena atención y comida, especialmente los panificados."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Si bien el sitio es agradable y su carta tan bohemia como reza, los sabores no son muy logrados. \r\nLa espera entre platos es importante. Destaco la buena panificación y la original degustación de la entrada."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mumis", 
      "text": "Todo muy rico, pero demoran demasiado. Hasta para traer la cuenta tardaron mucho. El lugar es precioso, muy cómodo y espacioso. Los pancitos de la entrada una delicia. El tinto de la casa es muy rico."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "afro3101", 
      "text": "La comida deliciosa, el lugar grande pero bien ambientado."
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diona", 
      "text": "Todo hermoso, desde el ambiente, la mesa con panes y delicias, la presentación de los platos y los platos en sí mismos!\r\nRecomiendo el budín de zanahorias con helado de chocolate blanco! imperdible!"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "medicenpepe", 
      "text": "Realmente perfecto!!!, comimos delicias de la india y oriente presente!!!!  Realmente es para felicitar al cheff, el delicias de la india tenia un exquisito guiso indio realmente perfecto con arroz chatney y chapatis. Los falafels del oriente presente, simplemente perfectos!! los mejores que comi en mi vida!!! Realmente todo fue excelente, Catalina la moza que nos atendio impecable, amorosa y servicial. El ambiente muy lindo, se siente mucha paz estando ahi. Todo el mundo es super simpatico!!, son como una familia. Se nota el amor en cada detalle!."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanchi2", 
      "text": "Realmente pense que ya no quedaban en Buenos Aires lugares tan lindos como este. Perfecta ambientacion, atencion de lujo!! la comida me dejo sin palabras!!!, comimos wok de salmon y arroz griego, los sabores perfectamente equilibrados se nota que las comidas se preparan con amor y dedicacion, abundantes!, los panes caseros y exquisitos!! La atencion mas que bien!!  Altamente recomendable!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pintilata", 
      "text": "Fiumos con mi mujer y nos hemos sentido muy bien, la comida muy rica y sabrosa!! los panes excelentes y la atencion muy buena."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lemonpie", 
      "text": "Me encantó la comida, realemnte deliciosa. El lugar es muy simpático y la atención genial."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MALALAGROU", 
      "text": "Fui el viernes con tres amigas y la pasamos barbaro! Comimos unas ensaladas super originales   y lo acompañamos con unas tapas vegetarianas riquisimas .El precio re bien ! me encanto!"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pintilata", 
      "text": "Muy bueno!!, voy hace años y no solo no pierde la calidad sino que la mejora!!!, fuimos con mi mujer y pedimos un plato nuevo de seitan con tomates y cebollas con cilantro y jugo de limon por encima, con una papas crocantes exquisitas!!!, era muy rico y excelente como siempre!!...La atencion y el ambiente muy bueno, de esos lugares para hacerse cliente habitue...Sigan asi!!"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabyk75", 
      "text": "Todo espectacular! Muy rico, bien servido y abundante! El lugar, divino!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bucanera", 
      "text": "Muy lindo ambiente,buen servicio y comuda natural muy rica. Lo recomiendo."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatuu", 
      "text": "exelente atencion y comida nos sentimos como en casa y re buena la propuesta de cocina, muy rico el pan y el jugo de manzana."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ZilvinaA", 
      "text": "Recomiendo comer en Artemisia con amigos!!! (la mesa del medio es la mejor!!!!), hay mucho lugar y las mesas no están pegadas!!!! ideal para charlar y escuchar buena musica!!! la comida.. lo más: FRESCA y RICA!!!! EL PAN CON PASAS LO MAS!!!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Vuelvo a travez de los años y nunca me defrauda . Comida natural de la rica ..probé casi toda la carta y cada plato tiene un toque especial!  El pan es uno de los mejores de la ciudad . El lugar es ideal para ir con amigos ya que las mesas están separadas y el lugar invita a quedarse por horas."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "starlucia", 
      "text": "Experiencia buenisima, como siempre. Probablemente el menu mas creativo de la ciudad. El lugar es tranquilo, con servicio muy amable. Todos los platos son frescos, creativos, y hechos con verduras organicas. Recomiendo la pesca Thai; me encanto! Las porciones son generosas, y precios razonables para la calidad. Voy a volver pronto."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "Artemisia es perfecto. Todo es no sólo rico sino increíble. Si van a pedir appetizers, recomiendo compartir el plato principal, porque los panes son deliciosos y no van a poder dejar de comer.\r\nLos platos principales son todos buenos.\r\nDe postre no dejen de pedir el helado de canela con crocante de nuez porque es el postre más rico que recuerde de Buenos Aires.\r\nMuy buenas las tapas latinoamericanas y la bruschetta de polenta. Comería en Artemisia todos los dias."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "El lugar es una casa remodelada para restaurant. El ambiente agradable y tranquilo. La atención muy buena y sobria. La comida es excelente, los platos son muy sabrosos y abundantes. Los postres también muy recomendables. Recomiendo especialmente la Lasagna de polenta con verduras salteadas, increíble! Los precios son acordes a la calidad de la comida. Volveremos a conocer el otro local."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "milicornejo", 
      "text": "Un buen lugar para vegetarianos (y no tanto). Espectacular la comida: divertida, sana, original y muy pero muy rica. La verdad es que pasamos un gran momento disfrutando, todo es casero! Recomendados: los pancitos y la pasta. Una delicia. Definitivamente hay"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Impresionantes ensaladas con toques originales y novedosos acompañadas de  pan casero en la antesala  Este restaurante tiene un toque especial que hace que vuelva y vuelva ....Ambiente cálido y atención informal pero con muy buena onda.Es el lugar ideal para ir a charlar con amigas y perderse en el tiempo."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GonzaGonza", 
      "text": "Uno de los mejores lugares de Buenos Aires para ir a cenar. La comida es excelente, platos originales y muy muy ricos.\r\nRecomiendo sin lugar a dudas los capeletis de calabaza con crema de choclo, las papitas crujientes son una excelente entrada para compartir y la lasagna de polenta con verduras salteadas es muy rica para comer de tanto en tanto.\r\nEl lugar es cálido, bien ambientado, las mesas están separadas y es muy tranquilo.\r\nLos postres también son riquísimos.\r\nSi bien es algo caro, el precio condice con la calidad de los platos. Uno de mis lugares preferidos para ir a cenar."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor2001", 
      "text": "Volví ayer después tiempo. Como siempre, Artemisia no defrauda!! la comida es deliciosa y super original! el ambiente es muy cálido y la atención es de primera, todos muy amables."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "celestecastro", 
      "text": "Comer ahí, es elegir vivir mejor y entregarse a disfrutarlo en forma plena. olores suaves y cuidados. comida exquisita y original. atención calida y solvente. pulcritud en los baños y excelente música. comer en artemisia es viajar a un lugar conocido y querido de nuestro paraíso personal. me enamoré de ese lugar."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Excelente la comida, la espera si es un poco larga, pero de esto se trata, un restaurant tranquilo , con musica suave y distendida ideal para dialogar, gente con apuro abstenerse. recomendable !!! Ademas la comida es natural y liviana. Vuelvo seguro!!!"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laurette", 
      "text": "pocos lugares logran superar la comida de artemisia. no es barato y no aceptan tarjetas (y no tienen coca) pero igual es el mejor restaurante lejos lejos. todo es rico y fresco. lo descubri hace dos años y siempre vuelvo."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inchus34", 
      "text": "Sin palabras ....Excelente comida y atenciòn , ambiente romàntico.Es un lugar que no se puede dejar de conocer."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sotileza", 
      "text": "Vivo en San Isidro y es mi destino favorito en palermo. Probé toda la carta y no me canso de ir. Platos originales, sanos y de excelente calidad. Los mejores panes de Bueno Aires. El ambiente es muy cálido. Te sentís como en tu casa."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodizio47", 
      "text": "me lo habian recomendado muchisimo, hasta que fui. excelente lugar,la comida genial, muy bien acompañada de aromas,musica y atencion del personal.uno de los mejores lugares de palermo y de la ciudad.los precios estan muy bien y no se pierdan de pedir los ravioles de salmon sin masa. gracias artemisia."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente la comida, muy sabrosa, algo diferente con un toque casero. La atención impecable. Muy recomendable."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimmyBoy", 
      "text": "La comida es realmente excelente. Muy buenas combinaciones y mucha creatividad en los platos, que son abundantes. Toda la comida es muy natural y la espera por preparar los platos en el momento sin duda lo vale. El ambiente es bonito y simple con buen espacio entre las mesas. No se cobra cubierto, hay una buena relacion precio/cantidad. Muchos platos de la carta llamaron nuestra atencion y sin duda volveremos a probarlos."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "p_alamanni", 
      "text": "Recomendable! El lugar es intimo, mesas separadas, buena musica. Los mozos son muy atentos. Los platos muy abundantes, excelente mercaderia y bien presentados. Precio aceptable.\r\nFue un grato momento, por lo cual volveremos."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "picquipic", 
      "text": "Super recomndable para quien le gusta comer bien, muy casero y elaborado en el momento.\r\nmuy buena la limonada! y las tapas de entrada."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelo2313", 
      "text": "Vuelvo y me sigue encantando. La comidad es muy rica y super original. El ambiente y la atención super bien. Es muy recomendable."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alevy", 
      "text": "La comida es muy orginal y muy sabrosa. Imperdibles los panes caseros mientras se espera la comida. El ambiente es súper cálido y tranquilo, hay buena distancia entre mesas entonces es cómodo y no muy ruidoso. El personal muy atento en todo. Fuimos muchas veces y seguiremos yendo. Lo recomiendo mucho."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "Probe casi toda la carta, aunque un poco acotada.\r\nlos ravioles de salmon son EXCELENTES, sin masa.\r\nMejoraria la atencion de las mozas, con respecto a la tardanza en traer los platos creo que es porque la elaboracion es al momento y no tienen nada precocido"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La tranquilidad del lugar, los cuadros , y la musica hacen un lugar muy agradable.La comida, cuando llega, es extremadamente sabrosa y con una mezcla de sabores muy bien elegida por el cheff. La atención deja mucho que desear. Si no se tiene apuro muy recomendable"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Artemisia nunca me defrauda. La comida sigue siendo excelente tanto en la preparación de los platos como en cantidad y presentación. La atención siempre es amable aún cuando el local está lleno y el ambiente agradable."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatuu", 
      "text": "Excelente comida! Cada vez que voy me sorprenden con algo nuevo...Desde los panes hasta el postre!todo sano, rico, creativo y en el lugar se respira ese aire joven que le da una onda especial ...Imperdible el plato de quinoa  y arroz yamani  crujiente.Imperdible el postre de zapallo con nuez y helado."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alesasin", 
      "text": "Fui por primera vez, me gusto mucho el lugar, me parecio muy interesante la propuesta gastronomica y correcta la variedad de la carta. Muy amable la atención de la camarera. Los precios estaban bien para la calidad de la comida y las porciones abundantes."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sotileza", 
      "text": "El sábado fuimos a cenar con mi marido y comimos realmente delicioso ! todo increíble. La ambientación tiene mucha onda !! Exquisito todo lo que probé, un manjar, bien casero y de calidad. Hacen una limonada con jengibre espectacular !!!. Lo super super recomiendo una y mil veces !!!"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "micael", 
      "text": "Me parecio un lugar encantador por la onda ,la calidad de la comida y por la atencion amable y simpatica de la camarera que nos atendio.El mouse de maracuja es IMPERDIBLE!!!Es un lugar para volver y para recomendar a los amigos"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La calidad de las comidas sigue siendo excelente como siempre. Los platos están hechos con ingredientes naturales y son sabrosos y muy bien elaborados. La atención es atenta y amable y el ambiente es bueno y distendido, pero a pesar de que las mesas están bastante separadas, es algo ruidoso cuando está lleno."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colo11", 
      "text": "Muy bueno, unos platos exquisitos en un ambiente relajado..para volver!!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juliet_81", 
      "text": "Cuando uno entra a este lugar, ni se imagina que se va a encontrar con una cocina tan rica y tan cuidada a precios mas que razonables. Si bien, es cocina naturista, ofrece variadas opciones para todos los gustos. Las porciones son abundantes y balanceadas y exquisitamente presentados. El ambiente es muy agradable, tanto en lo visual como acústico. La atención es buena aunque hay que advertir que al ser cada plato preparado en el momento, los tiempos de espera pueden prolongarse hasta una hora o mas. Pero vale la pena la espera. Recomendados: lasagna de polenta, el cous cous y los postres."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GESP", 
      "text": "Muy buena ambientación. Muy buena la música. El lugar es silencioso pese a estar completo. Muy buena comida, están en los detalles. El pan negro una delicia, las salsas exquisitas. La carta de vinos es exigua, pero los elegidos son de muy buena calidad. Para recomendar!"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alegriasiempre", 
      "text": "Si bien este restaurante no es 100% vegetariano, ya que ofrece pescados, las opciones vegetarianas son deliciosas, abundantes y estéticamente presentadas. La experiencia resulta muy agradable."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruskich", 
      "text": "Una alternativa excelente para aquellos que amamos la comida natural, se demuestra aca que para comer rico y sano no es necesario una simple ensalada de lechuga y tomate, se pueden elaborar platos realmente sorprendentes muy bueno el ambiente, la atenciòn, es para volver y recomendar"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mnss", 
      "text": "El lugar es una invitacion al disfrute, tanto el ambiente, como la musica y en especial cada plato que esta elaborado en el momento y con la mayor atencion...y eso se siente. Una recomendacion...para ir en pareja!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "craioveanu", 
      "text": "Exquisita la comida, sin excepción. Todo se prepara en el momento, por lo que puede haber demoras hasta que llega el pedido. El ambiente es cálido y las mesas están separadas entre sí, sobre todo en la parte más cercana a la puerta (que, por otra parte, está cerrada con llave, lo que hace que el que quiera entrar tenga que tocar timbre). \r\nVimos confusiones en entregas de pedidos a las mesas, y hubo gente que se enojó mucho por la demora, pero a nosotros por suerte nos atendieron muy bien. Muy recomendable."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "espectacular opcion para platos caserisimos, originales, naturisimos. Recomiendo las opciones de polenta que tienen que son figurita dificil. Ambiente tranqui onda relax para grupetes de amigos, con comodidad o en pareja, atencion prolija. y si... los platos demoran pero totalmente justificado!!! realmente se esmeran en todo, la enana y chuchis quedaron fascinadas, me parece lo disfrutaron mas que yo."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cecioasis", 
      "text": "Me gustó muchísimo este restaurante. La comida es excelente, con sabores únicos e irreproducibles. Los platos son sumamente originales y las porciones abundantes van muy bien con los precios que no son para nada caros. La calidad de la comida bien lo vale. Además el servicio también es muy bueno dado que no sirvieron unos panes caseros deliciosos y nos trataron del mejor modo. Lo único que quizás se deba observar es la tardanza en servir los platos pero tal hecho se comprende si se tiene en cuenta que los platos se hacen en el momento. El lugar es hermoso y muy original. Super recomendable."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gordini", 
      "text": "Ambiente zen, para ir relajado. La atención es amable y cálida, los platos tardan bastante en llegar pero el surtido de panes saborizados y el dip de zanahoria ayudan a la espera. La carta es más que interesante, la carta de vinos es bastante amplia y accesible, y los precios - sin ser baratos - no contradicen la calidad de lo que te brindan. Un hallazgo la limonada con jengibre para aquellos que no gustan del alcohol."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcitus", 
      "text": "Uno de mis lugares preferidos, para pasar una noche perfecta."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MLauri", 
      "text": "me encanto el lugar, la atencion y la comida, super recomendable."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Fui un miercoles, poca gente, tranquilo. Muy buena musica, ambiente de relax. Comida: Excelentisimo ravioles de salmon, la limonada de bebida y los panes caseros. No asi el crocante de calabaza, no recomendable. El personal muy atentos y serviciales. Gracias.!!!"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DVDBA", 
      "text": "La comida es excelente, la atención es super cuidada, y el ambiente es agradable y tranquilo. Los precios son normales, dada la excelente calidad de los productos. El unico punto en contra es la carta de vinos que no es muy variada. Igualmente, a la hora de las bebidas, optamos por una limonada con Jengibre que es excelente."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "metchega", 
      "text": "la verdad, no soy partidario de lo naturista, pero me pareció excelente. Muy recomendable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonyi", 
      "text": "Excelente la comida. El lugar muy agradable.\r\nLo super recomiendo."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DIMAF", 
      "text": "El precio fue muy superior a lo esperado de la lectura de esta guia, $40 por persona sin consumir postre y sin considerar el vino."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida es excelente, con una carta no demasiado extensa de platos naturales muy bien elaborados. El ambiente y la atención muy cálidos y tranquilos. \r\nVale la pena probar la limonada con jenjibre."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giyo", 
      "text": "Excelente comida. La elaboracion es impecable, los platos muy sabrosos y la carta es super interesante. \r\nLa ambientacion es tranqui pero impecable y se come acompañados de muy buena musica acorde. Super recomedable!"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagardua", 
      "text": "Me gusto mucho, la carta es un poco acotada, pero creo que todos los platos valen la pena y son muy sabrosos y excelentemente preparados.\r\nEl precio hoy por hoy es un precio promedio."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veras", 
      "text": "El lugar es ideal, con un ambiente muy cuidado, tranquilo, íntimo. La comida excelente desde la entreda hasta el postre (riquísima la limonada). Gran presentación. El personal muy atento. Cada vez que viajo a Bs. As. los visito. Es 100 recomendable."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "africuchi", 
      "text": "Me encantó el lugar, mucha onda y sobre todo espectacular la comida...\r\nlleve a unos amigos españoles que son vegetarianos y quedaron sorprendidos por la originalidad y frescura de los platos.No dejen de probar las tapas!!! y la limonada. Lo recomiendo."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facudinho", 
      "text": "El lugar es increible. \r\nLa combinación de rústico y moderno, la atención y lo sabroso de la comida combinan muy bien. Los precios son muy accesibles y los platos abundantes."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vale_76", 
      "text": "Hacía mucho tiempo que no cenaba con tanto gusto en un restó de Palermo como en éste. Recomiento el tapeo, el crocante de calabaza, los ravioles de brócoli y queso de cabra (que comió mi hermano), muy buena selección de vinos... ademas suena siempre musica muy suave y la atención es muy cálida! un placer!"
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Los ravioles de Salmon son EXCELENTES!!! fui por los comentarios y realmente me gusto, la limonada tambien muy buena, podrian mejorar la atencion que es un poco descuidada, pero me gusto y mucho. \r\nMuy interesante la propuesta, no me gusto la carta en bolsas."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paubart", 
      "text": "Me encantó la onda del lugar y la comida!! Voy a volver!!"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nonny", 
      "text": "Fuí por los comentarios de guia óleo, así que agradezco a todos los que dedican el tiempo para escribir los comentarios y darme un pantallazo de los lugares nuevos a conocer. En este en particular quise agasajar a mi novio y amigos y por suerte resultó, porque lo pasamos muy bien.Me encantó el lugar. El personal es muy atento, la comida muy buena, fresca y bien presentada. Con un precio equilibrado. Digno de recomendar."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deathman", 
      "text": "Un lugar excelente, fuimos con dudas, nunca habìamos ido a comer comida naturista y queríamos algo rico y livianito. Increíble, platos que salen de lo común, una carta con pocos platos y muy ricos, lugar muy calido y buena atención. Prueben la limonada con jengibre!!!"
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comino", 
      "text": "La camida es casera y natural hecha en el momento, un manjar. Ya fui varias veces y probe casi todos los principales. Los ravioles de salmon sin masas es una exquisitez. Los panes sabrosos y los dip tambien. Los dueños siempre estan en el lugar. Super recomendable."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Casilda", 
      "text": "Lugar muy tranquilo. Increíble la onda y la comida que es muy rica. Todo muy casero y hecho en el momento con ingredientes de primera calidad. Lo recomiendo."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kali100", 
      "text": "No sabía que elegir, todo era tentador. Lugar excelente que te genera el deseo de volver y volver. Los panes son muy buenos y es para mí el mejor lugar de comida natural."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Me encantó el lugar. Es relajado, muy lindo ambientado y todo muy sabroso. A mi me encanta la comida tipo naturista y creo que alguien que no le encante podría probar los platos de Artemisia y le gustaría seguramente. El tema es que no hay Coca Cola ni café (si, vino y cerveza) y puede resultar un poco extremo para algunos. A mi me gustó muchisimo y lo super recomiendo."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piluchi", 
      "text": "Encantador el ambiente, muy íntimo, buena música, detalles originales. Fui con prejuicio con respecto a la comida natural y me gustó mucho."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jr22", 
      "text": "Superó ampliamente los elogiosos comentarios de quienes me lo recomendaron. La comida me deleitó por su exquisitez y creatividad; me pareció una propuesta increible para aquellos que gustamos del sano y buen comer. El esmerado servicio del lugar tiene la impronta jovial de los dueños, igual que el ambiente en donde están cuidados cada uno de los detalles (vajilla de antaño, siempre flores...) Precio: gasté muchísimo menos (qué suerte!) que en cualquier lugarsucho de por ahí.\r\nEn fin: me gustó tanto como para adoptarlo,disfrutarlo y recomendar, pero sólo a la gente que quiero."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BabyLemonade", 
      "text": "La chica que nos atendió supo muy bien como guiarnos en la elección de los platos. El ambiente es muy tranquilo, relajado y la comida sabrosa y súper original."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heberecufe", 
      "text": "Muy buenas tapas, tanto por la calidad, como por la variedad de las mismas. Además preparan una limonada con jengibre que es excelente, se sirve en botellones de un litro y cuesta nada más que $5."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adria_18", 
      "text": "Voy siempre, me encanta el clima íntimo que se genera en este lugar.Es ideal`para disfrutar una buena charla en un encuentro con amigos. \r\nLa comida es muy sabrosa, original y se nota que està realizada en el momento por eso a veces demora un poco.Vale la espera. Lo recomiendo!"
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quinolonas", 
      "text": "Muy buena la comida, artesanal, elementos naturales, demoran, pero es logico porque elaboran los platos en el momento. Riquisimo los panes caseros, aceitunas emparedadas, ajos, la limonada, el helado de canela...\r\nFui varias veces con diferentes amigos y siempre salieron sorprendidos. Es un lugar para disfrutar y quedar bien invitados. \r\nNo debieran permitir fumar."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilith", 
      "text": "Perfecto! Comida exquisita en serio, sin las tonterías de Palermo fashion. Buenísimo el tapeo. Imperdible el helado de jengibre sobre base crocante, y la limonada. Atención cálida, sin mozos pesados ni gestos grandilocuentes. Se disfruta de la buena cocina y con onda. Felicitaciones a todos los que laburan allí!."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agmouls", 
      "text": "Exquisita la comida, muy natural y sabrosa, con porciones de buen tamaño y muy bien decorada. \r\nA veces demoran un poco en servir, pero vale la pena esperar unos minutos."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Me quedé con las ganas del postre porque no había helado de jengibre que se anunciaba en la carta. \r\nEl lugar es muy cálido y con poco ruido a pesar de que estaba lleno."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Prasetti", 
      "text": "El lugar es muy agradable, es posible tener una conversación sin ruidos molestos y con el restaurante lleno. La atención es cuidadosa y considerada y la comida muy original y excelente."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eam", 
      "text": "Muy lindo el lugar, la comida realmente tiene sabor casero y en cada plato se nota la dedicación. \r\nLos vegetarianos como nosotros encontramos un lugar donde comer sano y rico."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chica", 
      "text": "La comida nos encantó. Todos los sabores y la calidad ofrecida es excelente. La entradita que te dan es súper artesanal. Nos sentimos muy a gusto.\r\nSería bueno que agrandaran el espacio no-fumador."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foosti", 
      "text": "Un lugar ideal para pasar un muy buen momento con amigos o en pareja."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonicata", 
      "text": "Fuí a través de los comentarios de la gente en Guia Oleo y nos sorprendió. \r\nMuy sabrosos todos los platos y originales. Se recomienda."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natylou", 
      "text": "De todo lo que comimos, era impresionante poder distinguir los sabores tan claramente. Muy buenas combinaciones. ¡Riquísimo todo! Muy buen servicio y el ambiente muy amplio, cómodo y tranquilo. Obviamente, seguiré yendo."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jotape", 
      "text": "Probamos el tapeo, los arroces y unas pastas. Todo estaba riquísimo. El vino que nos recomendaron, también. Muy creativos los postres. De diez."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliam", 
      "text": "El lugar es mágico, muy bien ambientado. El servicio es muy bueno y los platos son abundantes."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "La comida es realmente increíble. \r\nCada cosa que comí (y fui muchas veces) es muy originales y abundante.\r\nLa panera casera con dip de la entrada es increíble. \r\nPostres también muy buenos. \r\nEl lugar es muy lindo, la atención depende de quien atienda, hay gente con muy buena onda y una moza terriblemente antipática. La limonada es muy rica pero el café no se puede tomar. \r\nRealmente para recomendar, es uno de mis lugares preferidos."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lali_999", 
      "text": "Excelentes sabores y presentación, comida muy casrera , mucha calidad y calidez."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariana1", 
      "text": "Pasó a ser uno de mis restaurantes preferidos. Excelente comida, muy buena atención, muy buena música, a un volumen perfecto."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fgiri", 
      "text": "Quedé sorprendida con la exquisita y original comida. Vale la pena. Para recomendar."
    }, 
    {
      "date": "31 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ATHENAS", 
      "text": "Muy buen estilo, pero a mi gusto deberian poner las luces mas tenues durante la noche. Excelente atencion y variedad de comida."
    }, 
    {
      "date": "8 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mechucal", 
      "text": "Es un ambiente muy calido que invita tanto a compartir una charla entre amigos, en pareja o en familia. Es una amibiente totalmente amplio, tranquilo y que deja una sensación de serenidad, ayudado por su musica y sus aromas."
    }, 
    {
      "date": "28 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foli", 
      "text": "La comida riquísima, el lugar con mucha onda y espectacular los detalles de la atención.\r\nmuy rico el pan y la salcita que dan al principio."
    }
  ]
}