{
  "malos": [
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "baram", 
      "text": "loa buñuelos muy buenos, el pollo chi fou  muy aceitoso... no me gusto. lugar chico,, atencion adecuada."
    }
  ], 
  "buenos": [
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Chiquito, sencillo y austero. Probamos un  cerdo con hongos y bambú muy bien preparado y un salteado de fideos con verdura sabroso y en su punto justo. Abundante y económico. Dentro del segmento al que pertenece, es buena opción."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Comida rica, aceptable, a un precio razonable. Fuí con un niño de 7 años al que no le gustan mucho las verduras y sin embargo comió todo su plato."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Un lugar del Barrio Chino para comer razonablemente bien y barato. Si tenes que esperar en la cantina, anda a este, no te va a decepcionar. La comida no tiene \"ese gustito\" pero es rica, las porciones generosas y económico. Tene en cuenta que solo pagas la comida, el lugar es chiquito y feo. La atención obviamente no es profesional pero es correcta."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALenOleo", 
      "text": "De lo mejor en el barrio chino!! buenos platos a muy buen precio!"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "blueble", 
      "text": "me gusto el pollo con almendras, abundante y rico, lugar chico e incomodo, atwencion buena, realmente buena. volveremos"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeoSaran", 
      "text": "Uno de los pocos lugares del barrio chino al que siempre vuelvo. Ya conozco los platos que me gustan y suelo pedir lo mismo. (kongpao, carne a la plancha de hierro, verduras del monje). Siempre quedo bien con quien llevo."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorgitob12", 
      "text": "Es el Restaurante del Barrio Chino con mejor relación precio/calidad de comida. Recomiendo el Pollo con almendras y los buñuelos de camarones"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patricio_ar", 
      "text": "Muy buena comida, probamos el pollo al nido y el pollo con almendras y ambos fueron excelentes."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rantes", 
      "text": "Excelente la comida y carta muy variada. Además, es de los más baratos del barrio. Muy buena atención, familiar. El principal problema es la falta de espacio y el amuchamiento de las mesas."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gragao", 
      "text": "Es el lugar elegido con mis amigas cada vez que vamos al Barrio Chino, se come estupendo (recomiedo los buñuelos de camarones, el pollo al nido y las empanaditas chinas, sobre todo)  Buena atenciòn y precios acordes, obviamente lo recomiendo"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cska", 
      "text": "hace años que vamos. recomiendo el wan tan frito como entrada, y despues pedir la sopa de fideos con carne que es espectacular! atencion muy buena y precios razonables. el mejor restoran del barrio chino, totalmente recomendable."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agus2mil", 
      "text": "Lejos, el mejor restaurante del Barrio Chino. La atención es excelente, te saben recomendar. Los buñuelos de camarones y los de vegetales son excelentes, los arroces, el tofu, todo es bueno.\r\nPaso obligado en cada visita al barrio chino."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manu de la Tanguera", 
      "text": "El mejor lugar para comer y deleitarse en el Barrio chino!!!! Fui a varios restaurant de la zona, pude comparar y continúo eligiendo \"Los Manjares\"\r\nHe ido sola y acompañada. Si bien, es verdad que no hay demasiado espacio e intimidad, vale la pena, la comida es excelente!"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diegobonetto", 
      "text": "Realmente muy buena la comida, El pollo con almendras es lo mejor y las empanaditas o arroyaditos primavera muy buenos.\r\nVoy siempre por que del barrio chino es el mejor lugar"
    }
  ]
}