{
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mayelens", 
      "text": "Vivo a pocas cuadras y me llamó la atención verlo siempre lleno. El ambiente es chiquito y muy ruidoso. La carta de vinos variada y accesible, un Callia Malbec botella grande $40, solo 20 mas que en el super, razonable. La comida, mi novio pidió lomo relleno con puré al ajillo, muy rico y buena poción. Yo pedí cintas caseras con salsa frutimari, los camarones un poquito escasos aunque el sabor era bueno, las cintas estaban cortadas y he comido pastas mejores. De postre bombón suizo para mi, rico. No cobran servicio de mesa. Gastamos $170. No creo que vuelva."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gatosiames", 
      "text": "Las porciones escasas, no creo que les cueste mucho hacer un  plato con porciones un poco mas generosas.......recomendado para gente de poco comer.  Saludos !!!!!!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chapin", 
      "text": "Fui recomendado por la calidad de las pastas. Un lugar tranquilo, con gente del barrio. Excelente calidad tanto de las entradas como de los platos. Sobresaliente ratio costo/calidad. Pedimos una entrada (para 2 personas), 2 platos de pasta, vino y agua y pagamos menos de $140. Un lugar que seguramente voy a volver algún que otro fin de semana. Hacer reserva previa."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quiquee", 
      "text": "Buenas pastas , correcta atencion , el lugar algo ruidoso xq es chico pero vale la pena.Recomiendo."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Es la segunda vez que voy y me gustó más. Pedí unos ravioles de calabaza y almendra con salsa parisien que estaban muy sabrosos y la porción justa. El pan casero, bastante bien para no cobrar servicio de mesa. De postre pedí una creme brulee que no estaba sabrosa y además el caramelo de arriba estaba frío. El tiramisú de mi compañero muy rico. El ambiente es chico y un poco ruidoso pero es agradable en definitiva. Volveré sin dudas!"
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fugazza_rellena", 
      "text": "Un lugar buenisimo, voy cada vez q puedo, se come muy bien y los precios son economicos por lo q ofrecen... Para ir en familia o en pareja... Muy recomendable, los Tricorni, y la Tagliatta de Lomo...  La atencion es esmerada, muy buena onda de los mozos y el dueño... Lo recomiendo..."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carsfan", 
      "text": "Buena relación precio calidad. La comida estaba sabrosa y bien preparada. No cobran servicio de mesa, pero tampoco te traen algo como para untar el pan mientras se espera la comida. Creo que podrían mejorar los extractores de la cocina, ya que salí del restaurante con toda la ropa impregnada de olor a fritura."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "La comida es muy sabrosa, las porciones son justas (ni poco ni abundante), el ambiente está bien aunque es pequeño. El pan esta muy bien y NO cobran servicio de mesa. \r\nPedí un pollo al roquefort con puré de papas. La salsa de roquefort muy buena. De postre pedí una Marquise de Chocolate que estaba bastante bien.\r\nRecomendable para conocer y volver."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julitz", 
      "text": "Excelente restaurant, la comida es exquisita y muy buena la atención. Los platos son muy elaborados y hay mucha variedad, tarda un poco en salir, pero la espera es muy amena!\r\nHay muy pocas mesas y hay que reservar con anticipación, pero vale la pena!!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "datta", 
      "text": "Excelente calidad de la comida, porciones justas, todo bien casero y la atención siempre ideal. La carta de vinos es un poco limitada, pero lo fuerte es la cocina."
    }
  ]
}