{
  "malos": [
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malulu", 
      "text": "Malisimo!- La comida muy escasa, de mala calidad y cara. Los platos no bajaban de los $32. Comimos una brochette de pollo en la que el pollo nunca aparecio; la bondiola de cerdo estaba llena de grasa y cartilagos y unos sorrentinos que fueron lo mas pasable, pero solo venian 5 muy chicos en la porcion. Te cobran cubierto y te dan solamente pan recalentado. Y para culminar la noche hay un tipo tocando una especie de armonica.. aburridisimo por lo que te cobran $5 de derecho de show!. La atención malisima; el dueño un arrogante. No volveriamos jamás y no se lo recomiendo a nadie."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maruangi07", 
      "text": "La comida era pésima y creo que me quedo corta con el adjetivo. El lugar es lindo, sale un poco de lo standard. Me pareció una mala relación precio calidad. Lo mejor es la tarotista. No volvería jamás."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Viri", 
      "text": "La comida no me gustó para nada. No volvería!!!"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sicario", 
      "text": "No comimos bien, brochettes que resultaron ser dulces! y un carre que no era carre, y si bien es logico si es dulce, ya era empalagoso. El servicio era servicial pero desinformado y el lugar puede resultar romantico pero las mesas estan muy juntas. No volveria."
    }
  ], 
  "buenos": [
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carolabl", 
      "text": "Fatal!!\r\nPlatos aceptables aunque sobrevaluados y atención mas que pésima.\r\nLa moza no sabía que ingredientes contenían los platos, al llegar la cuenta los precios de algunos items eran mas elevados que los figuraban en la carta y al consultar al respecto, el dueño dijo que la carta estaba desactualizada y aunque reconocía el error no estaba dispuesto a respetar los valores.\r\nCabe destacar que el valor en cuestión era de $12 y la cuenta era de casi $200.\r\nClaro que no volveré jamás!"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anayhenry", 
      "text": "Llegamos un sabado a las 22,30hs y cuando dijimos que no teniamos reserva el mozo nos miro mal. Sin embargo, al pasar al fondo del salon habia lugar de sobra. La ambientacion es buena, el cheff muy bueno pero la espera demasiado larga. El mozo nos ofrecio pan casero pero trajo una panera con tostaditas de baguette de panaderia, luego trajo dos panes caseros para compensar. Alrededor de las 23hs comenzo un show de tango (no acorde a la onda del lugar). Nos gustaron mucho los platos aunque bastante caros. Entre el mozo, el que lo coordinaba y tal vez el dueño nos preguntaron facil 15 veces si todo estaba bien. No volveriamos."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "El lugar prometía mucho porque nos pidieron reservar, la comida llegó bien, no hubo mucha espera, prometía un espectaculo a la 1am pero eran más de la 1.30am y ni miras que se armara algo, pedimos la carta para el postre y cuando llamamos al mozo nos dijo que la cocina había cerrado, un desastre!!!!! además 4 eramos 5, de las cuales 3 queríamos pedir el mismo plato pero no había!!!!! al momento de la cuenta no coincidía con lo que decía en la carta. Tampoco era un lugar con tantas mesas para que no tengan el plato y ni siquiera nos avisaron del cierre de la cocina, el colmo fue el mozo que me ofrecía un TOSTADO!!!!!después de haber comido un filet de merluza!!!!!!"
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AGUSTITA", 
      "text": "El ambiente es pobre, demasiado oscuro y aburrido. La moza es simpática pero sin códigos de buen servicio. La comida tardó en llegar, pero fue relativamente buena.  No es un lugar al que volvería ni recomendaría. Uno más, sin nada que sorprenda."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Temático te leen la borra de café o las burbujas del champagnet, tarot como lo dice el nombre, algo distinto, para conocerlo, los platos muy bien presentados."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jacuna", 
      "text": "El aparente dueño del lugar, no nos quería ceder la única mesa disponible que tenían porque éramos dos y había una mesa para cuatro. \r\nLuego de eso tardaron quince minutos para armarnos la mesa, otros quince minutos para traernos la carta y otros quince minutos para traernos pan y algo para picar. \r\nLas mesas pegadas, la música fuerte, el tarot caro, corto y dudoso."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dan_gio", 
      "text": "La cocina estaba muy desorganizada, la comida se demoraba mucho entre uno y otro pedido y tuvimos que reclamar varias veces, pero quedaba claro que no era un problema del camarero."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ropaubin", 
      "text": "Me gustó mucho la comida. Tardan lo razonable para prepararla realmente en el momento. Volví varias veces, pero creo que a la noche el servicio es mejor que al mediodía."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "newtherapy", 
      "text": "Es un buen lugar y la comida es buena pero los precios están un poco desubicados."
    }
  ]
}