{
  "malos": [
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Comí verdaderamente muy mal, la pastas muy desabridas, con salsas aburridas y muy pasadas de punto. Las entradas aceptables pero sin ninguna vuelta de rosca que las distancien un poco de lo que podría haber comido en cualquier rotiseria de barrio. El ambiente es simpático pero caótico y desprolijo y finalmente la atención logró salvar un poco todo lo anterior. Para comer no es recomendable bajo ningún aspecto."
    }
  ], 
  "buenos": [
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rschmidt", 
      "text": "Este lugar es increíblemente malo. No tienen menú, sino un pizarrón escrito en italiano (obviamente, un cocoliche que tampoco es ese idioma). Lo traduce una camarera, apenas te sentás. (no quieren que te quedes mucho tiempo en el local). La comida (que no es mala) llega tibia para que te vayas rápido. Luego llegan las miradas y acosos varios para que te vayas rápido. \r\n\r\nun desastre. \r\n\r\nun detalle: no hay uno sólo de los cuadros de la decoración en escuadra. el mal gusto se lleva bien con la desidia."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibaritatrip", 
      "text": "Nos pareció un lugar agradable e ideal para estas epocas de calor. Nos atendieron rápido, hubo un error en el pedido que hicimos que se solucionó rápido. La comida llegó rápido y era de muy buena calidad. Una opción aceptable entre tantas propuestas de palermo hollywood."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Tiene buenos menúes al medio día por $30,entrada fija y varios platos principales,yo pedí ñoquis con salsas combinadas y de postre como adicional, mousse de chocolate.La decoración es original con gigantografías en murales y esculturas en la calle."
    }
  ]
}