{
  "buenos": [
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ropo", 
      "text": "El buffet frio muy variado y rico. Solo dos platos calientes con poca elaboración. Los postres muy buenos."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "El buffet es de buena calidad pero de limitada variedad. Deberían ampliar la cantidad de platos fríos."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Bueno el bufette, tanto el frío como el caliente, pero sin mayores novedades. Los postres muy ricos y variados. \r\nTanto el maitre como los camareros muy atentos a los tiempos del comensal sin invadir. No vi el toque de Ennio que critica siempre buscando la perfección. La única critica es que me parece excesivo que cobren $7 la botella de agua común."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La propuesta del buffet no está mal, pero tampoco es deslumbrante. Se destaca el ambiente cómodo, tranquilo y agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miquele1948", 
      "text": "Una experiencia que compensa tantas otras. Realmente una cena estupenda: lengua a la sal, langostinos empanados ( ambos con guarnición ) y risotto ai frutti di mare. La carta de comida es de las que yo apruebo: cubre todas las variedades tanto frías como calientes pero sin ser sobreabundante. En cuanto a la de vinos la encontré un poco pobre y cara pero, con la impagable asistencia de Nicolás, conseguimos equilibrar calidad y precio. Con el descuento del 20% del Club La Nación resultó un precio absolutamente normal para el excelente momento que pasamos. Para volver y volver ?"
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Piscu", 
      "text": "Excelente la comida y la atención. Realmente se nota el toque de un cheff como Ennio Carotta."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polo04", 
      "text": "Se nota la mano de Ennio Carota en la comida. Muy recomendable."
    }
  ]
}