{
  "malos": [
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BRZZ", 
      "text": "La verdad que quede asombrado por las porciones miniatura que me sirvieron, pedimos minutas y por empezar te cobran la milanesa x un lado y la guanición x otro, la suprema una cargada, super chica y el pure tuve que pedir dos porciones para que mi hija se llenara, termine gastando 20 la suprema y 28 de pure, 5 de mesa, 8 la gaseosa, total $ 61 para que coma una de mis nenas y eso sin postre, o aumentan las porciones o bajan los precios. Saludos Brzz"
    }
  ], 
  "buenos": [
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rominayp", 
      "text": "La mesas están muy pegadas, se escucha todo lo que pasa en la otra mesa. Mucho calor, no prenden los aires acondicionados y la peor parte es la atención del mozo, malísima!!!! muy mal momento el que pasamos"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Batyam", 
      "text": "Excelente Como Siempre.Un Placer!!! Para volver... y Volver...."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Es un restaurante de barrio,yo soy de alli por eso fui.Las empanadas estaban ricas,pero las pastas (sorrentinos) \"HELADOS\" pedi que lo calentaran y pusieron mala cara.Poco asesoramiento del mozo porque estabamos con chicos y sobro todo porque segun el las porciones eran pequeñas,mesas muy pegadas y el olor a comida te lo llevas a tu casa en la ropa,No me gusto casi nada no creo que vuelva."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "Buena comida a precio razonable. Un buen restaurante de barrio. Deberían hacer algo con el olor a comida porque te lo llevás puesto en la ropa."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LolaLyman", 
      "text": "Muy buena la atención, si bien llegamos temprano el ambiente era muy agradable. Las papas fritas muy buenas y bien cocidas, parecian caseras (no tipo Mc Cain). La carne bastante tierna. Muy recomendables las empanadas de carne cortada a cuchillo!!!. Los baños muy limpios y lindos!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maukpo", 
      "text": "Buena comida, pero porciones poco abundantes, es necesario comer alguna entrada para salir satisfecho; me recomendaron comer 1/2 entraña y era del tamaño de una vainilla."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rominayp", 
      "text": "lugar calido, pero demasiado chico, las mesas entan my cerca entre si, mucha demora, atencion correcta."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tamy_rr", 
      "text": "los mozos son muy atentos y amables, la comida es deliciosa. siempre pedimos parrillada y tortilla de papas. he probado otros platos y tambien son muy buenos. recomiendo la chocotorta y los panqueques.\r\nno recomiendo ir con chicos ya que no tiene sector de juegos y las mesas estan muy juntas."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvgp", 
      "text": "Los ñoquis a los 4 quesos son una masa!!!! super livianos, se nota que son caseros. Siempre que vamos comemos super bien!! No dejen de pedir las papas cheddar,  son lo mas."
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Triccia", 
      "text": "excelente, como siempre ... calidad y calidez !!!"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damian77", 
      "text": "Excelente lugar y comida.\r\nPrecio mas que razonable (75 aprox por persona sin contar el vino).\r\nAltamente recomendable."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Soy Clienta asidua del Lugar.Ayer concurrí nuevamente y todo estuvo EXCELENTE,como siempre.Calidad de Servicio(atención cordial, respetuosa),excelente la calidad de los platos y precios razonables.Gastronómicamente hablando, LO MEJOR DE LA ZONA,lejos...100% Recomendable.\r\nFelicitaciones Gordillos!!!! Sigan Así!!!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "boie", 
      "text": "la comida... riquisima, pero para la proxima, me gustaria ver en la carta... pizza a la parrilla y pastel de papa"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvgp", 
      "text": "El lugar esta re bien ambientado, es pequeño pero acogedor! El servicio es cordial y los platos abundantes y de excelente calidad!"
    }
  ]
}