{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hdmi5", 
      "text": "Esperamos 1 hora los platos.\r\nLa bondiola llego pasada de coccion con una gauarnicion de papas que era desastrosa. El bife de chorizo jugoso que pedi, 1/4 crudo. El menu armado que tenia como principal un lomo envuelto relleno de jamon crudo, muzzarella y tomate, estaba frio y el lomo de tan crudo casi mugia. Lo único bueno rissotto y unos panes que estaban ricos. El encargado ante el reclamo no dio expliciones ni disculpas y se quedo sentado con internet muy entretenido. La camarera hizo lo que pudo pero estaba desbordada y sola en la atención."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarianaRC", 
      "text": "Creo que es un lugar que no se decidió entre poco y bien hecho y mucho y de baja calidad. Por precios y perfil apunta a lo pirmero pero en los platos refleja lo segundo. Hay mucha competencia por esa zona como para semejante descuido. No vuelvo."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elgustoesmio", 
      "text": "Bife de chorizo, realmente era una lamina de bife de chorizo, que parecia una churrasco de cuadril a la plancha. Muy malo....................\r\nLa musica muy alta, carisimo para lo que ofrecen. No vuelvo ni con club la nacion. Desastre. Para tirar la plata hubiera ido a cualquier otro lugar. NO VAYAN..."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Probe carne (bife de chorizo, decia en la carta) era un cuadril, espantoso. La ensalada safaba, el chorizo no era rico.La verdad primera y ultima vez que vos...cada dia me decepciona mas palermo!!! postres claro ni probe y en represalia ni propine deje que desastre"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alejosuarez", 
      "text": "era un bar de barrio y se destacaba por sus masitas finas con el cafe y buenos precios cuando se lo conocia como BACCO BAR, ahora deja mucho que desear, el cafe es feo, si te quedas al mediodia el olor a fritanga que te queda en la ropa es insoportable, la musica te quema la cabeza, la atencion es regular y la comida cara por lo que ofrecen, indudablemente esta gente es muy improvisada. tipico de palermo, ademas llama la atencion que nunca hay gente (por algo es). demas esta decir que no vuelvo nunca mas y no lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pioup", 
      "text": "Fuimos tres veces y la verdad es que me fui decepcionando, la ensalada tibia se fue enfriando con el paso de los dias, no obstante se merece una nueva oportunidad."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "soysergioluis", 
      "text": "El lugar es lindo y cálido. La atención, correcta. El menú ofrece pocas opciones, mismo en pastas que por lo general siempre son más variadas.  Y las opciones de salsas también son escasas. La comida es buena pero los platos un tanto escasos. Y si van con tarjeta de descuento, ¡OJO! No lo hacen sobre el total de la factura como deberían hacerlo, aún cuando así lo reclamen."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dlom", 
      "text": "El lugar es muy acojedor, aunque por fuera promete mas que en su interior. Comimos muy bien, y con el descuento del diario pagamos $ 63. Hay mucha competencia en la zona, y es un lugar sin pretensiones en el que se come bien."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FlaMac", 
      "text": "El salon esta divido en dos, la parte de atras parece otro restaurante, el suelo es muy feo, la parte delantera es piso de madera la otra es ceramica blanca... La comida de es baja calidad, sugiero que cambien de proveedores si quieren subsistir en una zona con tanta competencia. Ni nos dio ganas de pedir postre..."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Si bien es un sencillo restaurante de Palermo que no nos dice mucho por fuera, fue agradable la sorpresa del arroz con camarones el cual me llevo a ir en varias oportunidades sin darme la posibilidad de degustar otros platos. Buena relación precio calidad y se puede ir tanto con amigos como en pareja."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gladys1810", 
      "text": "Pasamos por casualidad haciendo tiempo antes de ir a cenar. Los tragos recomendables, especialmente el Guaresnei, prueben el licor de melon, muy rico. Los tragos son abundantes. Los nachos con cheddar y guacamole muy recomendables y abundnates. El lugar calido y acogedor. La atencion simpatica y amable. El espacio fumador muy acogedor, hay espacio wi fi, re completito. Guardamos la tarjeta para volver!!!"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MorrisonGhost", 
      "text": "Lindo lugar, ambientación cálida y excelente atención.Muy recomendables los ravioles de salmón. Carta de vinos acotada pero con todos los imprescindibles.Valió la pena ir y amerita volver."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Adherido al Club la nación. Los platos de pasta son perfectamente compartibles. La bondiola de cerdo estaba perfectamente cocinada.Comida muy sabrosa, lindo ambiente, la atención es standard. El postre \"rocío de frambuesas\" no es nada del otro mundo. Platos listos en 20"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanLacarra", 
      "text": "Muy buen lugar para ir. Cálido, cercano, la atención es excelente. Te hacen sentir como en tu casa! Se ve el oficio en el trato y los detalles. Recomiendo especialmente la provoleta rellena con una copa de vino. Las pastas están interesantes. Tienen una variedad de opciones ricas para el té muy bien preparadas. Muy bueno!! el servicio de mesa: te esperan con unos pancitos con distintos escabeches y la sopa caliente!!!, una muy grata sorpresa. El lugar es super amplio, con lindos cuadros, buena iluminación. la música es muy tranquila y serena, podés relajarte mientras tomás algo o charlás."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gineoliveira", 
      "text": "Muy bueno. Volveremos."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karla830", 
      "text": "Excelente lugar.Comida de primera.Atención de los mozos y del sueño: perfecta.Vuelvo seguido.Me reconforta el lugar."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "odina", 
      "text": "Solo nos tomamos unos cafes con medialunas y muffins pero resulto tan rico y agradable el lugar que estoy deseando volver para probar el resto de su cocina."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Muy lindo ,lugar , muy buena comida, idem atención ,un nuevo restaurant de alta calidad"
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matii", 
      "text": "Hace bastante tiempo que no pruebo un plato de esta categoria.\r\nme parece una exelente combinacion ya que se puede degustar los cuatro sabores.\r\nvolveremos"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CristianD", 
      "text": "Muy buena comida, exelente el plato recomendado por el mozo. Muy buena la atencion y el lugar es realmente muy calido, musica tranqui justa pra la hora de la cena, y un dato que no hay que dejar pasar es que cuenta con salon fumador.\r\nVolvere"
    }
  ]
}