{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ragu_Express", 
      "text": "Simplemente por pedir unos papardelle y al probarlos sentir que eran cintas \"muy\" pasadas, se desacían. El punto de cocción de la pasta en un restaurante italiano debería ser primordial."
    }
  ], 
  "buenos": [
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perezmillan", 
      "text": "Excelente opción de pastas en el bajo de san isidro, caceras, salsas muy gustosas y un ambiente muy cálido con suave música en vivo co un guitarrista (clásico a contemporaneo y bossa). Muy recomendable"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cesarolibre", 
      "text": "Como explicarlo: fuimos mi sra. sobrina y yo. Llegamos a las 23 y estaba vacio, nos \"atendio\" un chico deee... digo yo 15 años...ningun problema con eso salvo, q jugaba a atender;nunca supo responder una pregunta ni recordar quien habia pedido tal plato, al punto de preg  riendose quieren heee lemon heee licor hheeee una locura,ademas de tener q gritar para pedir algo. Lugar normal, el hogar no es una locura.La comida un 66 por ciento buena, mis cintas pasadas se hacian pure, casi pido una cuchara.Precio lo natural. nada nada del otro mundo. ha mucho olor a comida y obvio no volvemos."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AdPab", 
      "text": "Agradable  y calido. Desde su suave musica en vivo  y amable atencion, resulta un lugar para tener en cuenta. Su comida con acento en las pastas, es para destacar."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JAS", 
      "text": "Emprendimiento familiar en pleno desarrollo. Lugar muy ameno con hogar en medio del salon que forma un ambiente muy calido. El servicio fue muy bueno y el tiempo de presentación de lo que pedimos fue perfecto. La carta de vinos es muy acotada y con opciones clasicas y comunes, punto digno de mejorar aprovechando las variadades que se pueden conseguir en las bodegas.\r\nPunto en contra, la musica, deberian poner cosas mas tranquilas, siguiendo un genero, por ejemplo Lounge.\r\nRegresaria sin lugar a dudas y tambien lo recomendaria a mis amistades."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puercoespin", 
      "text": "Excelente. Eramos cuatro y la pasamos muy bien. La comida estuvo muy sabrosa y con buenas porciones. La atención, óptima. Todos nos atendieron con una sonrisa y nos hicieron pasar un momento muy agradable."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clodwest", 
      "text": "Siendo bastante conocedor de la alta cocina italiana, por recomendación de un amigo pude dar con ¨La Forchetta¨ en el bajo de San Isidro, a metros del Tren de la Costa. \r\nEl lugar no impacta desde afuera, pero la sorpresa que uno se lleva al ingresar a su distinguido salón es solo un preludio del placer que sigue al degustar los platos de su carta.\r\nHasta ahora  de las cuatro veces que hemos ido con mi familia y  amigos, siempre salimos ampliamente satisfechos tanto por la comida,  la atención recibida como así también por sus precios.\r\nParticularmente me resultan fascinantes sus exquisitas pastas, que al igual que en los restaurantes del sur de la península, son servidas en un plato cuya losa es precalentada previamente para mantener la adecuada temperatura de la comida que llega a la mesa.\r\nSe puede observar un ambiente familiar y algunas mesas con jóvenes extranjeros. Sus dueños son un matrimonio de ascendencia italiana donde él administra las tareas de la cocina, ella recibe a los comensales y las hijas ofician de meseras.\r\nEl detalle de la ambientación antigua y el entorno de calidez dado por el hogar a leña y un guitarrista tocando a suave volumen hacen que la sobremesa se extienda más de lo habitual.\r\nAbsolutamente recomendable."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agus_rago", 
      "text": "La verdada que la comida buenisima,el ambiente muy calido,con un hogar a leña hermoso,y un jardin que tambien es hermoso,la atencion muy buena.\r\nPara recomendar"
    }
  ]
}