{
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mobilante", 
      "text": "Muy buena y abundante  la comida. Excelente atención. La camarera Maria tiene la nada comun virtud de ponerse a charlas cuando la demanda se lo permite, sin resultar pesada ni inoportuna. Un encanto. Me llamó la atención la capacidad de todos los mozos de estar atentos cuando era necesario. Volveré, sin lugar a dudas, me quedé con las ganas de probar muchos platos. Corta la carta de vinos, casi no hay blancos (salvo algunos dulces), y que a estas comidas las  acompañan mejor que los tintos"
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lcandel", 
      "text": "Fui muy temprano y no habia gente, por lo que estaba muy tranquilo. Pero las mesas están muy juntas, puedo imaginarme que cuando está lleno hay mucho ruido y debe resultar incomodo. Pedí un ceviche de pescado, que estaba rico y fresco, pero era picante y no avisan (a mi me gusta, pero a otra personas le puede resultar molesto). Un punto en contra es que en la panera solo me trajeron el cuchillo y el tenedor... SIN PAN. Tenía las dos salsas, pero ni un bollo de pan viejo. Dentro de todo, recomendable, pero nada para destacar."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Frula", 
      "text": "Fui con mi novia y una pareja amiga. El lugar es bien popular, siempre está lleno y eso me gusta. El servicio es bueno y atento, la carta tiene muchas cosas típicas del Perú que ni las conocía. La comida es rica, interesante, hacen una buena mezcla de ingredientes aunque las cosas son un poco picantes y tienen en algunos casos, mucho ajo. La chicha morada es muy rica, mismo los pescados. Le pondría más postres y tarjetas de crédito ya que comparado con el año pasado, los precios ya no son nada populares. En fin, se pasa un momento agradable y la comida llama la atención por su originalidad."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndresM", 
      "text": "La comida es muy bueno, el ceviche fresco y marinado a la perfección. El pisco sour de lo mejor que probado en los restaurantes peruanos. el servicio muy bueno tambien y la comida no demora tanto en salir. Muy recomendado!!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "Fuimos a probar el lugar, en base al puntaje de la guia, pero nos desilusionamos, quizas porque domingo a la noche todo funciona peor y porque este era el local mas modesto (el otro estaba cerrado). No tenían los tiraditos (en la carta), cosa que en un restoran peruano es increible. Tampooco el vino que queriamos. ¿Y no tenían pan!¡Increible! nos trajeron galletas criollitas de paquete, un horror. El pisco sour era bueno pero ni por asomo tan agradable como el que se toma por ejemplo en Primavera trujillana. La atención desprolija, si no pueden atender bien en domingo mejor que no lo hagan."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Muy abundantes los platos. Sabroso el ají de camarones. El ceviche de la casa demasiado picante. El suspiro de limeña muy rico aunque no brilló. La atención es rápida, cordial y esmerada: sobresale como en todo resto peruano. El lugar es chico y de ambiente familiar. Los precios no muy baratos, pero se entiende por la calidad de los productos. Volveremos y recomendamos. Es una muy buena opción por la zona para deleitarse con platos peruanos."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La verdad que comimos excelente y por poca plata.\r\nLa comida es rica y fresca y no cae pesada.\r\nLa atención de primera, los mozos siempre antentos y cordiales.\r\nLos vinos son muy baratos y la carta es buena.\r\nLo que sí el ambiente muy ruidoso y familiar, pero si no sos pretencioso y querés comer sabroso y por poca plata ni lo dudes.\r\nVuelvo para ir probando cada plato de la carta."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "benna", 
      "text": "buena comida , y acaba de abrir uno nuevo en amenabar 2301 a 20 pasos del primero con una carta mas espectacular q la otra"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "El lugar es chico y muy ruidoso, propio de este tipo de restaurantes...La comida esta bien aunque seguro que el lomo salteado que pedi no era lomo...Los tamales eran aceptables aunque la porcion viene solamente uno...El arroz con mariscos debo reconocer que estaba bastante bien, me sorprendio por el lugar..pense que iba a ser cualquier cosa..."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "g3re", 
      "text": "El restó es familiar y tiene una muy buena carta introduciendo los sabores de la comida peruana. El lomo saltado es excelente, la chicha morada muy rica. \r\nComo postre pedí una crema volteada que fue una desilusión por su magro tamaño como por su presentación. Sin embargo volveré definitivamente a Corococo a seguir probando platos peruanos, que redundan en sabor y color."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solohacefalta", 
      "text": "Bien peruano. Muy rico, abundante y barato. Ideal. También está bueno pedir delivery aqui."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lidialomanto", 
      "text": "Excelente la comida! abundante, riquisimo y re barato. Super recomendado!"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Josefinaloperfido", 
      "text": "Excelente todo. Riquísimo, abundante y barato. Y los chicos que atienden son un amor. Muy recomendado. Ah, y el delivery está muy bien."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maranico", 
      "text": "El pollo broster con fritas y ensalada es ESPECTACULAR, y es increiblemente barato. La atención no es para nada esmerada, pero es tan rico y barato que no te importa. Clásico de clásicos."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante peruano. Sabrosisimos platos, muy logrados sabores. Bastante completita la carta, con tentadoras ofertas. Precios muy convenientes y esmeradisima atencion. Muy bueno el mousse de pisco sour. Este lugar merece ser conocido, y juntar mas votos de opiniones en GO."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinerita55", 
      "text": "EXCELENTE. Cada vez que voy me sorprendo de lo rico que es. Es dificil encontrar un lugar de comida típica que respoete los sabores originales, pero entro a comer aca y me siento en Lima!!! Vuelvo cada vez que puedo. Imperdible!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilianayyo", 
      "text": "una grata experiencia,  nos atendieron muy bien, la comida excelente, el lugar se ve limpio y agradable. Lo que no entiendo es que nos dijeron que abrió ayer y acá los comentarios están desde mayo."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maquiavelica", 
      "text": "Excelente la parihuela, $35 super abundante, picante en su punto justo, el ceviche buenisimo!!!\r\nprecios bajos y excelente calidad"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Excelente la comida, productos frescos y platos abundandantes.  Cada vez mejor!"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juanes1966", 
      "text": "Mi lugar preferido de comida peruana. No tiene nada de moderno ni de fusión. Es tipica comida cocinada por peruanos. Riquisima y super economica. No se pierdan la papa a la huancaina."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferchiu", 
      "text": "Impresionante el pollo a las brasas. Es gigante y riquisimo. te traen una mayonesa espectacular y las papas fritas caseras estan imperdibles. Iria todos los dias. Definitivamente, uno de mis lugares favoritos. Eramos 3 y la cuenta final fue de 65 pesos... El sabor es realmente igual a la comida e Peru. No se lo pierdan"
    }
  ]
}