{
  "malos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aylan", 
      "text": "Lugar sencillo, la atencion de los mozos muy buena, pero  las pastas no son caseras comi uno fucciles y les faltaba cocion. Los vinos caros,para el lugar, no lo recomiendo."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cecimeir", 
      "text": "Pedimos 1/4 de pechuga a la parrilla y es una vergûenza, mínimo. NO pueden traer eso, parece de una perdiz, imposible de comer. Les juro que parece un chiste.Además pedimos un risotto de $50 que es puro arroz.Tienen que mejorar el delivery.Primera y última experiencia."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "El mayor porcentaje de comensales van con chicos menores de 10 años,por el imponente pelotero del centro del enorme salón. Si estás en la planta superior el servicio de los mozos es mas lento aún que de costumbre.La comida es regular y abundante como para compartir ensaladas y pollos.Las carnes frías y pasadas.Hay 10 de descuento pagando en efectivo. Dudo en volver."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lupulina", 
      "text": "Me parece que deberían mejorar en todo. La comida realmente no nos pareció buena. No volvemos."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "buen lugar, todos pedimos minutas, muy abundantes y bien hechos.\r\nla atencion amable pero distraida, para ir con amigos esta bien"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "Pedimos platos variados (pastas, pollo y cerdo) y vino todo junto y bien, sabroso y caliente. Los sorrentinos muy recomendables, las porciones individuales vienen bien, hay algunas sugerencias para compartir pero queda para la próxima, a los q gustan del arroz hay una buena variedad. El ambiente es amplio, con buena carta de vinos y atención justa. El lugar es bueno con lo justo y necesario."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lionsoft", 
      "text": "Mediodía de domingo, hicimos reserva sin problemas. Tiene un lugar muy bueno y grande para chicos (pelotero y parte para pintar) y una chica que los cuida. La comida es buena, el mozo repiola y buena onda. El postre (Helado María) formidable! El lugar es muy grande, entonces cada uno elige si quiere ruido familiar o tranquilidad. Tiene un sector muy tranquilo y otro mas familiar (para ir con chicos o festejar un cumpleaños). Un poquito caluroso, porque tienen la calefacción puesta. Tardan un poco en traer los platos, pero prefiero eso a comer comida recalentada. Volvería con todo gusto."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Actuario", 
      "text": "La comida tardó mucho en llegar y cuando vino mi plato el pollo a la cerveza estaba con piel, el mozo lo vió y se lo llevó y cambio el plato, excelente solución rápida. Sábado a la noche están todos los restaurantes detonados.\nLa nena jugó bien en los juegos.\nEstaba muy caluroso para mi gusto pero es un tema menor.\nAhora vamos por el postre. Para los nostálgicos, el lugar era el boliche Mr. Cooper, un clásico de Urquiza.\nVolveremos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galemo", 
      "text": "La comida es más que aceptable, la atención excelente, con mozos que son mozos y no chicos o chicas jovenes fashion y sin idea de lo que es atender en un restaurant. Los precios sos razonables y las porciones generosas. Para ir con chicos es perfecto. Falla en la carta de vinos, que es pobre, aunque los precios son razonables. El ambiente está cuidado y limpio. Una opción para salidas en familia con niños pequeños."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "betex58", 
      "text": "Buen lugar, muy familiar, la atención muy buena, los platos a punto, el precio justo. Recomendable 100%"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alexiss77", 
      "text": "Excelente lugar, anteriormente en ese lugar funcionaba una discotheque (Mr Cooper), por lo que la ambientacion es espaciosa.\r\nLa relacion comidad/precio es bastante aceptable y la atencion es buena.\r\nVolvere"
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Meko", 
      "text": "Copado el lugar para niños, tomando en cuenta la oferta en plaza... Muy simpatica la cuidadora. La comida promedio, o menos. Si tenes que salir si o si y queres dejar a los chicos con alguien mientras comes tranquilo, date una vuelta. Sin muchas pretenciones... lugar poco amigable, sin ventanas, mal ambientado."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tatucarreta", 
      "text": "Fuimos con amigos todos tenemos hijos, comimos re tranquilos, el lugar a pesar de que tiene una entrada chiquita cuando entras te llevas una sorpresa, es muy grande, muy bien ambientado, espacioso.Tienen juegos para chicos, se come muy bien a muy buen precio.Vale la pena ir."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ttjor", 
      "text": "El ambiente es tremendamente ruidoso, la atención es muy lenta, la calidad de la comida no es nada del otro mundo y los precios son exorbitantes. Le dimos una segunda oportunidad y nos volvió a decepcionar. No vuelvo más!!!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Mejoraron en el servicio, y en la calidad de la comida. Las milanesas de peceto a la napolitana y el flan casero son clasicos que dan la pauta si el restaurant no falla. Bien por la mejoria"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "Las veces que fui siempre salí conforme, el lugar es muy amplio y las mesas están bien separadas.\r\nAl medio día los días de semana disponen de un menú muy interesante a menos de $30 con bebida, postre y café.\r\nLo recomiendo\r\nOscarito"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "humosci", 
      "text": "Muy buena relación calidad precio. Los raviolones de salmón y verduras excelentes. La entrada al local es un poco pequeña pero vale la pena."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio43bsas", 
      "text": "El lugar es amplio y cuidado. Los mozos, y eso que varie las mesas, son muy amables. El pelotero es amplio, y la chica que los cuida es muy dulce. Lo hemos adoptado como el lugar para ir lo mas seguido posible."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BorrachinFino", 
      "text": "Tenia este lugar para delivery y nunca defraudo.\r\nUn dia fui, es un poco mas caro que el delivery, pero vale cada centavo (por lo menos todo lo que probe)muy rico todo, muy buena la atencion cuando hay poca gente, si no si bien es buena tardan bastante. El salon de juegos tiene una persona que los cuida. aunque no lo diga en la pagina, si pedis DESCORCHE TIENEN. \r\nPostres muy ricos. Una mu buena opcion en un barrio que no tiene mucha variedad de calidad y buen precio.\r\nMañana volvemos con otro grupo de amigos para que lo conozcan.\r\nAndres"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mendicota2010", 
      "text": "Los platos son generosos y no por eso pierden la calidad. La presentación es excelente aun para platos muy sencillos. Los mozos son muy atentos y uno no tiene que estar mirando para todos lados, como en otros lugares. El ambiente se destaca por el juego de luces, conjuga muy bien la iluminación natural con la artificial y si bien los colores y los asientos son sobrios, le dan estilo al lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elgalle79", 
      "text": "Fuimos varias veces y los platos siempre muy bien presentados y super abundantes. El pelotero es muy amplio y siempre hjay una chica poniendo un poco de orden y dándole a los chicos hojas y lapices para dibujar. La atención es buena, muy recomendable, los portes excelentes, la copa Luciana estalla de rico!"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florehada", 
      "text": "lugar muy recomendable para ir con los niños,excelentes platos y atencion."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jbsanto", 
      "text": "Muy bueno, comida riquisima, muy piolas los mozos,  para volver!!!"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebitasn", 
      "text": "Fui hace bastante pedí una paella muy rica y el precio razonable. La atención muy buena. El lugar parece chico pero cuando entras en gigante. Recomendado!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauritas_2000", 
      "text": "Excelente."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dubfire", 
      "text": "Excelente opcion en el barrio. La carta no es gigante pero ofrece opciones para todos los gustos. La parrilla y las pastas fueron geniales. La carta de vinos es correcta. Los precios son adecuados. Ideal para ir con amigos, pareja, hijos. Recomendable y para repetir la visita."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francordobesa", 
      "text": "Deliciosa comida y muy agradable ambiente.Muy dedicada atención. Porciones muy abundantes ideales para compartir. Hay descuento por pago en efectivo"
    }
  ]
}