{
  "buenos": [
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julianadaruich", 
      "text": "Es un agradable lugar estilo campo. acojedor. No es un lugar muy grande ni de lujo, pero es ideal para ir con amigos y/o familia. Se come bien, disfrutando un show folcklorico. Vale la pena recomendarlo, ya que por su ubicacion solo es conocido por la gente de la zona!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DANIELEDGA", 
      "text": "Muy buenas las empanadas  con masa casera y  imperdibles las pastas caseras, especialmente los ñoquis rellenos.\r\nLos miercoles  a la noche: pastas libres.\r\nComida buena,casera y accesible."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Me da alegría encontrar este restaurante aquí, porque está como escondido en un barrio popular alejado del centro de Burzaco. El estilo es gauchesco más que de campo con arboleda añeja y el lugar es más bien chico con poca capacidad de comensales. La parrillada, las empanadas y el budín con dulce, todo excelente. La atención, buena, sin destacarse. Muy económico."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "halarcon", 
      "text": "Restaurant de campo es la definición más acertada. Amable atención. Música folclórica de fondo y la cocina está a la vista. Empanada jugosa con masa casera y carne picada gruesa. Bife generoso. El flan y la crema son mi debilidad. He probado pastas otros días y le agregan imaginación la menú."
    }
  ], 
  "excelentes": [
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lcandel", 
      "text": "Lugar fuera de cualquier circuito conocido, en el medio del barrio, el quincho de una casa. Atencion super amable e informal: \"como en casa\". LAS MEJORES EMPANADAS DE CARNE, masa casera, fritas, bien jugosas... no pueden irse sin probarlas (y llevarse una docena a casa). Los miercoles es dia de pastas libres: tallarines (huevo o verdes), canelones, ravioles, o ñoquis; Salsas varias. Las mesas están bastante juntas, pero la comida y la atencion sobrepasan ampliamente cualquier desperfecto. Tambien tiene parrila y pizzas otros dias, pero en mi opinion lo mejor son las pastas y las empanadas."
    }
  ]
}