{
  "malos": [
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luybel", 
      "text": "Todo mal, el servicio fue pesimo, 25 minutos para traernos la carta, 10 mas para traer la bebida sin las copas, 15 mas para la panera y una mayonesa con no se que, cuando vino la comida por supuesto nos paramos a buscar pimienta y sal, la paella estaba lavada, como si hubieran cocinado todos los ingredientes por separado, la verdad parecia que el mozo no tenia ni idea de como hacer su trabajo. Para rematar nos toco una mesa pegada a la puerta de entrada que tenia la cerradura rota, si si, fui portero toda la cena. Definitivamente no vuelvo nunca mas  y solo lo recomiendo a mis enemigos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JavierJ", 
      "text": "La comida excelente ,pedimos una paella riquisima ,los mozos nos atendieron genial , te reciben con una copita de jerez , no te cobran cubierto"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarcelaF", 
      "text": "Excelente atención y calidad de insumos.  No cobran cubierto y brindan promociones especiales inclusive en cenas fin de semana.  Las gambas al ajillo riquisimas!.  Te reciben con una copita de jerez, y se esmeran en la atención en todo momento."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Marpampeano", 
      "text": "Una de las paellas más ricas que comí.Y es uno de mis platos favoritos,a si que tengo experiencia.El arroz a punto,excelente y sabroso,jugoso,no escatiman ingredientes.Probé la comun,aunque hay otra con pollo,conejo y cerdo.Las rabas y los calamarettis perfectos,aunque debo hacer una critica : pedi media porcion de rabas y media de calamaretes,y me trajeron 1 de cada una.Valia $32 cada una y esa entrada me costó $64.error del mozo y de la carta.Reclamé y no hubo caso.Pero la paella valió la pena."
    }
  ]
}