{
  "malos": [
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anibalbox", 
      "text": "Bastante malo el lugar. El servicio, muy malo. Eramos 6 personas. Para darnos 4 tragos estuvieron 15 minutos. Fuimos con dos cupones de una empresa que incluían una picada para dos, y además agregamos una más, y cuando vino parecía que en vez de ser tres picadas fueran una sola. Los tragos muy feos. Pedimos 4 cervezas y 6 tragos, y 4 tragos ni los terminamos. Los precios son altos para lo que es el lugar. Lo único aceptable es el ambiente."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferfollia", 
      "text": "Lugar 10 ptos. Recomendable para una muy buena previa o para pasar una noche entre amigos y lindas chicas. Vamos a volver"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SoleHor", 
      "text": "Tuve el cumpleaños de una amiga y la verdad que el lugar me sorprendio. Comimos pizzas con una muy buena atencion. Lo mejor del lugar la ambientacion y la musica! Y como si fuera poco nos dieron happy hour toda la noche! Super recomendable!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jotop", 
      "text": "Todo muy bien, muy agradable. Fuimos con una promo\r\nde tapas y tragos y nos encanto. Gracias!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pam3365", 
      "text": "Fui con amigas a cenar y nos atendieron muy bien!\r\nEl lugar con una ambientacion excelente y una iluminacion increible... Para recomendar! Volveremos!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fraguita", 
      "text": "El ambiente está muy bien, aunque por ser pequeño la música queda demasiado fuerte. Hay un parlante que practicamente anula la posibilidad de sentarse de ese lado que justamente es el indicado para ver la gran pantalla en que se proyectan videos.\r\nFui un sábado y piqué algo sin mucha pretensión. Hay una extensa carta de tragos."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlosf1", 
      "text": "El ambiente muy bueno la decoracion y la musica excelente muy buena la atencion."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Voy al mediodía y se come muy bien, la atención es excelente y como somos habitués nos hacen descuento. Más no se puede pedir!"
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jppelusa", 
      "text": "Muy agradable el lugar, la selección y el volumen de la música. Ricos platos y muuuuy buenos tragos!!! Para recomendar."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "korneta79", 
      "text": "Me gusto mucho el lugar y la comida. la musica genial!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fyffef1", 
      "text": "Super divertido y con un ambiente 10 puntos. Mucha gente ese dia y sin embargo me atendieron rapidisimo. La musica como tiene que ser y con todos los exitos. Decoracion de tragos 10 ptos.\r\nMuy buen lugar para amigos y para una noche larga.. Sigan asi!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sasisuela", 
      "text": "El lugar es excelente, la musica muy agradable, la atencion muy buena y la comida muy variada y riquisima. 10 ptos!!!"
    }
  ]
}