{
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Aunque se puede comer en el lugar,  lo más común es llevarse las exquisiteces que salen de esta cocina que elabora tradicionales recetas árabes. Excelentes sabores:;  falafel, kebbe, sfijas, fatay y deliciosas opciones dulces; Kadalf, que es una masa árabe rellena de nuez y almíbar, strudel de dátiles e innumerable variedad de masas y bombones de frutas, además de especias y frutas secas. La atención es muy cordial y los precios son buenos porque en general las porciones son abundantes. Respetando  la religión islámica , no hay bebidas alcohólicas en el lugar."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SuperSilvinita", 
      "text": "La comida es muy buena, realmente fresca. Se recomienda mirar y llevar la comida a casa.No lo considero un Restaurant sino una suerte de \"Rotiseria\"árabe donde comés alguna cosa q se t antoja al pasar. Muy buena atención."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "oskilamber", 
      "text": "Paso siempre que puedo, para llevar a casa. La calidad es MUY buena tanto en ingredientes como en preparación. Imperdibles el asabe de queso y las lahmayin. Buenisimo el pan arabe, ideal para acompañar el hummus. Para el postre o para acompañar con el cafe recomiendo los formidables deditos y la barclava que tan bien saben preparar. Tambien venden especias, tahine, licores orientales y café."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loquitalinda", 
      "text": "es como una panaderia de alimentos arabes, tiene unas msitas para comer al paso, muy rico y casero todas las preparaciones, volveremos"
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zuzuca", 
      "text": "excelentes empanadas arabes, lugar tipo rotiseria , muy grande y con muchas opciones, se puede comer ahi al paso, delicioso"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vanna", 
      "text": "Fui por los comentarios que leí aquí. El resultado: excelente ambiente y atención. La calidad de la comida es muy muy buena. Es chiquito por ser una panadería, pero bien puesto y le da un aire fresco a la zona. Seguro que voy por más!"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alex666", 
      "text": "Muy buena rotisería donde se puede comer algo al paso. Voy seguido por la cercanía de mi lugar de trabajo. Excelentes las empanadas de diversos tipos, el keppe y los postres. Escelente también la atención."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Una sorpresa total. Pude probar hojas de parra rellenas (niños envueltos) de una calidad asombrosa, sfijas excelentes y hay cientos de cosas más, bashterma, masas filo con queso, postres, quesos de oveja y fetas griegos.\r\nVenden productos como tahine, trigo, agua de rosas, anís, y demás, todo oriental. Especias, frutas secas... la lista es interminable.\r\nUnas mesitas para comer ahí o para llevar(hay bebidas). A título de ejemplo: un par de sfijas, porción de parra (de 15 y del tamaño de un buen dedo), con laban, bebida y postre debe andar en los $60, para dos.\r\nTe dan limón, aceite de oliva."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "Partamos de la base que es una PANADERIA Arabe, tiene algunas mesitas. Vale la pena ir a comer algunas \"empanadas\" para variar la rutina. Tambien hay varias cosas dulces para probar. La verdad fue una buena experiencia haber ido un domingo al mediodia."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Meyyis", 
      "text": "¿Califica como restaurant? Es una panaderia que vende comida para llevar y tienen unas mesas para comer al paso y autoservice."
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariah", 
      "text": "Siempre que andamos por la zona, pasamos a buscar unos riquisimos Fatay, no solo tienen de carne sino de pollo y gran variedad! Todo es de excelente calidad calidad, con materia prima de primera y muy fresco. Es mas bien para llevar, ya que el lugar es pequeño para quedarse a comer ahi, aunque uno lo puede hacer de pasada. Recomiendo también el Tabulé, Kebbe frito (palabras mayores), Y para los amantes de lo Muy dulce.. Las masas son Increibles!. Lo recomiendo Indudablemente."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvina82", 
      "text": "Es para comer al paso o llevar comida pero sin duda es la mejor comida árabe que he probado. Excelente el hummus y labban. El falafel y kebbe son cosas de otro planeta. Y todo lo que son empanadas no tienen desperdicio. Volveré a probar el resto de la carta. Muy económico, comimos una gran variedad de cosas y la cuenta no superó los $80 para 2 personas con bebida incluida. No duden en ir"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Siempre compro comida para llevar, aunque se puede comer allí en unas mesas altas (mas bien de paso, en el medio del salón de venta al público). La comida es excelente, sabores muy bien logrados, recomiendo probar las fatay, los shawarmas, y el keppe. También hay una variedad grande de cosas dulces, tipo masas. Y especias, entre otras cosas. Muy recomendable, el horario de atención es amplio."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GabrielNMoreno", 
      "text": "Es un local pequeño para considerarlo restaurant, en todo caso es para comer de paso, sobre todo los fieles que son de la mezquita cercana de ese lugar.\r\n\r\nRecomendado para comprar y llevar.\r\nTodo tipo de comidas árabes, mediterraneas, confiteria y panadería.\r\nTambien se venden accesorios para fumar narguila, tabaco y carbones\r\n\r\nEs un lugar muy islamico en muchos sentidos, no espere encontrar vinos!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "todo es ricom muy rico , la atencion es muy buena a pesar de la cantidad de gente que va yo ya eh ido varias veces , lo ideal es llevartelo a tu casa"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "Aclaro: hice uso del take away. Para quienes disfrutan de la frescura, los aromas y la vista de la comida, este es el lugar. Me quedo con la empanada abierta, el labban (supremo) el pan labash (en bolsa de 6) para acompañar las ricuras. Además las chicas te asesoran y recomiendan. Volveré sin dudas!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mairerielo", 
      "text": "Fuimos aproximadamente a las 2pm, el lugar estaba repleto, la gente no paraba de entrar y sair pero la atencion fue muy rapida y amable. La empanada abierta espectacular, al igual que la sfija de carne y de pollo. La sfija de queso (lo unico malo que encontramos) estaba muy salada para mi gusto, pero todo lo demas estaba fresco y sabroso. Lo recomiendo mucho, volvere!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Todo muy rico!!! llevamos varias cosas y gastamos $ 90. El pan árabe el mejor y barato!! El baklava de ricota exquisito, pidan que agreguen mas almibar!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tachero", 
      "text": "La mejor panaderia arabe que conosco! Excelente todo, la comida de primera, la gente que atiende y el lugar sobre todo. No se lo pueden perder! Lo recomiendo!"
    }
  ]
}