{
  "buenos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Ir a El Ribereño es ir a comer bien sin exigencias en cuanto al entorno, las presentaciones o la atención cuidada. Imprescindible reservar con bastante anticipación porque se llena, tiene mucho público habitué. Hay una \"carta\" fija (sin precios) escrita en los individuales de papel y todos los días hacen agregados al menú que transmiten verbalmente. El plato estrella es el ossobuco; muy buena mi trucha a la manteca negra e impecables las rabas. Guarniciones simples. Pocas etiquetas de vinos, aceptan descorche. Postres clásicos, lo más elaborado: mousse de chocolate. Excelentes precios"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Fuimos el día del padre mediante reserva. La comida muy rica, fresca y muy bien elaborada. Cocina porteña, típica de bodegón. Fuera la carta de vinos, escueta, todo muy sabroso. Tienen razón los comentarios de que se le podría dar una lavada de cara.\r\nIgual, volveremos!"
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "herallen", 
      "text": "Voy unas cuantas veces por año desde hace bastante y sigue manteniendo una cocina muy rica. Si bien la onda bodegon/club de barrio es su caracteristica, no quita que despues de tanto tiempo no deban mejorar el confort de los clientes. Valoro que  te puedas llevar el vino (descorche) Lo sigo recomendando pero a no dormirse!!"
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marusss", 
      "text": "Muy buen lugar, muy amables en la atención y muy rica la comida. \r\nOJO que la carta no tiene los precios y podes terminar gastando mas de lo deseado (y no tienen tarjeta de credito ni debito, solo efectivo...)"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Fui por comentarios de la guía. Comprobé lo que dicen. La comida es estupenda y la relación precio/calidad/cantidad es insuperable. Si podes superar el ambiente cantina  y ruidoso, no te va a decepcionar. Comes de primera a precios razonables. La atención es muy cordial. Pedimos: conejo a la cazadora, bondiola, pescado con salsa de champiñones. Uno más rico que el otro. Voy a volver."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebucho", 
      "text": "La comida es buenisima, la onda del lugar le suma mucho, eso sí, no vayan esperando que el dueño (que es un personaje como pocos) te trate con mucha paciencia. Se come muy bien y por poca plata. Una experiencia que hay que vivir. No se te ocurra ir sin reservar porque no encontras nada."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nicolinosfresh", 
      "text": "Iba mucho cuando era chico, de los 5 años hasta los 11, despue sdeje de ir por un largo tiempo y volvi hace poco. El lugar esta igual, la misma gente atendiendo ( mas algunos nuevos) la comida sigue igual de rica. Yo siempre pedi el mismo plato, pero recomiendo tambien los ravioles que son una locura, las rabas y la milanesa ( sea cual sea). Lo van a pasar muy bien yendo en familia, con amigos y con una novia que no se deje llevar por la apariencia jaja."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "El lugar tiene ese \"no sé qué\" de fonda de antaño, la verdad que cuando me mudé a San Isidro fue un hallazgo. Si bien la atención es a los apurones y SI O SI tenés que reservar, la verdad es que la relación Precio/Calidad, tiene mis pulgares arriba!! Muy recomendable!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maczz", 
      "text": "Es un viejo club de barrio convertido en bodegon, lugar agradable. La comida es muy buena y abundante, muy rica. Pedimos rabas de entrada y cintas a la albahca. \r\nLo que no me gusta es que el menu adonde figuran todos los platos del restaurant, no poseen sus respectivos precios, lo cual no me parece nada bien, te enterás sus valores al final cuando llega la cuenta. No estoy afirmando que es caro, son precios razonables pero uno debe conocerlos de entrada. Atención aceptable, aunque mozos demasiado charletas. Volveré, tiene su onda para ir cada tanto, pero siempre con reserva previa.-"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "El pasado miercoles fui por sexta vez al Ribereño, (siempre previa reserva, si no no entran)lo unico que les puedo decir es que.............. VAYAN !!!!!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andyjo", 
      "text": "Impecable todo. La comida, el servicio, los mozos super amables todos. El ribereño siempre atento. Vuelvo, claramente."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valencia", 
      "text": "Muy buena comida, abundante, muy buena la atención"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "El lugar ideal para comer muy bien, a muy buen precio y en un ambiente descontracturado. Los pescados no tienen desperdicio y para los amantes del caracú el es lugar a visitar. La atención es muy buena ya que si bien no son profesionales siempre recomiendan bien incluso las cantidades. Sumamente recomendable ¡¡¡"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "candy2003", 
      "text": "Si ud. es amante del tiro deportivo, aproveche y lleve las sordinas o los tapones para oídos pues el lugar es muy bullicioso especialmente a las 21 horas, que la gente espera la comida y le da fuerte a la sin hueso.Aunque el precio es aceptable y acorde al lugar (sin pretensiones), las porciones son escasas y la lista de precios? Supongo que habrá que pedirla especialmente pues de lo contrario nadie la ofrece, ni está a la vista.Sería bueno que la lista de precios se pueda ver, pues resulta incómodo estar preguntando el valor de cada plato.No vaya sin reserva, pues puede rebotar"
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Bien el Ribereño, recomendable, con $ 50 una picadita de rabas con papas fritas,(impecables por su fritura)plato principal (algunos compartidos) y postre, con vino y gaseosas me parece un buen precio...., aclaro tambien que los platos de milanesa/suprema no son para compartir (por lo menos los de ese dia)"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danyubal", 
      "text": "Un lugar muy calido atendido por el dueño , comida impecable,platos abundantes .\r\nExcelente los pescados y mariscos.\r\nMuy recomendable."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Si el objetivo es comer bien sin reparar en el entorno, éste es el lugar. Fuimos varias veces y siempre salimos conformes. Recomendable para ir en grupo."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "ir con reserva y buena cara,parecen antipaticos pero no lo son,solo hay que relajarse y seguir el juego porque la comidaes muy buena,de fonda,de las que ya no existen,todo fresco y a muy buen precio,si queres comer bien sin importar mucho el ambiente no te lo pierdas,para mi lo mejor del norte"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ritamarley", 
      "text": "Fuimos por la noche previa reserva. Pedimos dos platos del día. Conejo a la cazadora y trillas con salsa de champignones. Los platos salieron enseguida. La carta está impresa en el individual más cinco platos del día que el mozo te comenta, los vinos también te los comenta el mozo. Todo muy fresco, abundante y bien preparado. Ex club de bochas en zona bien tranquila. Hay que ir sabiendo que lo más importante es la comida, que después de todo es por lo que se vuelve."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Un clasico club de barrio. Comida casera, muy rica. Hace tiempo que iba. Comimos igual que antes. Los platos de pastas son abundantes, por ahi la bondiola y el cordero no tanto. Los pescados tambien son sucuelentos. Lo que se rescata es la comida casera, bien preparada. La atencion de los amigos es muy buena. La verdad que me gusta ir a comer ahi, se come bien y se pasa un moemnto agradable. Vinos casi nada. \r\nLa verdad que es un palcer comer asi. Volveremos por algo epscial con aviso previo."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "astor", 
      "text": "Ya soy cliente de este lugar, en realidad un club, que gracias a la calidad de la comida y la cantidad y precio, se transformó en un restaurant siempre lleno, hay que reservar durante la semana para el viernes y sábado.\r\nSin embargo las cosas no son como antes, los mozos?? siempre te tratan mal, pero ya es una característica del lugar, es como un guiño, ya no me hace gracia. La comida sigue siendo buena y abundante, me parece que frente a tanta demanda debieran dar un paso adelante y mejorar. Igual vale la pena la experiencia"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Para comer mucho, bueno y barato. los platos son pocos pero nunca defraudan, ambiente de club muy distendido,incluido el servicio. Muy recomendable"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "La los platos son abundantes. La comida es casera y muy rica. Es bueno seguir la sugerencia del día. El ambiente chico y ruidoso, pero es un bodegón, no un restaurant de lujo. Voy a volver."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Zansanisidro", 
      "text": "Hace mas de 20 años que voy, nunca comi mal, es mas cada vez como mejor...si dudas para m,i, por sus historia y calidad es una de los mejores lugara para ir a comer con amigo y con la flia.... Abza a Carlitos y a Jorge!!!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caballo22", 
      "text": "Excelente la comida. El lugar un club con todas las letras. Lo recomiendo. Voy con mis amigos todos los jueves que podemos, pedimos osbuco y trucha, ademas del conejo y otras comidas que son una mejor que la otra. Gracias."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "piojosa1", 
      "text": "Super recomendable, la atencio es 10 puntos, super calido, la comida es excelente con la relacion calidad precio! sin duda vamos a volver! Descubrimos un lugar para repetir!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusda", 
      "text": "Ya fui muchas veces con mi grupo de amigos y siemrpe volvemos!\r\nSe pueden comer platos que en otros lugares no hay, o por los que te cobran precios desorbitados."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JaviC", 
      "text": "Muy buen restaurant/club de barrio. Excelente servicio y la comida impecable. Recomendable!!!! Reservar un día antes porque se llena!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pipach", 
      "text": "Absolutamente recomendable. Excelente relación precio/comida. Hace años lo conocí y dejé de ir por distintas razones. Leyendo los comentarios volví a ver como seguía. No me defraudo, sigue siendo excelente la comida. El servicio y los vinos, un párrafo aparte (sin duda forma parte del folcklore del lugar). Fuimos cuatro personas, entrada de rabas compartidas, osobuco(excelente, para compartir), trucha a la manteca negra(exquisita), ravioles, cuatro postres, vino, gaseosa, por $280,00"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "WebRegistrada", 
      "text": "Un club de barrio, con excelente comida a un precio economico. Se come muy bien."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ragustingarcia", 
      "text": "Muy buenos precios. El lugar es una entrada chiquita algo difícil de encontrar. El lugar es muy pintoresco, un verdadero club de barrio. La atención es con mucha onda pero recomiendo ir a la barra y preguntar si tienen mesas disponibles ya que se suelen reservar mucho ya que la gran mayoría de la gente suele ir desde hace tiempo y es muy conocida entre los dueños (unos personajes) y entre ellos..."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "URFNR", 
      "text": "Si te gusta comer, rico y abundante, es el lugar, ya fui más de 5 veces y nunca me defraudó! Excelente!"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cesarra", 
      "text": "Es un club de barrio escondido en San Isidro. Es un salón cómodo, sin pretenciones, que ofrece una carta de excelente elaboración y sabor superior. Me encantó y pretendo volver pronto."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mayelens", 
      "text": "Es un antiguo bar de club. Muy buena comida, variada, platos abundantes. No dejen de probar las rabas. Ideal para ir con amigos, o varias parejas. Precios mas que razonables. Por plato principal, bebida y postre pagué $60.\r\nObvio que volveré!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cuka", 
      "text": "MUY BUENO! Atienen en un 80% hombres (raro... en gastronomía) quizás acorde al Club - Nos atendió un chico súper macanudo y atento. Fui con mi novio y los 2 comimos muy bien. \r\nEntradas: RABAS! Blanquitas, se nota que el aceite es nuevo. Pedimos mitad y tendríamos que haber pedido el plato entero. \r\nPlato Principal: yo bondiola con hongos: la cortaba con el tenedor; con papas fritas (muy buenas!) el, trucha a la manteca negra, una delicia! \r\nAmbiente: un Club! muy buenoooo Cerveza Quilmes, Agua en botella de 1.5litro -"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PipoDivine", 
      "text": "Reservamos para el sabado a la noche, de entrada un buen plato de rabas ( pasan rabas a lo loco!!! ) que estaban buensimas!!! despues gambas al ajillo, muy ricas , todo con un vinito blanco fresco. Nos tentaban muchos platos mas como el Osobuco y el Conejo a la cazadora pero estabamos llenos y pedimos postre, gastamos poco mas de 100 pesos, baratisimo. Volveremos por mas platos. TOTALMENTE RECOMENDABLE. Es un club, no ir pretendiendo un ambiente de Resto...."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bocon", 
      "text": "Muy Bueno, Comimos una brotola al roquefort que estaba muy buena totalmente recomendable."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Excelente comida, excelente menu con muchos platos del día fuera de la carta (siempre preguntar!), porciones abundantes, barato.\r\nSi esto está alineado con lo que están buscando, este es el mejor lugar de zona norte! \r\nRecomendables los pescados (mucha variedad) y es osobuco (porción exageradamente grande). En general el ruido ambiente es muy intenso. Voy a volver seguido porque me quedé con ganas del conejo a la cazadora y varios otros platos. Siempre vayan con reserva porque si no dificilmente encuentren lugar."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eigonza", 
      "text": "Como siempre, la  cocina y comida de primera  , por lo demas , aparte de que resulta un poco ruidoso el ambiente , no hay objeciones sustentables, es un club de barrio con un restaurante adherido , nada mas que eso .. ni nada menos..... , entiendo que los meseros no tienen mala onda ........."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Club de barrio, con excelente comida y pesima atenciòn. Estan de mal humor los mozos y especialmente el dueño, que si vas sin reserva, se enoja y te trata mal.\r\nAlucinante el osobuco, es todo entero, nunca lo habia comido asi. Todo lo demas que pidas es excelente, muy bien preparado. Recomendable. Reserven antes, asi no se enoja el dueño."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Es un lugar netamente para ir a comer bien. el ambiente parece un comedor de club, pero la comida es para chuparse los dedos! Hacía tiempo que no cenaba tan pero tan bien. Altamente recomendable!! Tener en cuenta que sólo se puede ir con RESERVA PREVIA!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SoledadPereyra", 
      "text": "Lo mejor del lugar la comida, cualquiera de sus platos es delicioso, abundante y en su punto. Una vez que se logra pedir los platos, después llegan rápido. Sirven los dueños, te recomiendan los platos,y te charlan un poco.(Es su estilo).\r\nEl lugar es un poco incómodo, ruidoso y se quedó en el tiempo, pero sin onda. Igual vale la pena para comer muuuy rico y barato. Las pastas caseras y bien hechas. Recomiendo pedir las rabas de entrada!!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patote", 
      "text": "Fui con una flaca por primera vez. Reserve antes por las dudas, pero habia lugar. La comida es muy buena y probamos todos frutos del mar. Las rabas son muy buenas, tiernitas. La comida salio muy rapido, el ambiente es de club de barrio. Vuelvo seguro."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josie89", 
      "text": "Excelente club de barrio. Ambiente familiar y de amigos. El dueño, un genio, se acerca a las mesas en todo momento para controlar que este todo bien. Vamos con mi familia muy seguido y lo hace siempre! La comida se nota que es casera todo hecho en el momento y todo riquísimo!! Hay una carta fija, y aproximadamente 5 platos del día. Son muy recomendables absolutamente todos los platos."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "peluca76", 
      "text": "El mejor lugar de zona norte para comer realmente bien a precios accesibles. Fundamental reservar antes de ir.\r\nCualquier plato de la carta es increible."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bibian", 
      "text": "Excelente!la comida es espectacular, super fresca, y el lugar un antiguo club de barrio, muy agradable. Muy buena relacion precio y calidad, porciones generosas! Hay q reservar si o si!!Vamos todas las veces q podemos-"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DOKY", 
      "text": "Muy lindo descubrimiento..antiguo club de barrio convertido en bodegón familiar. Lo he recomendado y todos han quedado satisfechos y lo han recomendado a su vez. Increíbles las rabas: perfectas, doradas y secas..un vicio! El mejor bife de chorizo de la zona, pero ese hay que pedirlo cuando se reserva sino no te lo hacen."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matuteg", 
      "text": "Excelente, hace tiempo que voy al ribereño. La comida es super caseraa y abundante. Hay que reservar porque cualquier dia que vayas esta lleno. La brotola al roquefort, conejo a la cazadora, cordero, trucha a a manteca negra, todo de 10 buenisima. Hay descorche\r\nLa atencion de los dueños super destacable.\r\nNo dejen de conocerlo."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vitu", 
      "text": "Excelente. Los mozos son simpaticos, casi personajes. La comida espectacular. Un excelente bodegón. Recomendable, reserve, porque se llena en serio."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "excelente alternativa, la comida es muy buena, preparada obviamente con materias primas de primera y recetas elaboradas y ejecutadas como si cocinara la abuelael ambiente es malo y ruidoso pero la comida vale la pena, por algo es casi imposible conseguir una reservasolo hay que ir un poco preparado para el particular trato de Charlie, uno de sus duenios, acido como el solo!! pero un grande"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "arhfi0", 
      "text": "Cuando uno entre por primera vez se pregunta que hago acá, pero después de comer quiere volver. En este bodegón se come escelente comida, platos abundantes para compartir. EL ambiente no es muy acogedor, el mobiliario es de cuarta y bastante bullicioso, no obstante muy recomendable para el que le gusta la buena comida de autor."
    }
  ]
}