{
  "malos": [
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Libihu", 
      "text": "Fuimos 3 amigas la noche del 30 de julio pasado.\r\nNunca olvidaremos esta horrible experiencia.\r\nEl lugar es deplorable, parece un antiguo club de barrio,amoblado con sillas de madera mesas con manteles que se supone que fueron blancos un día,  los mozos (2) para 30 o no sé cuantas mesas, de terror.\r\nDesde que nos sentamos nos tuvieron 50 minutos sin atendernos, hasta que ya un poquito cansada me levanté y pedí hablar con el encargado del lugar. Le expliqué lo que estaba ocurriendo e inmeditamente vino otro mozo no al que le correspondía ese sector, (esto lo se porque apenas llegamos no había nadie mas que nosotras, que en ese momento eramos dos, el mozo del sector vino y nos ofreció guardarnos un ramo de rosas que llevábamos para la homenajeada que era la qe no llegaba) le dimos el ramo, la homenajeada llegó y el lugar sí bien no se había llenado de gente tenía ocupadas 10 mesas de 15 o mas personas c/u entonces nuestro amable primer mozo desapareció, yo parecía un señalizador de los que guían a los aviones para que éstos puedan estacionar en el hidrante correspondiente, hacía señas con los ojos, las manos, en fin....parecía mas un espantapájaros viviente que un ser humano, el me miró dos veces y me hacía seña que ya vendría.\r\nFue despues de todo este show que me levanté y por eso nos enviaron al segundo y último mozo de la dotación.\r\nEl vino, nos trajo el ramo de flores y tomó el pedido.\r\nPedimos rabas a la romana para dos personas , Y Parrillada de pescados para 3 personas, para compartir. \r\nLas rabas estaban crudas, la parrillada de pescados era una fritanga horrible que lo único que tenía era: dos camarones y el resto todo sardinas con unas papas cortadas en rodajas, y todo embadurnado en aceite.\r\nNi siquiera comimos postre, pedimos una botella de 3/4 de vino tinto Latitud 33 y  dos aguas minerales una con gas otra sin gas y pagamos la fortuna de $217 por el desastre que nos sirvieron. \r\nPor favor no se les ocurra ir porque les puedo asegurar que es preferible comer en Mc Donalds, miren lo que les digo, (yo sólo fui una vez y juré no ir nunca mas), que tener la desgracia de ir a este innombrable restaurante."
    }
  ], 
  "buenos": [
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pamphi", 
      "text": "Excelente"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tifosi", 
      "text": "tipico restoran de colectividades, en este caso gallega. ambiente clasico, austero, pero agradable con toques clasicos. a pesar de que se llena en un momento, (todos llegamos para el show)los mosos se dieron maña para que casi todo estubiera bien. comimos muy bien. las frituras muy bien. los productos de buena calidad, y los postres bien caseros. el precio muy acomodado.cuando entro la orquesta con musica española, y el publico acompañaba, supimos que estabamos pasando una noche que no vamos a olvidar por mucho tiempo. sin lugar a dudas vuelvo"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar clásico, con la ambientación típica de los clubes españoles. La comida es buena y la atencion amable. El precio algo elevado."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "armage", 
      "text": "Lugar muy tranquilo en plena zona de congreso. Ideal para tomarse el tiempo de un buen almuerzo.\r\nEl lugar es amplio lo q permite estar muy comodo.\r\nLa atencion es super dedicada y la comida es muy buena.\r\nHay q ir con tiempo porq la buena comida no se hace en 5 minutos!"
    }
  ]
}