{
  "malos": [
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guadalajara", 
      "text": "Fuimos 3 adultos. Comimos, Lomo al champignon y lomo a la pimienta y milanesa. Los lomos no estuvieron mal, pero eran 3 churrasquitos cortados finitos con la guarnición de papa a la crema. La milanesa era dura y seca\r\nEl ambiente, si bien estaba bien decorado era muy ruidoso a pesar de que no hay muchas mesas y están espaciadas. La puerta de entrada necesitaría un atenuador para uqe al cerrala no se golpeé tan fuerte.\r\nLa atención de los mozos fue buena.\r\nNo volveremos"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pao", 
      "text": "Menu italo argentino clasico y depresivo, sin la menor onda. \r\nRisotto al nero de calamares malisimo: pase, por el  precio, el arroz parboiled pero el cocinero nunca vió un risotto bien hecho en su vida."
    }
  ], 
  "buenos": [
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Fuimos tres cerca de las 24 hs, mozos correctos, comida aceptable nada para destacar precio razonable, en la zona no hay muchas alternativas."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dromedario", 
      "text": "La atención de los mozos fue excelente desde el principio hasta el final. La comida nos gustó y no hubo que esperarla demasiado- Es muy adecuada la relación precio/calidad"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "urita", 
      "text": "desde el comienzo me abrienron la puerta al llegar y al retirarme cosa que es la primera vez que veo algo asi, la atencion por parte de los mozos fue mas que cordial muy buena onda la pase muy muy bien los felicito!!!"
    }
  ]
}