{
  "malos": [
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebitasn", 
      "text": "Delivery horrible, pizza medio pelo pura masa. Empanadas aceitosas y super grasas me descompuse. No pidan porque es desastre 1 hora de espera."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sabridemir", 
      "text": "Por lo menos para pizza no lo recomiendo. Ayer hice un delivery de pizza y faina y la pizza era recontra gorda todo masa, el relleno poco y de gusto masomnenos. El faina tampoco me gustó"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Hay menúes del día(principal,bebida y postre) por menos de $30.Tardaron muchísimo en traer los pedidos porque estaba lleno el restaurant y sólo atendían dos mozas de difícil sonrisa. Se equivocaron en los pedidos, trajeron omelette en vez de la milanesa, y esta luego vino quemada por fuera y crudísima por dentro, café en vez de ensalada de frutas y el flan de huevo arenoso.Lo barato sale caro y este es el caso."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cliffburton1982", 
      "text": "Por el precio, no tiene competencia. Pero hay que ir sabiendo que minimo 1 hora para tener el plato frente a uno. Nota mental, nunca pedir el \"Pollo relleno\", es una suerte de torrtilla de pollo con queso y jamon...incomible. Los mejores del menu son, el pescado a la pizza, los ravioles de calabaza, bifecitos a la mostaza y cualquier plato con batatas fritas!!!. Deberian mejorar un poco la atencion."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MicaBlues", 
      "text": "Las 2 veces que fui me atendieron PÉSIMO. Les di una 2a oportunidad porque comi rico, pero esperar una hora la comida no me hace gracia, menos si tengo q volver al trabajo! Igual con el delivery, aca en la oficina (6 cuadras del local) pidieron 3 veces, las 3 veces pidieron a la 1 (horario q arranca nuestro almuerzo) Y despues de varios reclamos llega a las 3! Y la comida llega helada.. NUNCA MAS."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Roro07", 
      "text": "La comida es rica, pero pasan los años y parece que el principal requisito para contratar al personal es: la mala onda.\r\nLlamas por telefono y te atienden mal, vas personalmente y nadie te saluda, te dejan esperando, si les consultas de buena manera te responden mal, es de esos lugares que parece que mas que consumir quieren que te vallas. Ya le di muchas oportunidades por que la comida es rica, y los pancitos con queso una delicia, pero al final la terminas pasando tan mal que no lo disfrutas. No regreso mas, hay mejores propuestas en el barrio."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Hace tiempo que no iba y sigue igual, pequeño lleno de mesas con comida de nivel medio y costo bajo. Alta relación calidad precio. La atención es acorde al foco del negocio"
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oscarito", 
      "text": "El lugar es bueno teniendo en cuenta el poco lugar\r\ndisponible.\r\nLas mozas corren mucho y son poco atentas. A nosotros nos tocó una que no sabía lo que era guarnición ni queso y dulce.\r\nLa comida es buena y el lugar rebasa de gente, posiblemente por los bajos precios y comidas acptables."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "Siempre vamos, el lugar es pequeño por lo que hay que esperar pero la pizza sobre todo la Ostentosa (jamón crudo y rúcula) junto con la panera hacen que regresemos.\r\nUn lugar de barrio, tranqui sin demasiadas pretensiones en la ambientación y con paltos sencillos y sabrosos."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ttjor", 
      "text": "La comida es buena y abundante,la carta es pobre en platos,pero su especialidad son las pizas y las empanadas. Faltan precios en la carta y unas cuantas cosas de las ofrecidas en ella no las tienen o ya no las sirven.El servicio es verdaderamente lamentable,las mozas te ven sentado y parece que se esconden para no cruzarte con la mirada.Son muy lentos para atender aunque haya poca gente, ni hablar cuando está lleno.El ambiente es muy chico y a pesar de tener aire acondicionado(3) te morís de frío si no te pega el chorro de aire caliente.Sólo ofrecen 3 vinos malos y que no figuran en la carta."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roro07", 
      "text": "El lugar es muy chico y tiene mucha demanda de clientes, generalmente es dificil conseguir lugar por que la atencion es pesima y lenta.\r\nTrato de volver por que la comida es muy rica, abundante y de entrada te sirven unos pancitos salados con una crema que son un espectaculo!!\r\nRecomiendo el pollo relleno, los sandwiches y las pizzas tambien son muy buenas."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elgalle79", 
      "text": "El lugar es chico, en invierno si no vas temprano no conseguís lugar ya que tiene bastantes mesas afuera. Tienen menú libre o fijo, este ultimo es de $63 que incluye buen cantidad de pan con un queso muy rico, bebida, plato principal postre y cafe, el precio es muy bueno y los platos son variados. Recomiendo el pollo relleno o las milanesitas a la mostaza. La atencion es buena."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matta", 
      "text": "Fuimos a cenar, comimos afuera, no cobran servicio de mesa y nos dieron un pan de campo redondo y unos pancitos de pan de campo (bastonchelos) para untar con queso crema con puerros que estaban muy buenos hasta que salieron los plastos principales, pedimos un pollo relleno que viene con una salsa y batatas fritas (muy bueno) y una pizza de muzza que se nota que no estaba marcada de un dia antes, buena muzzarella (impecable), para destacar el señor que va mesa por mesa nos ofreciendo porciones de pan de pizza recien sacados del horno. Pasamos por casualidad muy linda ubicacion en boulebard."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepe_C", 
      "text": "Fuimos un viernes al mediodía, estaba lleno y esperamos un momento. A pesar de que estaba completo nos atendieron rápido. La comida muy buena, abundante, de excelente relacion precio calidad. Comimos el plato del día (lasagna hecha con panqueques, bebida de 500 ml y brownie de postre). Excelente los panes: unos vigilantes salados como pancitos para untar y un pan de campo para acompañar, que aun para los que no comemos pan es una tentación. Es un lugar chico y por eso es recomendable ir muy temprano o tarde. Exclente"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauritas_2000", 
      "text": "La"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luciam", 
      "text": "muy buen restaurant. la comida es muy rica. la antecion depende de los dias. si esta muy lleno tardan bastante. pero es una muy buena opcion en el barrio y como delivery. la pizza riquisima al igual que la panera. siempre vuelvo."
    }
  ]
}