{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bastrman", 
      "text": "La Experiencia fue nefasta, la atención al voleo, El mozo no sabia los platos, hicimos una reserva y nunca la habian anotado, no nos creyeron, la verdad una absoluta y verdadera mala predisposicion!!!\r\nHORRIBLE"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jojes2", 
      "text": "Fuimos el sábado por la noche a cenar, eramos 2 personas. Pedimos una sugerencia del chef que no se destacaba para nada y el otro plato fue jabalí con mollejas y puré. El jabalí estaba pasado, seco. Quizá no tuvimos suerte! la atención muy buena!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ssanes", 
      "text": "La ambientación es excelente, la comida es regular, los platos no vienen con absolutamente nada y las carnes estan arriba de 90 pesos, las pastas son secas y los fusilis son un desastre. Son tirabuzones no fusilis y de paquete.\r\nNos cobraron un cafe de mas y la atención, la moza le pedimos un agua, nos trajo dos habiendo sido claro en el pedido.\r\nLa nota final, en un restaurant donde predominan las cavas de vino NO tenian el Gran Reserva 2008. No pueden no tener un vino de la misma bodega duena del restaurant.\r\nNo lo recomiendo, en relación precio calidad."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dafnehk", 
      "text": "La comida, dejó mucho que desear; entrada salmón gravlaks, rico pero no era el plato solicitado, era salmón crudo. Como plato pedí spaghetti con frutos de mar; resultó ser que eran unos eran spaghettis hervidos a los que no miento los mezclaron (ni siquiera saltearon) con camarones descongelados y cebolla de verdeo salteada por su lado... creo que fue el peor plato de pastas que comí en mi vida, insípido por demás y desagradable. El postre, crumble, salvó el almuerzo. Recomiendo pedirle al mozo específicamente la variedad de vino para c/plato porque hacen desastres al maridar."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Cestlavie", 
      "text": "La pesca del dia era Salmon Blanco con vegetales pero ni los vegetales ni el pescado tenian sabor, ninguna especia, ni siquiera sal. La verdad es que fue una decepción total ya que habia leído algunos buenos comentarios. Las otras 3 personas que estaban conmigo pidieron risotto azafranado que estaba ok para un restaurant en el que el plato cuesta $40 pero no para un restaurant que pretende mucho más y cobra mucho más, otra pesca del dia que tampoco gustó y un penne rigatti que tambien estuvo muy mediocre. El lugar es muy lindo y la atencion es buena pero la comida no es nada buena, una pena."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Krawczy", 
      "text": "La comida es mala. No tiene nada en particular y por ese precio hay restaurantes muchísimo mejores. No volveremos"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "soniawasabi", 
      "text": "El lugar es agradable, la atención cuidada, pero la comida dejó bastante que desear.\r\nDe entrada pedí un plato que en la carte decía membrillo con Rebouchon (mucho mejor escrito) y vino dulce de membrillo!...casi un \"postre vigilante\"!!!\r\nLa pasta con lomo y vegetales tenía gusto fuerte de la carne y tanto aceite que fue indigesto. El mousse de chocolate blanco y maracuyá tenía láminas de coco reseco y desagradable por el tamaño (pensé que se había caído un papel adentro de la copa).\r\nPretencioso.No recomendable para abstemios como yo!...quizá el vino valga la pena..."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "florecillaroquera", 
      "text": "Un horror, no vayan...Llegamos un viernes a las 15.30hs y ya no estaba disponible la carta del restaurante, por lo que tuvimos que pedir 2 sandwiches, supuestamente gourmet. Los fiambres son italianos y el aceite de oliva de calidad pero el pan estaba frío y gomoso, parecía del día anterior. Le pedí al camarero que me cambie el pan por uno más fresco y no había de esa clase y me trajeron pan baguete, también frío. Ya de mal humor pedimos la cuenta: 2 sandwiches y 2 gaseosas $75(y eso que nos hicieron el 15 de descuento por el percance del pan). No vuelvo ni loca!"
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pumas", 
      "text": "sábado a la noche , fuimos 4 parejas. Todo muy bien menos el jabalí con mollejas estaba duro, seco y pasado. Por favor es el segundo comentario desfavorable sobre este plato, quitenlo del menú , es una lástima!!!!!!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "huguito64", 
      "text": "Una sola palabra define el lugar : excelencia. Muy buena cocina , productos patagónicos muy bien presentados , en su punto y temperaturas exac. Por supuesto , muy buenos vinos de la bodega para todos los gustos y presupuestos. Destaco sobre todo la calidad del servicio , poco frecuente en otros lugares , y el profesionalismo de la sommeliere."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "soleyra", 
      "text": "Excelente! Fuimos por un regalo de un banco. Hicimos un menu de trs pasos, con una copa de vino recomendada en cada plato. Muy bueno el ambiente, la atencion y la comida. Las porciones son por demas de generosas. Volveria otra vez !"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tavi", 
      "text": "Excelente!! Elegimos el menu degustacion del 25 de mayo y no nos defraudo, lar porciones correctas, el maridaje de los platos estuvo muy bien, pero lo mejor fue la atencion."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebasezequiel", 
      "text": "Excelente Experiencia. Fui al mediodia y desde que entrás, te hacen sentir tenido en cuenta. Te recibe un maitre como debe ser y yo fui a la barra donde hay un mozo que atiende a todos los de la barra. El Menú a esta hora es muy interesante: vino, agua, panera, plato principal y cafe = $86. Si adicionas postre o entrada = $106.\r\nDeliciosa comida y lo mas destacable es que te dan a probar los vinos que ahi tienen para que veas con cual queres comer....si, una mini degustación!!!. Genial. Muy recomendable!"
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tulius", 
      "text": "Ambiente: El lugar puede parecer muy cool, siempre que tu reserva sea en las mesas internas. Nos tocó en las mesas altas, en la galería externa, donde tienen este sistema de calefacción para exteriores que te quema la cabeza. \r\nComida: Las entradas y apetizers, bien, poca variedad, pero no desentonan.\r\nVino: Solo vinos del Fin del Mundo. Rompieron 6 corchos en nuestra cara y una de las botellas (BLEND 2006) quisieron traerla en el decanter sin consultarnos antes. El encargado abrió el resto de las botellas. No recomendable."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "djf2002", 
      "text": "En líneas generales la experiencia fue buena, ya hbíamos ido anteriormente. Los platos están bien preparados y presentados, aunque la carta es un poco pobre. El servicio podría mejorar un poco, mientras leíamos las cartas se acercaron 4 veces a preguntar si estábamos listos para ordenar (¿nos apuraban?), y luego ni una sólo vez a rellenar las copas de vino.\r\nLa sommelier es una excelente profesional, un lujo del lugar.\r\nLa ambientación nos encanta, desde la sencillez de las piedras logran dar un toque de calidez."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgrangatsby", 
      "text": "Muy buen ambiente para reuniones de trabajo. De principal elegí la sugerencia del día, un lenguado con salsa de camarones que estaba muy rico. Los riñoncitos de cordero, el paté de ave y la burrata fueron maravillosos. Lo mejor son las entradas. Muy buena la atención."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flopib", 
      "text": "Me trajeron la carne dura, no la podia cortar. Lo peor que me pudo pasar cuando te pedis carne jugosa, te la traigan seca y dura. Imperdonable. No lo recomiendo, no tienen nada del otro mundo. Te maridan los vinos con la linea media. El servicio es normal, me lo habian recomendado, quede muy decepcionada. El postre, creme brulee de nutella, estaba quemado tuve que sacar todo la parte de arriba y comer lo de abajo que si era rico. El pate no estaba en la temperatura correcta.\r\nMuchas cosas que corregir."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salata1", 
      "text": "una verguenza ...cena de negocio y pedimos todos las botellas del gran reserva. el mozo rompio cinco corchos!!!!!!!!! estuvimos media hora sin vino. Ninguna invitacion de la casa ...aun habiendo gastado mas de 300 por persona. todos maleducados. no puedo hacer nada mas que NO recomendar el lugar ...quede mal con todaa las personas que invite."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bianchif", 
      "text": "Excelente ambientacion y calidad de comida.\r\nMuy buenos precios en vinos de su propia bodega (no hay otros!!).\r\nEs caro!!"
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Metrextik", 
      "text": "Los platos ricos. Nada del otro mundo (mi ojo de bife estaba un poco duro), pero buen en general. La atención podría haber sido mejor....Pedimos vino, y pusieron la botella a cierta distancia de la mesa... Como nos quedábamos sin en las copas, VARIAS VECES, tuve que levantarme para ir hasta donde estaba la frapera, y servirlo yo... Esto no debería pasar en un lugar como este... Quizás UNA vez, pero me tuve que levantar fácil cuatro!!!!"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "perrodumas", 
      "text": "Lugar  muy coqueto,excelente atencion, comida de muy buen nivel,buena panera,excelente entrada de pate con distintos panes, muy rico prepostre y muy buenos precios en los vinos,por supuesto unicamente de su bodega."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Es un restoran interesante. Si bien la propuesta es principalmente comercial, el resultado es muy bueno. Muy buena panera, excelente recepción, con un buen desarrollo. Ricos antepostres y buenos acompañantes del café.\r\nAlgunos platos pueden estar sobrevaluados, como el paté y langostinos (para compartir), y se puede decir que la bodega es exclusiva a FIN. Pero el Cosecha Tardía es muy bueno, y ya se sabe que el valle es bondadosos con el Pinot Noir. El aceite de oliva con el pan es un buen recurso, olvidado en casi todos lados. El servicio es diligente y cálido, y correctos los principales."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kathynga", 
      "text": "El ambiente es adecuado al tipo de atencion que brindan, el cual es muy bueno.Quizas los meseros estan encima del comensal cada momento, llegando a incomodar.\r\nLa comida muy sabrosa y fina.Tiene varias opciones para elegir.Altamente recomendable."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Tuve un almuerzo de trabajo y la verdad es que nos atendieron muy bien; el lugar da perfecto para poder conversar y pasar un lindo momento.\r\nLa comida es muy rica y el servicio excelente."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar cuenta con una ambientación y una iluminación excelente que resulta ser el punto más atractivo. El servicio tendría que ajustar detalles porque uno de los mozos tuvo una mala noche y restó puntos a la velada. La comida está muy bien pero a todos los platos les faltó un toque para llegar a excelente; por ejemplo, el plato especial del día era muy bueno pero la carne no era tierna. Una experiencia que puede ser del más alto nivel simplemente con esmerarse en ciertos detalles."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delgadofederico", 
      "text": "Realmente muy bueno el lugar, los platos no son abundantes pero son sabrosos y en su punto, con materia prima de primera calidad, el somelie aconseja correctamente, tome un Fin Merlot, realmente muy rico, los vinos estan a muy buen precio."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepe21", 
      "text": "Lo mejor el ambiente, la atención y los vinos. Los precios están un poco altos, si consideramos que los platos no son para compartir. El balance es positivo y volvería"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "El ambiente y la atención, excelentes, la comida buena.Los precios incluídos los postres, exagerados, máxime que los platos no son compartibles.Vale aclarar que los muy buenos vinos de la bodega se encuentran a precios absolutamente accesibles."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Sin duda lo mejor es la atención, absolutamente profesional. El lugar es muy agradable. Los vinos un capítulo aparte, sea que se tomen por copa con cada plato o pidiendo botella. El asesoramiento es muy criterioso y es muy recomendable solicitarlo. La comida...mejoró respecto de los inicios, pero aún falta. Si como pareciera, son concientes de ello, hay que seguir yendo y apostando a que mejoré más. Amantes del vino, sin dudas ir."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mokimbo", 
      "text": "Nos pareció una carta con muchas pretenciones, que no se condice con la comida. Buena presentación de los platos, pero no sobresalen por su preparación ni por su calidad. Demasiado tiempo entre platos. Muy lindo ambiente. Buena atención."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Ambiente es impecable, moderno, sobrio, excelente iluminación, buena barra para esperar donde invitan una copa de vino o espumante siempre de la Bodega propia. Ideal para cena de trabajo, más que pareja o familia. El servicio es muy competente, y acompaña también una sommelier que ayuda a elegir el mejor cepaje de la bodega para la comida elegida. Respecto de la comida tanto la paleta de cordero como el risotto y entradas (caprese, muzzarela de bufalo, jamon crudo) y postres como tiramisú, todo muy bien presentado, aunque los sabores podrían estar apenas algo mejor. Incluyen pequeños entrees."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emilce_vinos", 
      "text": "la comida es muy buena, los platos tienen una presentacion muy linda, el servicio es exelente!! no hay palabras para describir la atencion de la gente del lugar, los vinos son muy ricos, solo hay vinos de la bodega, lo bueno es que tienen precio de bodega y no de restaurante, la comida es cara, pero es muy buena!"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rrabbit", 
      "text": "Muy lindo lugar, vale la pena conocerlo. Los vinos de la bodega a un precio ideal. La comida muy rica y el servicio EXCELENTE, raro en Palermo.\r\nVayan"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "Increíble lugar en palermo, te atienden de maravillas"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Al fin una propuesta \"en serio\" en Palermo. Muy buen lugar . Muy bien ambientado. Todo con calidad y buen gusto. Mucha madera y piedra como en bodegas... Buen servicio y elaborada comida. Solo una crítica : deben reubicar la conexión entre la cocina y el depósito. No es agradable ver pasar a un ayudante de cocina con un cesto de residuos por el medio del salón a las 11 de la noche .. Lo demás inobjetable. Volveremos!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ladolli", 
      "text": "no entiendo a la gente que pasa por alto los detalles tan pensados y poco frecuente en bsas,como calidad de materias primas y elementos gourmet de alto vuelo , ejemplo copas de calidad schott, vajilla verbano,cubiertos lenox,servilletas de 90 cm lino etc,etc\r\npor otro lado las materias primas son de lo mejor todos los quesos son traidos en particular de italia como asi tambien los embutidos y el aceite de oliva , uno de los mejores de italia y no se consigue aqui, panes l´epi pasta toda barilla y el chef  hace delicias de los platos autoctonos, el vino precio de vineria prueben FIN\r\nmerlot"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "El lugar esta muy bien ambientado, la atencion es excelente, y la comida es muy buena. Es una buena opcion."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "La estetica del lugar es muy atractiva y cuidada.\r\nLa carta es pequeña, con 5 clasicos y 5 suegerencias del chef. La trucha que es una de las sugerencias no estaba disponible y el risotto que era el unico plato vegetariano no podia hacerse sin cebolla porque ya estaba marcado. Sinceramente el lugar es divino pero el servicio me parecio descuidado. Las paneras tardaron 30 minutos en llegar a la mesa, tuvimos que levantarnos a buscar el pimentero porque no logramos encontrar la mirada de la camarera... Es muy pretencioso, le falta pulir el servicio."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marzo62", 
      "text": "Un lugar muy agradable tanto en la ambientación como en el servicio. Los platos muy bien presentados y elaborados (mis felicitaciones al chef). Sin dudas para recomendar y volver."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juansa", 
      "text": "Es un lugar precioso de Buenos Aires y sin dudas un punto obligado de Palermo. Para reuniones de negocios es el ambiente ideal, no es para nada ruidoso, tiene una iluminación perfecta, y los precios son coherentes, invitan a hacerse habitué. La atención es esmerada en la recepción y normal en las mesas. La comida es muy, muy buena, y la bebida se destaca al ser de Bodega del Fin del Mundo. Los vinos son servidos a temperatura ideal y eso marca una diferencia. Como digo, invita a volver."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Ambiente y servicio excelentes que acompañan a la perfección la degustación de un buen vino.\r\nAunque la carta es acotada comimos sugerencias del chef que eran deliciosas.\r\nLo único a mejorar serian los panes que se ofrecen."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Vale la pena ir! Se come muy bien y atienden mas que bien! El sector fumador es muy calido... Lo unico reprochable es que tardaron mucho en traer los platos principales! nos comimos varias paneras...y eso que habiamos pedido entradas! Igual volvería sin dudarlo!"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mazzucchi", 
      "text": "La carta en un poco acotada pero cubre bien todo el espectro culinario. Excelente ambiente y atención. Para repetir."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgitob12", 
      "text": "Vale la pena conocer Experiencias de Fin del Mundo. Es un restaurante distinto que se destaca por su cálida ambientación, muy buena acústica que hace que se disfrute de una cómoda cena conversando sin inconvenientes debido ademas a la separación adecuada de las mesas en un ambiente distendido y tranquilo.\r\nLa atención es impecable y de destacar las sugerencias de la sommeliere que con cada plato recomienda distintos vinos de la bodega destacándose el Pinot Noir y el Merlot \r\nEl Prosciutto de hojas verdes y los langostinos en la entrada eran exquisitos. Como platos principales, la pesca del día era Trucha muy buen condimentada y deliciosa, y arrollado de cordero con panceta que sugiero no dejar de probar, increíble. La cocción y temperatura es la adecuada. Destaco los detalle de una muy buena panera con la degustación del aceite de oliva. Ricos antepostres y postres buenísimos (tiramisú y una canasta de frutas y helado de maracuyá), delicioso Espumante previo al café Nespresso con buenos acompañamientos. \r\nPara corregir, en un restaurante con este muy buen nivel de calidad y atención, excelente bodega, agua mineral Evian, no pueden servir Coca Cola en lata.\r\nSeguramente volveremos en breve."
    }, 
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "El lugar es muy lindo! La atención excelente, los mozos estuvieron muy atentos sin ser cargosos. \r\nLa comida, buenísima. De entrada pedimos paté (muuy bueno!), pescado (trucha, riquisima) y algo parecido al ñandú (que a mi novio le encantó). De postre elegimos el que tenia dulce de leche, chocolate y helado (no recuerdo el nombre). La panera es muy buena.\r\nEn síntesis, toda la experiencia fue muy buena."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lorien", 
      "text": "El lugar es llamativo. Tuvimos una cena muy agradable. La atención es impecable y muy superior a otros lugares de nivel similar de precios. La comida riquísima con el equilibrio justo de sabores. La degustación de paté y terrín de ave tiene un precio algo excesivo para quienes se guían por cantidades, pero el plato está muy bien armado y es algo distinto. Obviamente, saben orientarte muy bien con los vinos. Mucha gente intentó entrar sin reserva y no habíá lugar. Seguramente volveremos!! Recomiendo probarlo!"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cg_steiner", 
      "text": "excelente."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lpcuria", 
      "text": "Fuimos con una invitación de un banco.  Todo excelente.  El servicio estuvo presente durante toda la cena, muy atentos a cada necesidad. De entrada pedimos el Prosciutto con hojas verdes. Como plato principal comimos un roll de cordero y un bife a la parrilla y de postre tiramisú.  Platos muy abundantes y sabrosos.  Muy recomendable."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "La verdad.... Espectacular!!! El ambiente distendido, tranquilo, da para conversar porque las mesas están separadas.... Hicimos sobremesa de cada plato, nos tomamos nuestro tiempo para disfrutar cada momento y jamás nos sentimos apurados. La comida riquísima, la atención comandada por Mauricio excepcional. Nos sentimos bienvenidos y por eso pensamos volver!!!"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ohdannyboy", 
      "text": "excelente combinación; ambiente, buena acustica, buena atención, buena comida, precios logicos. La carta es limitada porque esta principalmente dedicada a los vinos de la propia bodega, pero eso permite ofrecerlos muy baratos. las opciones de la carta son pocas pero muy buenas las que probamos, excelente la eleccion de agua evian."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Una verdadera experiencia! Lugar muy lindo, mesas separadas como hacía mucho que no veía, para conversar a gusto, sin preocuparse por el vecino, muy buena atención, amable y profesional, con buenos consejos. Buenos tragos, vinos solo de la bodega homónima a buenos precios y se puede pedir media botella. Carnes patagónicas varias, ojo de bife super tierno, milanesa rústica increíble, buen paté, rico postre. Panera llena de pancitos ricos y con reposición, para fanáticos.Rico amuse y sorbete antes del postre. La suma? Una velada perfecta."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATHENAS", 
      "text": "Ambiente suntuoso, excelente atención, siempre están atentos a todas tus necesidades. Para comenzar, recomiendo pedir un trago que se llama Numero 4. La comida es exquisita, porciones acordes, con mucho sabor y aroma penetrante. En mi caso pedí pescado, buena cocción. Ideal para ocasiones en donde uno necesite un lugar donde poder conversar tranquilamente y relajarse. Demás esta decir que la carta de vinos es su vedette. Hay que tener en cuenta que las reservas deben realizarse con 15 días de anticipación."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roblepellin", 
      "text": "Los platos elaborados por Pablo Buzzo,son de lo mejor que he degustado de la cocina con carnes de la Patagonia.Nos gusto la ambientación,la atención,y la relación costo calidad."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tomy78", 
      "text": "Fuimos un lunes a la noche. Lugar increiblemente decorado, moderno pero muy calido y con buena luz. La carta correcta, no extensa y con la variedad necesaria para ser atractiva. Pedimos una bondiola de jabali, excelente presentacion y sazon, buena convinacion de texturas y sabores bien definidos. Tambien pedimos fuccili con queso de cabra, hecha con buena pasta italiana y muy abundante. Pre postre y Postre buenisimos. Se nota que hay manos profesionales tanto en la cocina como en el salon. Excelente relacion calidad precio. Supero nuestras espectativas!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juaninbarbeta", 
      "text": "Excelente lugar ya es la cuarta vez que vamos y siempre la atención es deliciosa, ya sea Bety, Vicky o Flor todas se destacan por la calidez en atender a los comensales y en cuanto a la cocina esta vez elegimos trucha patagonica, nos sorprendió el tamaño y su preparación. Merece una mención aparte el vinoesta vez optamos por un varietal Malbec FI y como eramos dos pedimos un decanter que el la porción justa para dos personas. Pocos restaurantes de Buenos Aires tienen este detalle."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Realmente lo recomiendo, es una muy, muy buena Experiencia,  desde la amble atención, el profesionalismo en la realización de de los platos, su vasta bodega hasta el detalle de un dulce souvenir, hizo nuestras delicias ,VAYAN!!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angielav", 
      "text": "Súper recomendable! Excelente servicio y la comida increíble! Para destacar cochinillo y la entrada de langostinos. También son muy ricos los riñones de cordero y el lomo de ciervo. Los helados caseros son deliciosos! Los panes caseros también son riquísimos. El vino excelente! La atención es realmente muy buena, esta llena de detalles."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inesa68", 
      "text": "Es un lugar muy calido y comimos muy bien"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LADY_M", 
      "text": "excelente ambientacion, poco ruido, los platos son de gran calidad y muy abundantes (yo diria que para compartir). el detalle de presentar aceite de oliva junto con la canasta de pan es muy logrado. No dejen de probar el arrollado de cordero, increible. Tardan bastante en traer la cuenta."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Fue una noche muy especial, nuestro aniversario. Salimos sin un rumbo y nos atrajo la elegancia y el aroma de un buen vino.\r\nEran las 20:30 pero ya no habia mesa libre, y nos quedamos en la barra, una excelenete elección, para estar mas cerca de quien amo.\r\nCopa de bienvenida, entrada, salmón muy lograda, platos muy abundantes, ojo de bife, y cordero, realmente excelentes. Postre también muy rico. La bebida, obvio el vino, con posibilidad de copa, decanter o botella. La atención fue muy cercana y constante. Costo economico por lo que se recibe. La ambientación y la música son otros puntos +s."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Richard_", 
      "text": "Muy bueno! Fuimos con amigos a cenar.  El lugar esta muy bien ambientado pero es pequeño y puede llegar a ser ruidoso.  Comimos Cordero, Ciervo y Jabali.  Todos los platos excelentes, en presentacion, gusto y punto de coccion.  De entrada comimos riñones de cordero que estaban muy a punto! aunque para algunos les parecio crudo.  Los postres, bien pero creo que podrian mejorar.  Los vinos excelentes a precios increibles! Para repetir"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luli1975", 
      "text": "Muy buena experiencia. La cocina excelente y los vinos con muy buena relaciòn precio/calidad. Volveremos."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monica2104", 
      "text": "ya es la segunda vez que vamos ,y tanto la comida como la atencion y el clia son excepcionales"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Muy buen lugar! Excelente atención y comida con extras como la cata de aceite de oliva, o un aperitivo (en nuestro caso una copa de chardonnay). Además de los vinos clásicos de la bodegas, sugiero animarse a probar los vinosque sólo tienen a la venta en el restaurante. Super recomendable!!"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "novagourmet", 
      "text": "Excelente¡¡ Hacía tiempo que no comía en un restaurant que reuniera todas estas características: Calida ambientacion, atención esmerada, carta acotada pero variada, comida exquisita, a punto y en el tiempo justo, los vinos excelentes recomendados por el sommelier para cada plato. No es barato pero el lugar lo vale con creces¡¡¡"
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulusmedina", 
      "text": "La ambientación es muy cálida y de muy buen gusto. La atención, impecable (estilo Kansas). La comida, muy delicada y muy buena. Pedimos jabalí con un poco de temor a que esté duro, pero era una manteca. La carta de vinos, variada y con muy buenos precios."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gogy", 
      "text": "Excelenteeeeeeeeeeeee!!!!!!!!!!!!!!!!!!!!!excelente!!!!!!!!!!!! en todo sentido, gracias deberia haber mas restaurnates asi y con los precios de los vino que  tienen. excelentes vinos  y a buen preicio."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yamu", 
      "text": "Indescriptible! Para los amantes del buen vino, super recomendable. Por supuesto, la comida acompaña más que bien.  Exquisita la paleta de cordero. Atención perfecta. El ambiente es bien versátil, se puede ir con amigos, y muy lindo para ir en pareja. Vayan!"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniela_S", 
      "text": "Fui con recomendación de un amigo y no se equivocó. Me pareció un lugar super agradable, muy bien atendido, buena bebida y excelente comida (tanto platos ppales como postres). Si bien no es barato tomando un buen vino, vale la pena lo que cuesta. Altamente recomendable. Daniela."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djf2002", 
      "text": "Un lugar que se destaca en la zona. Una ambientación excelente y original, pero por sobre todas las cosas el servicio merece una nota aparte. La atención es muy cálida y cordial, y hacen que uno se sienta cómodo para una cena tranquila,  sin apuros, disfrutando cada momento.\r\nLa acústica es muy buena. Aunque estaba lleno totalmente, se podía conversar sin ningún problema.\r\nLo recomiendo para ir en pareja, y disfrutar de un exquisito momento."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bermejo", 
      "text": "Nos encanto la ambientacion del lugar y comimos muy bien , el  servicio excelente"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bombonitonew", 
      "text": "hace tiempo queria conocer experiencia del fin del mundo , y no me defraudo , comida muy rica , muy buena atencion , ambiente excelente , lugar altamente recomendable , espero volver pronto"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "namafra", 
      "text": "Muy Bueno, la degustacion de fiambres patagonicos y el cordero perfectos ,ambientacion  muy delicada con iluminacion perfecta, la distribucion de mesas permite cierta intimidad,el lugar no es muy grande por lo que recomiendo reservar.Ojo carta de vinos solo bodega Fin Del Mundo que abarca toda su linea excelente."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Excelente el lugar, el menú ejecutivo es de lo mejor que probé, de entrada tostada con queso brie, jamón crudo y huevo poche... Muy bueno! De principal cordero con batatas, muy bien elaborado, para nada seco, una delicia. De postre apple crumble con helado. Con bebida incluida (gasesosa, agua o vino) $99. Excelente relación precio calidad. Volveré."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maet", 
      "text": "EXCELENTE !!!  La comida, el lugar y el servicio. Un lugar super  recomendable. Todo es muy cuidado hasta el mínimo detalle, lo super recomiendo. Para volver sin dudas !!!!"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalaly33", 
      "text": "Excelente todo, la comida, el servicio, el ambiente. soy una clienta asidua a este restaurante. me encanta!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Participé de una presentación especial de Dolli Irigoyen con un menú de 5 pasos maridado de manera excelente por vinos de la Bodega del Fin del Mundo. Exquisitos platos (langostinos, salmon, garron de cordero, antepostre y postre) y los vinos que fueron de excepción. Special Blend 2005, Viognier 2010, Champagne y Semillon Cosecha de Mayo. Dolli se presentó en las mesas y compartió experiencias. El servicio de primera, los mozos y las camareras muy bien capacitadas. El ambiente muy agradable y buen templado. Volveré a probar su menú tradicional."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezequielk", 
      "text": "Le regalé a mi novia una cena en EDFM ya que cumplimos 3 años. el lugar es impecable y muy lindo. Te hacen sentir un ray casi (por eso vale lo que vale) Comimos un jabali con mojella asada y un lomo de ciervo con duraznos (exquisitos) y un Gran Reserva 2006 ($ 84), pedimos de postre un parfait de maracuya y citricos muy rico. Tienen vinos varios de la bodega, la línea Postales y Ventus a precio. Luego los reserva están un poco más caros pero valen la pena. Me quede con las ganas de probar el Fin. Recomendado."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luba", 
      "text": "El lugar es càlido, la atencion es muy buena. Fui varias veces, para almorzar y comer unas tapas durante la tarde. Las opciones son variadas y cuentan con menù ejecutivo, el cuál està maridado con vinos de la bodega. Muy buena opción."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JennyL", 
      "text": "Nos recomendaron el lugar y no se equivocaron. Comimos un salmon ahumado increible de entrada. Mi novio comio Jabali y Cerdo con salsa argidulce y choclo. De postre mousse de chocolate y avellanas. Todo tenia un sabor increible y que nunca antes habia probado. La atención fue espectacular, tuvimos que esperar 10 min para una mesa y nos invitaron a la barra a probar el champagne. Todos los vinos y champagnes de la bodega son muy buenos y estan a muy bueno precio"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lumpa", 
      "text": "El menú ejecutivo del mediodía es excelente, la comida superlativa, el servicio de primera y el ambiente inmejorable. Sin duda una gran opción en Palermo. A la noche el precio se incrementa un poco, pero vale la pena."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Un lugar excelentemente presentado, es una muy buena opción para ir en pareja, las mesas están adecuadamente separadas y el lugar no es para nada ruidoso. Los platos están muy bien presentados, con porciones adecuadas y en su punto de cocción justo, todo acompañado de una muy variada carta vinos como no podía ser de otro modo tratándose del restaurant de una bodega."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kechi", 
      "text": "Repetiré!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucien", 
      "text": "Al medio día tienen un menú ejecutivo muy conveniente. Al ser el restaurante de una bodega, los platos vienen acompañados de vino y si no entendés del tema (mi caso), el sommelier te recomienda el más apropiado para acompañar el plato que hayas elegido. Exquisita la comida y muy bueno el servicio."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "la preparacion y presentacion, asi como los ingredientes excelentes. la atencion es sobresaliente. lo unico criticable es lo acotado del menu que no permite ir muy seguido sin repetir los platos. la carta de vinos tambien acotada a las etiquetas de la bodega propietaria pero con variedad y muy buenos precios. para recomendar."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Siluch", 
      "text": "Comi un menu ejecutivo increible, que incluye agua, cafe, vino y principal. Espectacular!"
    }
  ]
}