{
  "malos": [
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carucha76", 
      "text": "Es un bar. Coincido con los demás comentarios, no vale lo cuesta la comida. La atención podría ser mucho mejor, las camareras están como es pose pero de servicio cero. Pedimos sushi y vino blanco, que como no había el que pedimos trajeron uno TRES veces más caro sin aclarar. el ambiente y la música muy buenos. Te levantan de la mesa aunque gastamos 1.000 pesos entre 6. Nos regalaron un champagne \"de la casa\" por el incidente con el vino. volvería, no a cenar.  Lo mejor: la barra y la onda de los bartenders."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "2xelmundo", 
      "text": "Definitivamente no es un lugar a donde volveria a comer. Muy caro y comida pretenciosa pero no sabrosa. Los tragos, el ambiente y la atencion son un tema aparte...excelentes.\r\nTragos, buen ambiente... no para comer!"
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gmcavichioli", 
      "text": "O ambiente é demais! É uma casa pequena mas super aconchegante e de iluminação alucinante! É uma pena que a música tenha sido tão fraquinha no dia em que eu fui, o que, diga-se de passagem, é fundamental numa balada. A qualidade dos drinks é absurda também... no entanto é caríssimo. Tragos a partir de 60 pesos e cerveja 35 (long neck)... absurdo!! Mas não paguei nada para entrar, o que acontece com frequencia durante a semana. Por fim, é uma balada demasiadamente formal mas vale a pena conhecer!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gulilang", 
      "text": "Fuimos 2 parejas y se sumo una pareja más tarde para drinks. Mi esposa reservo la mesa temprano. Cuando llegamos la recepcionista no tenía saeteada la reserva y se mostró poco preocupada por la situación. Una vez que nos ubicamos vino el primer mozo que nos atendió y se olvido la mitad de las cosas, luego el segundo mozo que nos atendió la remó bastante bien. Me trajeron un trago que tenía rota toda la circunferencia del vaso, tan rota que se salió del cuerpo del vaso y me quede con la arandela de vidrio en la mano. Le pedí al mozo que me la cambie y lo hozo amablemente. Cuando llego la cuenta vimos que nos estaban cobrando ese trago, una amigo le comento que por la situación vivida le parecía que no correspondía, el mozo llamo al encargado quien pregunto si yo había tomado el trago, y si era así que lo debíamos pagar. Le dijimos que no estábamos de acuerdo y me pareció una grasada. El hombre se ofendió y nos mando un patova de vigilancia (imagino que debe haber pensado que no íbamos a pagar), cuando nos estábamos yendo nos detuvieron a la salida para preguntarnos en forma instigadora quien había reservado la mesa, le contestamos que se olvidara y que nunca íbamos a volver.\n\nConclusión: como había mucho celebrity en el local no le dan atención al resto. Realmente una noche y un lugar para olvidar. Consumimos $1400 y me di cuenta que no no es nuestro target.\n\nPara OLViDAR"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MrTopo", 
      "text": "La atención me pareció pobre. Los meseros no tenían conocimiento de la carta y les falta un poco de amabilidad. Lo mejor lejos es la calidad de los tragos y la ambientación (muy original y con detalles muy altos). lo recomiendo para ir a tomar algo, pero no para cenar."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Anbecher", 
      "text": "Muy buena ambientación, la barra esta bien. A la atención le falta un poco de amabilidad."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "NO ES LA opción para cenar que recomiendo. Horrible la atención. Escasa variedad de carta. Desastre el concepto de que la mesa tiene un turno que termina 12. 30. pagas una fortuna para que te echen y ocupen tu mesa otros. NO VUELVO."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Pesima atencion. A las 12 de la noche nos trajeron la cuenta y nos dijeron que se habia acabado el turno, Increible. Ademas la comida es muy escasa y cara. Solamente iria a tomar un trago, que cuestan 45 pesos. Lindo ambiente. Me olvidaba, el postre es un chiste, minimo."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JJCM", 
      "text": "Un ambiente espectacular, servicio bueno, el cosmopolitan no estaba muy bueno pero la admosfera lo compuso! definitivamente volveria"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tricone", 
      "text": "Días de semana no llegar antes de las 10.30. Excelente atmósfera, un look cool perfecto. El volumen de la música está justo. El baño es el más espectacular que he visto en Buenos Aires. \r\nEs un bar, no un restaurant, por lo cual no se puede exigir mucha variedad, pero un par de platos más no le harían daño, especialmente con los postres (uno solo!). El wok está muy bien, lo mismo que el roll de salmón ($80, pero grandes). Hay muchos tragos, OK, (todos a $40). \r\nPara grupo de amigos, pero también para una salida en pareja donde se planea un avance con una señorita, if you know what I mean.  \r\nSi por alguna razón los fumadores no quieren salir, fumarán al lado de la puerta y contaminarán el ambiente (inaceptable hoy en día).\r\nEl personal necesita entrenamiento, parecen de otro ambiente. Eso sí, tienen voluntad. \r\nNo tienen web."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "vdychter", 
      "text": "Fui con una amiga un viernes a la noche a tomar unos drinks.... Hay buena onda, la barra es una cosa de locos y el ambiente es muy glam! \r\nNoche con gente linda cada tanto es buena onda!!! jaaaaaaaaaaa"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nieve", 
      "text": "Una de las últimas veces que fui a Isabel comí unos lomitos deliciosos! Muy ricos tragos y un lugar estéticamente impecable. BELLEZA."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tano79", 
      "text": "Muy lindo ambiente. Decoración llamativa y cuidada. Combina con la vestimenta de las mozas. Es el punto más fuerte del lugar. La atención me pareció excelente, conocen cada trago y cada plato, y manejan bien los tiempos. Los tragos muy buenos, siempre con las mejores marcas, y una carta muy amplia. La comida normal, tapas frías y calientes, rico pero nada del otro mundo. El precio es muy alto, si no fuera por la decoración, y la baja cantidad de mesas, sería absurdo, pero lo justifica parcialmente el lugar."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mga", 
      "text": "Fuí esperando un restó para cenar y me encontré con un lugar que si bien tenía una muy buena ambientación la carta era practicamente un chiste y ni hablar el sistema de pagar con \"isabelinas\" que resultaba totalmente  pretencioso. Los dos principales que ofrecían esa noche parecian tranquilamente de los que ofrecen como menú ejecutivo varios bares de microcentro al mediodía, las tapas de pequeñas eran un chiste, de los dos champagnes de la carta sólo había dos (obviamente el más caro)destacable la barra, sólo volvería a tomar un trago."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Solo fuimos a tomar algo despues de cenar. El lugar de afuera no dice nada pero de adentro es deslumbrante a primera impresion. Bastante pretencioso el lugar y las reglas del mismo, no hay menu, en la barra no tocan el efectivo (adoran tu tarjeta de credito) y no hay tragos que no salgan de la categoria de \"clasicos\". Aunque suena ridiculo, no dejen de pasar por los baños, se van a llevar una sorpresa con el concepto."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JJRamirez", 
      "text": "Fui porque me habían recomendado el lsabel para tomar algo. Fui con una amiga y la comida era decente, nada especial, pero decente. El lugar es hermoso pero desafortunadamente el servicio fue pésimo. No tenian una lista de cocktails, no tenian vinos tintos por copa, los tragos eran muy suaves y nos tocaron unos barman"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mbertuol", 
      "text": "No habia ido nunca, pero conocia del lugar. Realmente me parecio un lugar increible. Te sentis tomando algo en algun bar de NYC o Londres.  El local es increible, la musica excelente, el servicio impecable. Super recomendable para la gente que gusta de tragos, y charla en un lugar muy lindo."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "suspiciusmind", 
      "text": "El lugar es lindisimo y realmente lo pasas super. Muy buenos los jueves DJ Rama. Divertidos todos, muy buena onda Tato, excelente anfitrion. Todos los barmans del lugar deberian tener su misma actitud. Un solo detalle, faltan opciones en etiquetas de whisky."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Julys", 
      "text": "Fui solo a tomar algo, me gusto mucho, buen ambiente, buenos tragos, buen concepto de bar, super original.\r\nRecomendable para unos buenos drinks con amigos y amigas"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raulyy", 
      "text": "EL Lugar: EXCELENTE, la Comida: muy rica, pero si queres cenar bien, tenés que gastar mucho $$, ya que los platos te dejan con ganas, pero pasamos un momento exquisito en pareja. Para recomendar."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "launach", 
      "text": "La comida es exquisita pero no es abundante, el lugar es más para ir a tomar algo. Los platos son una especie de tapas para degustar, la especialidad del bar es la coctelería, no trabajan con menú. El ambiente es excelente."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wahkeen", 
      "text": "Siempre fui despues de cenar a tomar algo. Los tragos 10 puntos. Excelente calidad de los ingredientes y variedad. Te hacen lo que le pidas. Muy buena la atención. La chimenea de afuera es genial. El ambiente y la música son excelentes! La única pena es que sacaron el valet parking y por el precio y la zona amerita al menos tener estacionamiento. No vayas esperando un restaurante. Es el mejor bar."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Markola", 
      "text": "A ver, ir a comer a un bar es una experiencia muy distinta que a un restaurant, es otra dinamica, mas agil, desconstracturada y con final feliz.Es un lugar ideal para ir en grupo, la atencion es fantastica el camarero que nos atendio, recomendo unos platos excelentes, ideal para comensales indecisos, nos armo un menu  para picar y compartir, sashimis, souffles, langostinos crocantes...\r\nA medida que avanzaba la noche el lugar se lleno, Mujeres , impactantes y finas, mucho nivel y descontracturado, uno se siente comodo y relajado, la musica y el ambiente,aseguran una noche  de exito total!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "negrocook", 
      "text": "excelente!!! la comida muy pero muy buena!!!\r\nplatos simples pero bien hechos!! con sabores muy definidos!!! supero las espectativas!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinguina", 
      "text": "Fui el viernes a Isabel con amigas y nos encantó.  Veníamos a tomar unos drinks y a escuchar música cool pero vimos que también hay platos riquísimos así es que nos quedamos a comer y empezó a llegar la gente. Isabel es EL lugar del momento. Lo pasamos bárbaro así es que volvimos el sábado."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "cuano uno va a comer a un bar, las expectativas puestas en la comida son moderadas, ya que lo que uno busca ahi, no siempre es excelencia en comida.\r\nA Isabel ya habia ido para tomar algo pero decidi probar la comida. Me encantó!\r\nDesde las ostras hasta la pasta todo estuvo buenisimo. Se puede ir a comer temprano antes de que se llena o comer tarde ya que la cocina sigue abierta. Juan Cruz sabe lo que hace.\r\nNo es para todos los bolsillos."
    }
  ]
}