{
  "malos": [
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nirius", 
      "text": "Fuimos por el cumpleaños de un amigo, y lo agarramos como segunda opción al no tener lugar enfrente. \r\nPedí la comida y si bien la chica era muy simpática y buena onda, tardaron 30 minutos en traer un pollo salteado con vegetales, que supuestamente tenía salsa de soja y miel (sólo detecté la salsa de soja ya que estaba hiper salado y dejé el arroz de la base, que era incomible por la cantidad de salsa)."
    }
  ], 
  "buenos": [
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "Lindo lugar, sobre todo la terraza. La pizza correcta, las empanadas me parecieron mas ricas. Buena atención."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibaritatrip", 
      "text": "Es una opción más que aceptable si uno no quiere pagar de más por una pizza, las pastas son muy buenas y la atención es muy esmerada. No es un lugar donde se destaca la pizza gourmet, pero la comida es de muy buena calidad y la relación precio/producto es muy razonable.\r\nEs una muy buena opción."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martu75", 
      "text": "Para un almuerzo de un viernes, pedimos una buena pizza rellena de fugazza con queso. La atención de la moza fue correcta, el lugar muy tranquilo y el precio normal."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Virra", 
      "text": "Llegamos a las 22:30 y nos trajeron la comida a las 24:30. No tuvieron la delicadeza de decirnos que había faltado el ayudante de cocina antes de hacer el pedido ni durante la espera, recién lo hicieron la segunda vez que preguntamos. Éramos 6 comensales y la única atención que tuvieron fue traernos una cerveza de más. La cuenta nos la cobraron enterita sin ningún descuento por las 2 horas de espera. Alguien del personal puede tener algún imprevisto y faltar, pero el encargado del local o dueño debería resolver el tema cuidando un poco más al cliente. Definitivamente para no volver."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BelR", 
      "text": "Es un lindo lugar que podria tener más onda, le falta un poco de musica y gente! La pizza no es gran cosa, nada espectacular, tirando a \"común\". Habia solo dos mesas ocupadas y nos trajeron mal lo que pedimos y frio, la moza atenta pero la encargada estaba chateando por lo que tardo 15 minutos en darse cuenta que le estabamos pidiendo la cuenta. Si estan de paso y tienen hambre entren, pero sino no es un lugar que volveria a elegir para ir, hay mejores en la misma zona."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "la ambientación del lugar es agradable y el servicio correcto. la comida aceptable aunque no más que eso: no sabrosa, no gourmet, nada destacable. Económico el menú de mediodía, pero con tanta oferta en la zona de Palermo, no da para repetir."
    }
  ]
}