{
  "malos": [
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "merken", 
      "text": "Lo visite hace unos dias destaco la atención, el ambiente es claramente la caracterisitica principal por su historia, con respecto al tema que a mi concierne, el strudel me decepcionó masa no fresca, volvere es un lugar que por la historia merece otra oportunidad."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Al igual que sus ¨primos hermanos¨ bares notables -El Federal-, -Café Margot-, -Bar de Cao-, solo lugares de paso para tomar café, con pésima atención, descuidados y el ambiente ¨fotogénico¨ para turistas, sin duda uno no puede dejar de preguntarse..., cuando el gobierno los nombra como ¨bares notables¨ en que basa su subjetiva búsqueda?.\r\nDescontando las ambientaciones que son muy logradas, es inexplicable que existan tantos lugares abiertos, así en Bs. As, con una pésima propuesta gastronómica y que además trabajen tanto, ésta es la ¨buena¨ gastronomía porteña???, ya nos vamos entendiendo..."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tinchan", 
      "text": "Un lugar bastante ruidoso pero genial para una comida con amigos. Los sanguches son muy buenos, especialmente las hamburguesas. La cerveza artesanal me gustó mucho y la atención fue correcta."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ezehz79", 
      "text": "Vivo a dos cuadras y trabajo a media cuadra del lugar. Lamentablemente por mis variados horarios de almuerzo a veces me veo obligado a caer a este lugar donde a los y a las mozas les importa poco la atención que dan. Un desastre la atención. Se atrincheran en la barra de espaldas al salón, Les tenes que rogar que te traigan pan. Ni hablar de la demora de la cocina!!!!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nandus", 
      "text": "Muy buenos sandwiches en un muy lindo lugar! Las picadas también son recomendables (asi como la tortilla).\r\nPara tomar recomiendo la sidra tirada: una maravilla!\r\nUn gran lugar para ir con turistas que quedarán encantados!\r\nLos baños son pequeños y descuidados, la atanción puede ser desde genial hasta un desastre de acuerdo a la camarera de turno.\r\nObviar las mesas de afuera: peligrosas y ruidosas.\r\nUn lugar barato y con buena comida: algo muy difícil de encontrar en San Telmo hoy en día!\r\nAh: el café y los postres no son su fuerte. Recomiendo pasarlos por alto."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria_r_b", 
      "text": "Lindo lugar, bohemio y tranquilo, rica comida.\r\nSalvo que la picada tenia unos cherrys que no estaban muy bien.\r\nIdeal para ir con amigos a picotear algo."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aussie", 
      "text": "Muy buena experiencia. Fui dos veces, siempre en pareja, y tanto la atención como el lugar y el morfi estuvieron bastante bien. Pedimos unos ravioles con crema de no recuerdo qué, una suprema, una tortilla a la española y una hamburguea con no recuerdo tampoco qué. Salvo la hamburguesa, todo lo demás muy rico y abundante. La atención siempre muy atenta y hasta divertida en un caso. Cierra tarde y eso siempre es un plus. La onda del lugar es cálido, ayuda a la lectura, invita a quedarse un rato mas allá de lo que se ordene para comer. Y pasan fulbo incluso a veces!"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Muy buena ambientación, muy rica la comida y excelente la cerveza artesanal. Pedimos una ensalada y uno de los sandwichs de pavita y la verdad no defraudaron. La canasta de pan vino acompañada de un aderezo y una canasta de maníes. Deja un poco que desear el baño, típico de los bares de la zona."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tyncho78", 
      "text": "Muy buena cerveza artesanal. Las picadas son buenas y abundantes. El pan calentito EXCELENTE!\r\nLugar muy recomendable para estar tranquilo con amigos y comer picadas, hamburquesas caseras o lomitos!\r\nLa única crítica es que no aceptan tarjetas!!! Una pena porque habiendo tantos turistas por la zona...."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MATUTE82", 
      "text": "Antes que nada muy buenas noches, le paso a comentar nuestra experiencia en el cafe la Poesia.  Llegamos a este lugar por casualidad y fue muy grata la sorpresa: la ambientacion es muy calida y acogedora. La comida, picada en nuestro caso abundante y con productos de calidad, tambien recomiendo la tortilla española(bien babe).La cerveza artesanal muy agradable excepto la negra que no fue de mi agrado.Otro detalle a tener en cuenta en este cafe son los precios que por el lugar donde se encuentra son muy acordes al servicio y su comida. Espero que esta info les sea util. Saludos"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VaneVillalba", 
      "text": "El ambiente muy lindo, acogedor. Buena atencion. Comida rica, abundante. Bueos precios. Un lugar para conocer"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "GRan y extensa carta de picadas, de todo tipo! Muy buena!\r\nLa cerveza artesanal, maso , le falta. Buen ambiente, buena onda."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "La Poesía es uno de los recovecos de San Telmo que vale la pena conocer (¿Y por qué no hacerse habitue?) El ambiente es muy tranquilo, aunque hay muchos turistas. Y la comida me gustó bastante, muy fresca."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losrodriguez", 
      "text": "Muy rico y fresco todo, un lugar canchero en San Telmo, buena atencion, rica la cerveza a $10 el balon, rubia roja, negra.\r\nHay tambien sidra tirada, recomendable.!"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mianda", 
      "text": "Vi otro comentario que hace hincapie en la ambientación del lugar \"for export\" que no condice mucho con la calidad gastronómica; y adhiero a ello: las picadas están muy bien preparadas y abundantes, la atención de los mozos es llamativamente deficiente en gran cantidad de oportunidades en que fui; vivo a una cuadra y uno se siente atraído por la cercanía y el ambiente pero es claramente un escollo el trato con ellos.Las razones pueden ser muy variadas pero al que se sienta alli no le cabe esta reflexion (tal vez) y quiere pasar una rato distendido y ameno (he visto gente huir literalmente)"
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "Las pastas son caseras y ricas (nada especial tampoco). Excelente el pan casero que te ofrecen para esperar la comida, te lo traen caliente con una casuelita de ricota con albahaca. Muy rico el café. El ambiente es angosto y se come muy pegado a las demás mesas."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roro07", 
      "text": "A diferencia del federal, la poesia tiene una atencion mucho mas esmerada y menos ruidosa.\r\nLas picadas son buenas y abundantes, para 3 personas recomiendo una picada grande, tipo la poesia y alguna de las chicas que traen algunas delicatesen como quesos de cabra, oveja y lomo embuchado.\r\nMuy buenas las sardinas, aunque en la ultima visita vino mucha cebolla y poco pescado.\r\nla cerveza artesanal es muy buena y variada: rubia, colorada y negra"
    }
  ], 
  "excelentes": [
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ariel_Tango", 
      "text": "simplemente perfecto !!!!"
    }
  ]
}