{
  "malos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bigorna", 
      "text": "De los platos de la carta, ofrecen solemente unos 8. Poca variedad y la calidad pésima. Pedimos un vazio al horno con papas y la porción fue mínima, 6 pedazos de papa y dos pedazos chicos de carne. La otra opción una berenjena insípida. La verdad que no lo indico a nadie."
    }
  ], 
  "buenos": [
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ingmar", 
      "text": "Es una excelente opción para los mediodías de trabajo, aumentó su precio con respecto a la semana pasada, aún es barato (no sabemos hasta cuando) El menú ejecutivo es de $48, incluye bebida y postre. La comida es muy buena, fresca, liviana para el mediodía. La pastelería tiene pocas opciones pero de calidad, hay que darle una oportunidad. La atención muy correcta, y el ambiente, excelente, coqueto, a las señoritas les encantará. Recomendable para ir acompañado. En pleno mediodía se llena, y se pone un poco ruidoso. Un hallazgo"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gustaff", 
      "text": "Muy bueno! Pedimos el menú del día y nos salió 42 pesos por persona con bebida y postre. Lindo el lugar y muy buena la comida. Lo mejor, los postres. Muy recomendable para almorzar en el centro."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "u1isess", 
      "text": "La verdad es que fui con muchas espectativas por lo que había leido en Oleo. Grande fue mi desilusión cuando despues de haber estado un rato eligiendo qué comer nos informaron que solo había algunos platos de la carta, que estaban marcados con un puntito. A lo sumo serían 6 platos en total y dos postres. Flan y otro que no recuerdo.\r\nMi mujer pidio el plato del dia que estaba bien y yo comí una ensalada. Me quedé con las ganas de comer otra cosa y probar cómo hacían el creme brulé."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "Fui a almorzar con un grupo de compañeros. Muy buena opción, excelente precio y servicio. Tienen un plato del día con principal, postre y  bebida por $42. Los postres son muy ricos y los platos bien realizados, con ingredientes muy frescos. La atención muy buena y profesional. El lugar es muy lindo y conservador. Lastima que esta un poco escondido y puede pasarse de largo. Muy recomendable"
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ash", 
      "text": "Hermoso el lugar y aunque los platos son pocos, se come muy rico.\r\nCompre un macaron para llevar y es lo mejor que probe afuera de francia hasta ahora...totalmente autentico y nada de dulce de leche!!!"
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clausvonsteg", 
      "text": "Es muy lindo el lugar, tranquilo, pocos platos pero bien hechos, pero OJO!!! no hay ninguna bebida alcohólica!!! ni vino, ni cerveza, nada!!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabypalleiro", 
      "text": "El servicio muy bueno,el ambiente divino pero si no hubiesen calentado la deliciosa quiche en el microondas le hubiese dado todos los votos del mundo. Sera mucho pedir?"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalectora", 
      "text": "Excelente relación calidad-precio. El lugar es muy agradable para almorzar. También se puede tomar algo por la mañana o tarde y probar la excelente pâtisserie francesa: tarte tatin, macarons,pains au chocolat,cannelés,etc. La atención es correcta.\r\nFue recientemente remodelado respetando las características de su arquitectura.Muy recomendable."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Miss_Miss", 
      "text": "El salón es precioso, con sus boiseries, sus vitrales y su piso de teselas (es un antiguo jardín de invierno de un Petit Hotel de 1912, fue restaurado hace poco).Muy rica patisserie francesa: pain au chocolat, croissant, financier, macaron, etc."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "makys", 
      "text": "ya van varias veces que voy y me encanta, todo fresco y casero por un precio que dificilmente se encuentre ya. \r\nLa comida es abundante y reiquisima, el servicio es bueno y eficiente. \r\nVolvere y volvere, es asi."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeria_r_b", 
      "text": "Muy rica comida, pero les recomiendo ir con tiempo ya que se llena. Los postres muy buenos. El menu ejecutivo realmente vale la pena, quedas muy satisfecho y es un precio razonable."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DAFMELU", 
      "text": "Increible la excelencia del menu no condice con el precio, lugar muy encantador y agradable comida exquisita y la presentacion de los platos junto al sabor de los mismos  fue un resultado excelente"
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vicky1966", 
      "text": "EXCELENTE¡¡¡¡ ME ENCANTO¡¡¡ Lugar càlido, comida casera, super rico, muy bien atendido¡¡¡¡ para tener en cuenta y no dejar de ir cuando estas en el centro."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "semillabarreto", 
      "text": "buen servicio, buena atencion, un lugar ideal para la distencion en plena selva porteña."
    }
  ]
}