{
  "malos": [
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leokohan", 
      "text": "La carne estaba arrebatada (quemada por fuera, a punto por dentro), las papas fritas bastante grasosas y la ensalada no era gran cosa. Me pareció bastante caro por lo que se ofrece.\r\nEl servicio es lento y desatento.\r\nEs una lástima que no se coma bien porque tiene lindas mesitas sobre la plaza para aprovechar un lindo día.\r\nEl lugar es \"pet-friendly\". No es recomdable para los que preferirían no tener perros subiéndose a su mesa para chupar la panera."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanylu", 
      "text": "Es una parrilla de barrio, a la que es lindo ir si el tiempo acompaña, dado que hay mesas que dan a la vereda de una plaza. La comida esta bien, pero nada para resaltar que la diferencie de otra parrilla, solo el ambiente y la buena atencion."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eduranitidina", 
      "text": "1 pamplona, 1 soda, 1 copa de vino standard y un flan por $ 150 es demasiado.  La comida termino medio y algo pesada.  El lugar está dividido por un plástico para comer adentro o afuera, tipo restaurante económico de alguna playa perdida de la costa atlántica. Realmente por el precio tendría que ser mejor. En síntesis,  un lugar cutre a precios desproporcionados.\r\nNo vuelvo, por más que lo visiten  algunos famosos."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegovitolo", 
      "text": "Se come bien, es para comer con ganas y si tenes algun problemas la atencion es muy buena y seguro  te escuchan, siempre como ahi cuando pued y siempre se come bien"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vascorojo", 
      "text": "Se come bien, la pamplona de cerdo con papas rejilla (para compartir) muy sabrosa hecha con muy buena mano, la pasta que probaron los mas chicos (ñoquis y ravioles) tipo caseritos mas que aceptables. En definitiva para ir a comer bien en un ambiente familiar en el extremo de una plaza del barrio de Nuñez, aunque suene extraño es asi...con mesas al aire libre para aprovechar con buen clima. Carta de vinos limitadas y la atención muy pero muy lenta."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Comimos afuera, esas tardes invernales en las que se disfruta el bello clima fue perfecto para comer una parrillada típica. Sin ninguna sopresa, se come bien. Observando el resto de las mesas creo que la suerte de llegar temprano nos jugó a favor, repleto la atención es otra. Para ir al mediodía de un domingo en pareja o amigos!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Don cheff", 
      "text": "Muy buena atencion, y realmente se come muy bien"
    }
  ]
}