{
  "buenos": [
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gmelisa", 
      "text": "Es muy importante aclarar que este restó cambió de dueño el último año. Yo había comprado un cupón de descuento en junio y cuando lo usé en octubre ya estaban los dueños nuevos, que son una pareja de mediana edad, muy atentos y amables. La comida estuvo muy bien, la carta de vinos es correcta para el nivel del lugar, y el salón, si bien es chico y las mesas están obligadamente muy cerca, es agradable y está bien decorado. Lo raro es la ubicación, sinceramente nunca hubiéramos ido de no ser por el cupón. Pero sin duda volveré"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "No dejen de ir. La picada muy bien presentada y abundante comimos 4 ($95) y la atención muy esmerada. La camarera consultó con el chef sobre las mollejas al verdeo si eran aptas celíacos, si lo eran y las batatas rústicas deliciosas. Vinos a precio económico. Ambiente tranquilo nada ruidoso."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Comimos solo ensaladas pero estaban muy bien preparadas.   El postre del chef espectacular (si te gustan los empalagosos).  Excelente la relacion costo/beneficio y con CLN aún más."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nbreen5", 
      "text": "Una decepcion. Fui por los buenos comentarios de aca y sali horrorizada. El ambiente no es lindo y las mesas fijas no son comodas. Las mozas muy desatentas, lo que retraso todo nuestro pedido. Lo peor: la comida tardo casi una hora en venir!!! Y eso q pedimos pastas y arroz... Los sorrentinos negros estaban muy bien, pero la salsa de panceta muy salada. Y una amiga pidio un \\\"wok\\\" de $50 y el arroz en lugar de estar salteado estaba hervido con el agregado de ingredientes. Si no fuese por el descuento de La Nacion, hubiese salido muy enojada, ya que hubiesemos pagado $85 cada una. No volveré."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lindo lugar, con una atención acorde y buenos platos de cocina ( que es lo que probamos nosotros), aunque también se pueden degustar pizzas y tapas. Los platos son abundantes y los precios muy económicos. Algo para mejorar, sería el olor que inunda el lugar proveniente de la cocina. Buen lugar para volver por otros sabores."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, la atenciòn es amable, pero muy lenta. Pedimos un par de ensaladas, no muy elaboradas y tardaron como una hora en llegar. Hay buena onda, pero los platos no son gran cosa y los precios son normales."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eugebe", 
      "text": "Fuimos 2 parejas, primero compartimos unas tapas, muy ricas, después los chicos compartieron una entraña a la crema de verdeo y nosotras compartimos un muslito de pollo relleno, los chicos dijeron que estaba muy bueno, a nosotras nos gusto lo nuestro aunque nos pareció que el plato era un poco seco, toda la combinación estaba buena pero necesitaba una salsita de algo, el postre de bochas de helado era riquisimo, el ddl tenía charlotte adentro estaba bárbaro... segunda vez que vamos y seguiremos llendo, los chicos compartieron un vino de 1/2 y nosotras tomamos gaseosas y gastamos 154 con CLN!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SMASH", 
      "text": "Recomiendo este restaurant he ido varias veces y nunca me defraudo. La relación precio calidad es excelente y no dejen de probar el postre de bayas y frutos rojos con helado de americana y el cordero marroqui y la entraña  a la polaca."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar como con sus anteriores dueños, el menú muy economico y con una calidad buena. Es bueno pero no se destaca"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luligra28", 
      "text": "Fuimos con mis amigas por el dia del amigo . Excelente comida . Muy buena y el postre tambien . No tomamos vino . La atención deja que desear un poco. Tardaron en traernos la comida pero yo al menos volveria . Ambiente poco climatizado . Atención a los dueños , tenerlo en cuenta ."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "un bar,con intenciones de restaurant,con un servicio sencillo(cobran el cubierto $3-)pero con una comida de muy buen sabor y calidad,a un precio razonable;concretando una muy buena relación precio-producto."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jenny_d", 
      "text": "Me encantó este lugar, tanto las mozas como el ambiente y la comida fueron excelentes. Además es para aprovechar el descuento de los martes de CLN, con el cual terminamos comiendo por 31$ por persona repitiendo bebidas.\r\nRecomiendo conocerlo."
    }
  ]
}