{
  "buenos": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgriego", 
      "text": "Buena comida, con varios sabores alemanes. No es barato. El servicio es aceptable. Mediodía se llena."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mar1ana", 
      "text": "Pedimos goulash con späetzle y albóndigas de hígado. Ambas cosas estaban muy bien, mejor el goulash que los ñoquicitos. El chucrut de las albóndigas también estaba muy bueno. Buena la atención."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HJDK", 
      "text": "La comida y el ambiente estuvieron buenos, ademas no es facil encontrar un lugar aleman.\r\nMe parecio un poco caro para comer al mediodia ya que no hay menu ejecutivo y $ 9 de servicio de mesa + $ 11 de agua son 20 pesos mas para cada persona.\r\nPunto para destacar: el mozo fue lo suficientemente caradura como para decirme 'OBVIAMENTE el servicio del mozo no esta incluido en el servicio de mesa, que es de esto. (tirandome la servilleta en la mesa)'. Increible.\r\nNo vuelvo aunque quisiera conocer otros platos alemanes."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maie", 
      "text": "Un lugar tradicional, rapidez en la atencion. Rica comida. Bien para el mediodia. Ambiente de antaño."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablo9494", 
      "text": "Teniamos ganas de ir a este bodegon aleman...comimos un goulash con spatzle exquisito, muy buena variedad de fiambres alemanes, y de postre strudel de manzana exquisito tambien.  \r\nLa atencion es correcta, mozos de los de antes, bodegon que mantiene su boiserie como hace 90 años, cuando se fundo...\r\nMuy buena comida tipica alemana, altamente recomendable."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar algo ruidoso bien atendido, todavia se pude comer algo de comida alemana."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "federombo", 
      "text": "Fuimos al mediodía. Atención correcta, poca gente, lugar tranquilo que deja olvidarse un rato del microcentro. Entrada: Arenque marinado / Ensalada de Chorizo. Ppal: Jambonon con chucrut. Bebida: Chop. Comimos 2 x 105 + propina.\r\n\r\nVolveré a por las albóndigas de hígado y el resto de la carta!\r\nSaludos"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "No se nada sobre la cocina alemana, pero las salchichas que comi estaban ricas. Vinieron acompañadas por un spetzel muy rico. Esta bien para ir a comer algo al mediodia por el centro."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leonardoleidi", 
      "text": "Muy buena atención, comida deliciosa, ambiente agradable aunque un poco bullicioso por la gran cantidad de comensales."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Es un lugar tradicional de la City, lo único es que los platos los traen muy rapido, por lo que supongo que muchas cosas  estan pre-cocinadas habia tres mesas ocupadas, por lo que la atencion fue buena, siempre se puede volver."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Atractivo por ser una propuesta distinta en pleno microcentro. \r\nSalchichas a la plancha, con chucrut bien hecho y el codo de cerdo hervido (jambonón) con papas, de lo mejor. Para recomendar. Los mozos tienen oficio y el servicio es bueno y atento, sin ser molestos. \r\nFalta algo de creatividad, como una mayor variedad de cervezas, pero el resto muy bien y agradable. \r\nPara no dejar de ir cualquier día de invierno o lluvia."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mrossosiverino", 
      "text": "porciones abundantes y servicio de cocina rapido"
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "heberecufe", 
      "text": "Muy buena comida. Un clásico bodegón porteño, de los de antes. Pero con la suma de algo de cocina alemana (que vi en la carta, pero no probé)."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Al_Jaffee", 
      "text": "Excelente, no hay otro calificativo! El fiambre alemán, una exquisitez. La cerveza, de lo mejor. Es EL lugar de Alemania en Buenos Aires."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MisterTe", 
      "text": "Muy buen ambiente, muy buena comida. \r\nPara los que tienen que salir a comer por el centro todos los días es una muy buena opción."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "La comida es excelente, los sabores son muy fuertes, no diría delicados. Es una cuestión de gustos. El servicio es correcto, un poquitin lento a veces, pero es un lugar para ir con tiempo. El ambiente es realmente bueno, muy logrado, aunque un tanto exagerado en cuanto a lo alemán (yo estuve en Alemania)dado que sólo representa a la Alemania bávara, es decir, del sureste."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rincon", 
      "text": "Excelente todo: comida y atención. Un lugar acogedor donde se come el mejor struddel de Buenos Aires."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maco", 
      "text": "Creo que el ABC es un lugar único porque tiene la tradición que hoy no se encuentra en ningún restó y las comidas, especialmente las alemanas las hacen más ricas que en ningún otro restaurante típico alemán."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charlie999", 
      "text": "El Jambonón, además de exquisito, es una exageración en cantidad para una sola persona. El fiambre bueno, variado y abundante, al igual que el filet de merluza."
    }
  ]
}