{
  "buenos": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianbr", 
      "text": "Muy linda esquina, la luz, el ambiente en general. Pedimos una merienda: té con tostadas de pan casero riquísimas con queso blanco y mermeladas, jugo de naranja natural y soda.\nLa gran sorpresa fue que el té era English Breakfast de Twinnings.\nCuando se hacía de noche prendieron velas para cada mesa. Muy recomendable."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Salimos de ver una obra de teatro a las 0:30 horas y por suerte encontramos esta agradable esquina donde cenar, tenían abierta la cocina hasta las 2:00. El ambiente es muy bohemio, cálidamente decorado en una vieja casona. Atención buena, informal. Pocos platos en la carta, pedimos una pizza margherita bastante rica y abundante aunque no de maestro pizzero. Vino tinto había en stock sólo una marca de las únicas dos que tenían en la carta. De postre affogato muy bien hecho, lo recomiendo. Tienen un piano por lo que ciertos dias podés escuchar en vivo algún trio, etc."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Una sorpresa en el barrio de Almagro. Fui a ver a un gran cuarteto de tango (Cuarteto de Coviello) más Alejandro Guyot (Reconocido cantante de la nueva generación tanguera). El show increíble, el ambiente acompaña en todo sentido. Nos hicieron sentir muy cómodos. Muy buena onda en general, lo cual invita a volver. La carta es de comida mediterránea, enfocándose en: pastas secas con salsas ligeras, ensaladas, pollo al curry, berenjenas gratinadas, sandwichs, bruschettas o tablas para picar. Buenos vinos. Recomendado para salir tranquilo en la semana."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcis80", 
      "text": "Fui con un amigo y nos sentamos en una mesa en la vereda...adentro hacia un poco de calor. Los chicos del lugar tienen muy buena onda, el ambiente es super agradable...lo recomiendo"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alex_monkey", 
      "text": "El lugar un tanto pequeño, llegamos tarde y nos acomodamos en un patio accesorio. Los pibes que atendian le ponian onda pero estaban desbordados  por un grupo de gringos gritones que festejaban vaya saber que fiesta nacional. La comida bien, pastas con una salsa con panceta rica y abundante. A favor el exquisito pan casero y cubiertos que no cobraron"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Italo", 
      "text": "Lindísimo ambiente, buenísima la onda de las chicas, dicen que las picadas son geniales, nosotros probamos dos sandwichs tremendos. Recomendable, se disfruta mucho de noche, linda música también complementa un ambiente agradable."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delikatessa", 
      "text": "Un lugar muy agradable, buena música, una biblioteca, buena onda. Pedimos un tapeo para dos y estaba rico y bien presentado. A la hora de pagar, muy razonable. Lo recomiendo para una cena relajada, para charlar y pasar un buen rato."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Her_Majesty", 
      "text": "Lo conocimos por recomendación de otro restó de la zona. Ambiente relajado, la carta es escueta y sin estridencias, pero los platos que comimos (recomiendo la lasagna de berenjenas)fueron ricos y en su punto. La atención es esmerada. El volcán de chocolate con helado tardó en llegar a la mesa, otro punto a favor, ya que se notaba su elaboración en el momento. Vale darse una vuelta."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seluron", 
      "text": "Siempre voy a almorzar, excelente comida, buena onda, precio/calidad de 10. Recomendado!"
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flacoqueperocome", 
      "text": "manana,tarde,noche....siempre es un buen momento para ir al Musetta Caffè. fuimos en diferentes momentos del dia y en diferentes dias. siempre nos encontramos bien. muy amable todo!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Benjamming", 
      "text": "Impecable!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gebiet", 
      "text": "Ambiente cálido, atención cordial, precios ajustados. Hemos ido varias veces, y siempre todo ha sido muy fresco y bien preparado. Como en toda comida fresca, hay que tener un poco de paciencia, no es para ir apurado.\r\nLugar para hacerse habitué, porque invita a volver."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amandac", 
      "text": "Han mejorado el menu, todo riquísimo y economico.  hay una sala al fondo donde muestran arte y ademas tienen un espacio con piano de cola.  Fui varias veces para cenar durante espectáculos de musica y el ambiente es divino.  El pan, los pastas, y la chocotorta son increíbles!!"
    }
  ]
}