{
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Oski26", 
      "text": "Recomiendo el lugar para conseguir variedad en semillas y otros comestibles naturales o inconseguibles, es para ir de compras. Mala atención, tardan una barbaridad. La moza además de atender unas diez mesas debe abrir la puerta cuando tocan timbre."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "perezgd", 
      "text": "Señores/as responsables del lugar: espero estos comentarios les sirvan para mejorar en algunos aspectos:\r\n- Bien la carta y la variedad.\r\n- El menú: balancee mejor las cantidades. Cancelamos el postre (el cual nos cobraron por supuesto).\r\n- El pan con el untable sírvanlo antes de servir la comida, no con la comida.\r\n- Los tiempos entre platos, por más onda natural, tienen un tiempo lógico. Al excederlo uno pierde el apetito y no aprecia el resto.\r\n- Si alguien le devuelve casi intacto alguno de sus platos más promocionados, acérquense.\r\n- Guie a sus camareras para un mejor servicio."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Muy buena experiencia culinaria con comida natural, algo fuera de lo habitual en Buenos Aires. Mi plato favorito fue el wrap pedido por mi amigo. El sandwich de brie con pan casero estaba también riquísimo. Yo pedí un plato balanceado de quinoa, verduras y frutos secos. Era tan abundante que fue suficiente para la cena. El jugo desintoxicante (ananá, gengibre y limón, riquísimo), el pan calentito también. El ambiente agradabilísimo para largar sobremesa. No cupo postre, quien sabe la próxima. Volveremos."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Lugarcito escondido en Tigre para la gente que come sano!! Frescas ensaladas, licuados riquísimos, plato del día, repostería pecaminosa; muchas opciones. Es un ambiente muy familiar o para ir con amigas a charlar largamente en el hermoso jardín; hay mucha energía en Isla Xocolatl, siempre hay cursos, música en vivo o eventos. Recomendable!"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "claumelo", 
      "text": "Muy lindo lugar, con personalidad y estilo.\r\nAún no fuimos a comer, pero fuimos a tomar el té con cosas dulces y estubo todo de 10."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kayshinha", 
      "text": "Muy buena experiencia. Es un bistró con platos de muy buen gusto y por sobre todo muy originales...este lugar nos plantea muy novedosas formas de alimentarnos. Isla Xocolatl no solo es comida, también hay una filosofía de vida detrás de lo que vemos ahí...es un lugar único hecho por gente muy evolucionada y muy especial."
    }
  ], 
  "excelentes": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpcaserta", 
      "text": "Fuimos a probar la comida por recomendacion en la guia oleo. Nos gusto mucho el lugar. La comida muy rica y variada. Vamos a volver a probar otros platos."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ILNONO", 
      "text": "Muy buen menu, algo distinto y muy sano. Los licuados y jugos especiales son una maravilla de ricos"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Mi cena en este restaurante-almacén natural fue generalmente positiva. El lugar esta bastante escondido con muy pocas luces en el exterior, y el interior bien luminoso. Adentro nos encontramos con un ambiente muy ruidoso (Habían chicos jugando en la mitad del restaurante) y nos ubicaron en una mesa al lado de una ventana. Después de eso comimos muy rico. Yo una ensalada de Salmón Ahumado, Hojas Verdes, Tomates y Semillas de Sésamo. Mi mujer una ensalada de Tofu marinado en salsa de soja con verdes y cebolla morada. Para aderezar hay que levantarse y ir a una barra. Vamos a volver para probar!"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chili1979", 
      "text": "Fuimos a almorzar y la pasamos super bien. La comida buenisima, super natural , rica y fresca. El lugar muy calido, hermoso para ir de dia !!! Volvere"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kayshinha", 
      "text": "Este lugar es increíble. Realmente es una de las cartas mas originales que vi en mi vida, no se puede creer que existieran tan buenas combinaciones entre los ingredientes que propone Isla Xocolatl, un lugar que no solo nos ofrece delicias sanas y muy equilibradas para comer, si no que nos propone una filosofía de vida. Felicitaciones!"
    }
  ]
}