{
  "malos": [
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "karuMar", 
      "text": "LA verdad que no volveremos nunca más, como se dice la primera y ultima vez. Realmente casi todo malo, la cazuela de merluza parecía vieja, lo único bueno fueron las rabas, calamaretis y papas nada más, no nos dieron copa de bienvenida, porque no nos gustó que no nos cambiaran de mesa. Encima una de las mesas rota. Lo peor es que se llena u por eso, se aprovechan. El lugar, un calor total."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nanoli", 
      "text": "Una decepción, fuimos por los comentarios de GO, pero no coincidimos en absoluto. Los mozos dejan mucho que desear, no tienen idea como estan hechos los platos y la atencion es super desganada, como te sirven los platos y no saben como, terminas comiendo un revuelto de lo que hayas pedido. Los platos carisimos para lo que te sirven, eramos 4 y gastamos $600, sin vino. Pedimos una suprema Washintong que fue lo peor de la noche, llego fria, las frutas eran de lata. El resto de los platos estaba bien de sabor, pero la presentacion se quedo en la belle epoque. El resto correcto, solo eso. NO VUELO"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Melisa_rod", 
      "text": "UNA VERGUENZA la atención del Restaurant \"Carmen\" en Ramos Mejía (RICHIERI 131 frente a la estación). Reservé para el día de la madre, hablé con el dueño, fui a dejar una seña por la reserva, hablé 3 veces con la gente del restaurant (una de esas veces me comuniqué con el dueño) y nunca me avisaron que para ese día había un menú previsto con muy pocas opciones de elección y un precio fijo. AL enterarnos de esto, pedimos compartir el menú entre 2 personas y no nos dejaron. Le terminamos pidiendo que nos devuelvan la plata de la reserva, nos quedamos sin comer porque a esa hora (y en el Día de la madre) no había restaurant disponible. El dueño estaba en la cocina del restaurant dando las órdenes, pero BRILLÓ POR SU AUSENCIA a la hora de atender bien a los clientes. Nunca apareció.Una intransigencia por parte del Restaurant. 0% Recomendable"
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ali_ramosmejia", 
      "text": "Ya fuimos un montón de veces y volvemos a ir porque la comida es excelente, la atención muy buena y los precios son acordes.\r\nVamos a volver."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "laorque", 
      "text": "Una opción para comer algunos platos españoles y típicos, cuanta con una carta muy amplia."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "Lindo para ir en familia, la carta es bastante amplia, aunque parece que la especialidad es la comida española. Pedimos una de las picadas y estaba bastante buena, el resto de los comensales que nos acompañaba pidió otros platos y se fueron bastante conformes. El mozo que nos atendió impecable."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Liniang", 
      "text": "Fuimos en famillia. El lugar era tan ruidoso que no podías hablar con el que tenías enfrente siquiera. La mesera nos dijo que era menú único, aunque a mis abuelos, quienes habían hecho la reserva, les había dicho lo contrario. Insistimos pero ella seguía con que era menú único. Pedimos uno de los dos platos que ofrecía ese menú (eran dos para entrada, principal y postre), y al traer los platos, trajo también el menú completo. Increíble. Por si fuera poco, la cazuela no estaba rica. Quizás en otra ocasión hubiera sido una mejor experiencia pero no voy a comprobarlo."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lapasa", 
      "text": "Tiene una carta muy amplia y variada, típico de los antiguos restaurantes que solían ubicarse en las esquinas de las avenidas. Tiene precios razonables y ambiente distendido para ir en familia."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valeseo", 
      "text": "Pedí unos vermichelis a la parissiene. Consulte si podría pedirlos sin jamon. Me dijeron \"si, no hay problema\", a los 5 mins se acerca otra camarera y reconfirma el pedido. Le reitero que los solicite SIN JAMON, para lo que pone una cara como de OUCH. \r\nLLegan los fideos, tranquilamente los degusto hasta que sorteo pedazos de JAMON.\r\nAnte mi cara de disgusto, me explicaron, que LE SACARON EL JAMON, porque avisaron tarde en la cocina.\r\nNo fueron capaces de disculparse, la proxima llevo yo la comanda a la cocina."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marce73", 
      "text": "Muy lindo lugar, con buena atención y platos bien preparados y abundantes. Me parece un poco extensa la carta, con mucha variedad, pero me da la impresión que la cocina española y los pescados y mariscos son su fuerte. Recomendable en la zona de Ramos Mejía, hasta diría que es uno de los mejores."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pea66", 
      "text": "Excelente lugar, lo cambiaron de direccion ahora esta en la calle richieri frente a la plaza de ramos norte.\r\n  La comida es de alta calidad (hay que esperar un poco), las rabas que comimos no estaban a la altura de la comida pero es un lugar barato y tiene una carta extensisima, fui varias veces a comer y la verdad es muy bueno, pocos lugares como este...saludos"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "racer", 
      "text": "Excelente. Es la tercera vez que voy y volveré."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Altamente recomendable. Ambiente muy agradable, una carta variadísima y la atención es excelente. Optamos por mariscos y pescados. Todo delicioso y muy abundante. La tortilla española, un manjar! Y el detalle del jerez al comienzo y un licor de sobremesa...impecable! Sinceramente, dan ganas de volver y seguir degustando los platos del menú, que prometen ser tan exquisitos como los de anoche!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DidiOrtega", 
      "text": "Fuimos en familia porque me lo recomendó un amigo. La verdad que no se equivocó ni un poquito !. La comida muy bien elaborada y abundante, los productos de mar frescos y en su punto, el servicio rápido y sin confusiones. La carta de vinos muy bien armada para la super variedad de comidas que ofrecen. Realmente un lugar para recomendar. Champagne o jerez de bienvenida, panera bien completa con boquerones, manteca y olivas para amenizar la espera. Un puntito para mejorar: la limpieza de platos y copas. De todos modos volveremos a probar más platos. !!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Genial la comida, la atencion , los platos son muy abundantes.HEADLa carta de vino excelente, y la comida es un lujo comerla.HEADImpecable, vale la pena ir !"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CuocoMagri", 
      "text": "Calidad increíble. Carta espectacular. Atención excelente. Buen Jeréz"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elEnmascarado", 
      "text": "Carta amplisima con muy buena atenciòn. El lugar, bueno.  Lo mejor que conozco en el oeste si uno quiere comer realmente bien (no para caretear)\r\nLas porciones se nota que estan preparadas con esmero y son abundantes.\r\nTotalmente recomendable"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peaaudi", 
      "text": "Carmen es el MEJOR restaurant de Ramos lejosss!!!, no se quien puede quejarse. Yo fui muchas veces y lo voy a seguir haciendo cada vez que quiero comer bien y que no me saquen la cabeza. \r\n  De entrada te sirven una copa de jerez (casero), con boquerones y una panera mas que abundante junto con manteca. A la hora de los platos hay mucho para elegir y todos son abundantes y a muy buen precio. Invito a que alguien comente si hay otro por la zona que brinde este servicio??????? Saludos y que sigan asi por siempre"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leitosh", 
      "text": "Muy buena atencion, exquisita comida y precio acorde!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lechonita", 
      "text": "Me estoy convirtiendo en habitué de Carmen, gracias a la increíble variedad de platos que ofrece, a sus precios siempre razonables, y a lo sobresaliente de su atención. Siempre reciben a los comensales con una copita de jerez y boquerones de cortesía, y los despiden con una copita de licor. Dan ganas de volver! Lo recomiendo."
    }
  ]
}