{
  "malos": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "uriel81", 
      "text": "Fuìmos dos veces. La primera, hace unos meses, buena comida y atención, pero había muy poca gente. Volvimos ayer y no fue tan bueno: la mesa se movía toda, los mozos estaban en otra, la comida tardo 40 minutos y cuando llegó: de los dos medallones de lomo, uno estaba a medio hacer pero el otro estaba crudo, quemado por fuera pero crudo por dentro y las papas estaban frías. Cuando le dije al mozo que estaba crudo, me dijo: te lo caliento?. Vamos a volver para el desempate, pero desde ya no es un lugar para ir cuando esta lleno, por que se ve que se abatatan y no llegan a cumplir."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pory", 
      "text": "Lugar calido , bien ambientado y con una carta bastante completa, fuimos 2 parejas y nos atendieron muy bien, es recomendable utilizar el dto de CLN, La carta de vinos es bastante completa y los postres son muy buenos. Volvermos ya que en una epoca calida tiene un muy lindo lugar con mesas al aire libre"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GBATISTA", 
      "text": "Lindo lugar, buen ambiente y excelente atención. Fuimos en pareja al sabado a la noche, sin reserva. Entrada de rabas y vieyras gratinadas. Excelente. El vino blanco en la temperatura justa. Plato principal: pulpo con panceta ahumada y ravioles de salmón. Excelente. Le pifiaron en el postre volcan de chocolate, que vino seco. De todas formas lo descontaron de la cuenta. Con descuento de la tarjeta La Nacion, el precio no es demasiado. Volveremos."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Buen ambiente, buena atención y buena comida. Muy buena la carta de vinos"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fuimos a celebrar el Día de los enamorados y tanto la comida como la atención nos resultó muy buena. El ambiente es muy agradable y el lugar amplio (varios salones e incluso mesas en el exterior) y cómodo. Desde luego, volveremos."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Fuimos al mediodia,bastante tarde y nos atendieron muy bien.La comida es rica y la porcion es just.yo comi raviolones de calabaza,estaban ricos pero les faltaba un poco de relleno.La panera buena pero,para mi gusto,deberian entibiar los panes.Con el descuento de la nacion,comimos bien y a un precio aceptable.Yo seguro que voy a volver,me encanta Ramos y el lugar da para volver."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yoguis", 
      "text": "Lugar caro en relación a lo que ofrecen.\r\nComimos matambre de cerdo con queso cheddar y almendras y los raviolones recomendados por la moza.\r\nLa porción de matambre fue chica, aunque no me quedé con hambre porque me llenaron el plato de papas fritas.\r\nLos raviolones no eran caseros, aunque la salsa estaba correcta.\r\nServicio de mesa $10, entre los dos gastamos $150."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tutederamos", 
      "text": "Voy seguido...La comida es muy buena (si pedís un par de entradas y unas bebidas, comés bieny no pagás tanto) El lugar afuera es hermoso. Cambió tres veces de nombre (CHUKO, ZETA y AME), pero la calidad siempre fue muy buena. Un mediodía de sol, comida frugal al aire libre: Genial. Adentro el ambiente es muy lindo. Y de noche, afuera también buenísimo."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Después de varios cambios de nombre, Ame generó una propuesta pasable. Los mozos a veces un poco dispersos pero la comida está bien."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "susaflor", 
      "text": "Los precios son iguales que en cualquier restaurant de Buenos Aires y, con el descuento del 20% de clarin fue barbaro. La comida tenìa la temperatura deseada, el risoto para compartir y las empanadas de camarones se las recomiento (exquisitas), el ambiente es muy elegante adentro y en el jardin para una noche con amigos."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Dia de San Valentin, 90% lleno, no habia señal en la puerta del recepcionista, no sabiamos si sentarnos o esperar, luego un rato de demora en la puerta, que no importa, nos sientan y la mesa estaba mal arreglada (faltaba el mantel) tampoco tuvo interes el mozo en armarla.\r\nOrdenamos, cuando traen las bebias el mozo cometio el peor de todos los sacrilegios, no sirvio las bebibas, las abrio y las dejo en la mesa, (no solo la nuestra sino todas) cuanto tiempo le tardaba servirlas en la copa? no era una noche cualquiera, era San Valentin.\r\nPocos Mozos y sin voluntad. Mal organizado."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Su Star", 
      "text": "Un lugar, muy bien puesto. La comida, buena pero no puedo opinar con detalle por que soy de las que llega al cierre. Comimos algo rápido; pastas y napolitana.Precios un poco elevados, no hay relación; serv. mesa $8, la pasta y la salsa, igual $20, la napolitana y la bot. de vino $42."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dieda", 
      "text": "Fui reiterada veces, el lugar fue cambiando de nombre pero siempre se mantuvo el mismo espíritu, en general es aceptable, pero caro."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brother", 
      "text": "Un lugar muy agradable para almorzar y pasar el rato en el jardín con sol. Algo lenta la atención, creo que les falto un mozo. Buenos platos, por lo que vi en otras mesas la parrillada no es recomendable."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OSCAR2010", 
      "text": "Lugar calido y agradable las pastas son caseras y muy ricas,poca variedad de postres pero muy buenos la carta de vinos es suficiente, los sabados hay que reservar si no tenes que esperar afuera recomendable!!!"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laufigu", 
      "text": "muy bueno todo"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mabruk", 
      "text": "Excelente ambiente y atencion, la carta es variada y accesible me retire muy satisfecho."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lapasa", 
      "text": "Cambio de nombre tres veces, pero el servicio, comida y ambientación es la misma."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Fuimos reiteradas veces, desde que se inauguro el lugar, hace unos años con otro nombre. Muy buena ambientacion,buena comida, bien elaborada mesas al aire libre para los dias de calor y para pasar una linda velada romantica. Si viven en la Zona de R.Mijia lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lujan07", 
      "text": "Que rica comida! La atencion muy buena! El ambiente muy ameno, los baños impecables! Un poco caro, gastamos mas que el precio sugerido por la pagina, sin entrada ni postre. De todos modos fue muy agradable la noche. Volveria y lo recomiendo."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jupuliepetapa", 
      "text": "Los frutos de mar eran frescos y estaban exquisitamente cocinados. \r\nEl lugar muy bien decorado aunque hubiese sido agradable escuchar algo de música mientras cenaba.\r\nEl mozo muy cordial y listo para recomdar un buen vino que acompañe la cena.\r\nRelación precio-calidad: excelente!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paladarrojo", 
      "text": "Me encantó. Carta variada y platos muy abundantes. Excelentes entradas (3 opciones distintas) de camarones. Si me quedara más cerca iría más seguido, pero vale la pena el viaje."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maverickx", 
      "text": "Muy bueno. 100% recomendable. Muy agradable el lugar. El servicio es excelente y la comida riquisima."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dany72", 
      "text": "Me encanto el ambiente, la atenciòn y exquisita la comida"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzalobb", 
      "text": "La verdad que la atención es excelente, la comida una delicia y el lugar es muy pero muy lindo, se puede ir en pareja o con amigos."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lala72", 
      "text": "Fuimos con un grupo de amigos a festejar un cumpleaños,el 21 de mayola comida es excelente ademas de abundante,nos encanto, asi que volvi el 23 de Mayo tambien con otro grupo, ese dia habia show y la verdad la pasamos muy bien nuevamente, comi pastas increibles!!! la verdad un lugar para recomendar."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rama76", 
      "text": "Exelente el lugar, la comida y la atencion, altamente recomendable!\r\nLavisita fue el dia sabado 22 de mayo, 2010"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pichi74", 
      "text": "Si bien en lugar no cuenta con una extensa carta de platos, todas las opciones que probé fueron exquisitas. El servicio y la atención son muy buenos y el ambiente es agradable sobre todo en las mesas del exterior."
    }
  ]
}