{
  "buenos": [
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Klama", 
      "text": "Los platos no son abundantes ni tan bien logrados, La atención más bien floja"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anapunk", 
      "text": "Riquísimo y muy agradable.Caí un sábado al mediodía temprano y y me senté en una preciosa mesita al sol, escuché buen jazz, pude leer sin que nadie me molestara. La atención de los mozos y del encargado fue excelente y los precios acorde a lo que consumí y a la zona. Lo recomiendo: el ambiente es súper relajado y no es ruidoso aún cdo se llena de gente."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "Mala experiencia. De la increíblemente corta carta de vinos, nos dijeron que sólo tenían TRES vinos (por supuesto, los más caros). La comida estuvo bien, pero tiene una mala relación precio calidad. Tuvimos que pedir por favor que venga alguien a explicarnos (explicación que pretendió llegar por intermedio de la inexperta moza) el contenido del papelucho que carnicería de barrio que hacía las veces de adición. Después, rogamos por un ticket que por suerte, y con mucho esfuerzo, llegó. No vuelvo ni lo aconsejo."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaruNG", 
      "text": "La atención muy buena y la ambientación muy linda. Sin embargo, los platos escasos... La verdad nos quedamos con hambre y por esta razón es que nos pareció caro. No tienen cerveza de litro, sino porrones y también nos parecieron caros."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Max_Fede", 
      "text": "Un exquisito bistro en Palermo. Menú reducido pero eficiente. Atención cálida. Imperdible la chocotorta. Volveremos"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aguita", 
      "text": "Mas alla de que la comida es rica rica, lo que tiene Fernet que lo hace unica es la VIBRA del ambiente! La gente es re buena onda, y esa esquina es MAGICA, especialmente un dia al mediodia con solcito. El precio es razonable, mas teniendo en cuenta lo rica que es la comida!Lo super recomiendo!"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachin77", 
      "text": "Excelente el salmón, lo recomiendo. Una porción muy generosa y sabrosa. Además, con papas y ensalada."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lidu", 
      "text": "comimos muy exquisito de noche. Tienen wi.fi, eso es bueno. Volví despues al mediodía con amigas, el lugar es agradable y la atención muy amable. Es un buen sitio para almorzar y cenar con buena musica, y quedarse. Lo recomiendo."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CintiaB", 
      "text": "Excelente la comida, excelente ambiente e inmejorable atencion."
    }
  ]
}