{
  "buenos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "El lugar es lindo, pequeño pero bien ambientado. La pastelería es muy buena pero la atención bastante descuidada y lenta. Está bueno para merendar."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Estupendo lugar en zona de outlets para disfrutar de riquísimas opciones en panadería y pastelería junto con un buen café o almorzar una amplia variedad de sandwiches calientes similares a los que podrías comer en una estación de servicio, cadenas habana, café Martínez y demás ofertas similares. La diferencia esta en la atención y calidez del lugar."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Lugar tranquilo, muy bien ubicado en la zona de outlets en pleno crecimiento. No lo calificaría como restaurant sino como un café para desayunar o merendar. Nada sofisticado."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "La ensalada cesar estaba sabrosa pero poco abundante faltó pollo, empanadas con masa casera rica pero la de carne muy líquida y poco rellena"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laina", 
      "text": "La verdad que un lindo lugar para una merienda, trabajar un poco a la tarde en su patiecito, y compartir con amigos. Muy recomendable!."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Shymmy", 
      "text": "Es excelente!!! Voy todos los sabados y se come genial y baratisimo!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abreimel", 
      "text": "estuvo todo excelente. fui con unos turistas americanos y quedaron sorprendidos. muy buena la atencion y los precios"
    }
  ]
}