{
  "malos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Solebu", 
      "text": "Pésimo, no lo recomiendo para nada. Nada para rescatar, todo muy mediocre. Tardaron mucho y la comida de muy baja calidad."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanab", 
      "text": "Tal vez, la peor experiencia gastronomica de mi vida. la atencion, pesima. Y la comida, no pudo ser peor. Pedí unas bruschettas y me trajeron las equivocadas. Reclamé y cuando me trajeron las que pedi eran unas tostadas con una gruesa y horrible lonja de jamón de mala calidad todo había sido sumergido literalmente en aceite. Chorreaba por todos lados. Las papas fritas, gomosas, muy muy malas."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Coquimbo", 
      "text": "Te notifican las mozas que no podes compartir el menú Abril. Cocina pésima: Pedimos entrada la cual era pobre, las empanadas fritas tenían el relleno congelado.\r\nPedimos la parrilla bien cocida y nos trajeron la carne fría y no cocida como la solicitamos. Una cosa mas, pedimos que la parte de pollo sea pechuga, cuando entregan el pedido nos traen muslo, dps de esperar media hora de llevaron la porción de muslo para cambiarla por la pechuga.....\r\nEn relación a los pedidos siempre fueron equivocados.\r\nHicimos el reclamo por la encuesta....."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Robusto", 
      "text": "Una pesima experiencia. La comida tardo años. La carne parecia hervida (me habian asegurado que era parrilla al carbon. Muy dudoso!). Una tira tenia gusto sospechoso. Las guarniciones llegaron bastante despues de los platos. Las fritas vinieron casi crudas, aceitosas, blandas. El pure, frio. \r\nY por otro lado, pedi que me calienten una mamadera. Primero vino fria, y despues hirviendo. Tan dificil son 20/30 segundos de microondas?\r\nNo recomiendo en absoluto."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AFiordilino", 
      "text": "Pedimos media porción de mollejas, y nos trajeron una porción entera (tamaño plato de postre) y eran incomibles. Estaban llenas de grasa. Fueron devueltas. Además pedimos vacio y tenia gusto a carne con varios días. La mosa atendio bien. Hicimos la queja y ni siquiera fueron capaces de descontarlo de la cuenta. Una vergüenza. Los precios excesivos."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aishi", 
      "text": "No cumplio mis expectativas, El precio no va con la calidad use el 30% de dto de amex de promocion. Vacio grasoso, crumble sin la cubierta crocante. El mozo ponia su mejor voluntad pero no entendia."
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "2comacinco", 
      "text": "Parrilla mediocre y con mala relación precio/calidad. Hay opciones mucho mejores en Palermo. Para aprovechar algún descuento y nada más."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rmgalaz", 
      "text": "La elección fue al azar. Mi señora y yo elegimos pastas. Ambos acompañamos con concasse de tomate, que resultó más bien tomate picado y no una salsa. Lo primero que nos entendí, fue que la moza vino a preguntar qué deseábamos, con las cartas aun abiertas y luego hubo que insistir para que viniera. Lo segundo que no entendí, fue que la orden tardó en venir mas media hora y cuando vino, las pastas estaban cocidas si, pero totalmente frías. Tuvimos que pedir que recalentaran y luego nos quemamos. La carta de vinos pobre, un solo merlot. Irremontable, aun con el 30% del Club La Nación."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Daiu9", 
      "text": "Fui basándome en los comentarios y puntuación de la guía y me equivoqué! me arrepentí ni bien llegaron los platos. La media porción de matambre de cerdo era mínima, llena de grasa, había que comerla con lupa, más chica que una porción de pizza. La papa al plomo rellena tenía el relleno frio de heladera y no estaba del todo cocida, horripilante. Y La milanesa napolitana con fritas dejaba mucho que desear. Lo único rescatable: el mozo que claramente sabía donde estaba trabajando, por lo menos nos descontaron la papa que estaba incomible. No volvería nunca!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Malo, ojo de bife lo pedi cocido vino crudo las pastas duras, la salsa fea. no volveremos"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "De afuera engaña. Entrás y te encontrás con un salón de geometría irregular, con piso de cemento alisado y pintura verde de piso a techo, feo para mi gusto. Muy, pero muy ruidosos. La atención fue correcta. La parrilla mediocre. Pedí trio de cortes: vacío, entraña y tira. La carne está marcada, no es tierna, realmente descartable. El puré de papas lleno de agua. Y la panera consistía en pan de supermercado calentado, con una mínima ración de queso crema con un poco hierbas. No volveré."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jtk_miracle85", 
      "text": "muy buen lugar, buena atencion y se come muy bien, pedimos 2 menues del mes, q vienen con entrada, principal, postre, bebida, y cubierto. muy completo a muy buen precio"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FABYLUZ", 
      "text": "la atencion excelente, las bruschetas te ofrecen \"Argentinas\" o \"De Campo\" hay que aviasarle al cheff que las Bruschetas son italianas y que jamas se les gratina queso, una aberracion, la carne buena sin penas ni glora he comido mejor carne en otros lugares y las papas a la crema parecia una ensalada de papas al natural ya ESTABAN HELADAS. El panqueque bueno y el local muy frio encima prendieron un aire que daba viento. Tuvimos que pedir que lo apagaran. La atencion de los mozos colombianos excelente. El panqueeque normal. BUen precio"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ricardoswainstein", 
      "text": "Fui invitado a un cumpleaños. Buena atención, menú de entrada, plato principal, postre, bebidas y copa de champagne. Todo de acuerdo a lo contratado y buena atención."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leire", 
      "text": "Fuimos a almorzar el domingo, Parrillada para compartir muy rica y abundante! y la papa rellena deliciosa. Lugar tranquilo. El mozo atento y simpatico, Volveremos!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Muy lenta la atencion. Nos tomaron el pedido y tardaron 10 minutos en trer el vino pese a tener la panera con el queso crema ya servido.. Una sola mesera (y desbordada) para todo el salón, aunque se mostro simpatica y atenta. Demoraron mucho los platos de parrilla y no vinieron al punto solicitado (Bien cocido). Pagamos con el descuento del CLN y gastamos $ 230 sin postre. Floja relación precio-calidad. No justifico un retorno."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fuimos una noche dos personas, bastante bien la comida, la atencion tambien, tal ves tarda un poco el mozo y todo..el precio un poco mas que la media pero no mucho..."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgelcer", 
      "text": "Fui el jueves a la noche con mi novio y lo disfrutamos bastante, la atención muy buena, nos atendio un mozo colombiano muy buena onda. Yo comi el salmon (muy rico) y mi novio una pamplona de lomo que estaba exquisita. De postre compartimos un mousse de chocolate. Fue una buena experiencia, el lugar es tranquilo, ideal para salir en pareja."
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Para los carnívoros,una opción mas en el menú de selecciones. Tiene varias tarjetas de descuentos en su haber ,además de que hacen el 30% de descuento con pago en efectivo con previa reserva . Buenas entrañas y vacios. Achuras y asado de lo menor en calidad de la carta."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Santi79", 
      "text": "Si bien la comida es buena los precios son bastante exagerados, de ahí viene la variada opción que tiene respecto a descuentos. Es un lugar caro. La comida es buena, pero se puede comer el mismo tipo de comida por mucho menos. Eso si, si pueden aprovechas descuentos acumulables ej Mastercard + La Nación los miércoles, vayan sin dudarlo. De lo contrario, no lo recomiendo. Si van, prueben los ravioles de ternera con crema."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "fuimos el domingo por la nohce con mi marido, el ambiente muy lindo , la atencion de una de las chicas muy buena, la parrilla buena. recomendable para una noche agradable."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cpodesta", 
      "text": "Fuimos viernes a la noche, entramos por el descuento de Club La Nación. Comida buena. Recomiendo los ravioles de ternera, el pollo al puerro muy común, no vale la pena. Muy caro si no tenés descuentos."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Celene", 
      "text": "Es un lugar cálido, con poca gente, para poder comer y charlar tranquilos. La comida buena, fresca y generosa.  Los mozos rotan bastante, algunos son expeditivos y otros no.  Los platos siempre a punto y muy sabrosos.  He probado otros lugares en Palermo, pero al único que vuelvo es a éste. Lo recomiendo."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dahool", 
      "text": "Es la segunda vez voy. Se come muy bien. La carne estaba cocida como lo solicite. Aunque las porciones de achuras son chicas en relación el precio.\r\nEs bastante caro, lo hace aceptable el 40% de desc de la nación, sin ese descuento seguramente no iría."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VickyDar", 
      "text": "Me gustó el ambiente, el resto no está en el mismo nivel. Para colmo la relación precioo - calidad no es buena."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Buenaninja", 
      "text": "Comida sencilla, porciones abundantes y atención correcta. El ambiente es relajado pero bastante chato, nada \"fashion\" ni \"cool\". Es una parrilla con formato \"Palermo\" pero sin nada que sorprenda. Solo vale la pena con descuento (en nuestro caso del Club La Nación), sino es demasiado caro para lo que ofrece."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicopedrazzini", 
      "text": "Como siempre la comida genial y la atención igual. Trato de ir todas las semanas y nunca falla."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Las carnes buenas; la ensalada la granja también pero el lugar es muy ruidoso y nos trajeron las bebidas (agua y cerveza) calientes, les dijimos y no hicieron nada al respecto; después nos trajeron hielo; a pesar de eso la atención era muy esmerada pero tuvieron esa falta que apra mi es imperdonable. Como dijeron es excesivamente caro si no se tiene un descuento. Los postres eran malos, uno incluso vino con una vara de canela que se la olvidaron y con la cual uno casi se atraganta. No vuelvo."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "colo11", 
      "text": "El lugar es lindo pero la comida y atencion no es de lo mejor. Si no fuera por el dto de la nacion seria carisima y no vale la pena la comida. Parrillada de vegetales medio seca y la mila napo comun como la q hago en casa...\r\nAparte 40 minutos para traer la comida y encima no todo junto..\r\nNo volveria"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fenes55", 
      "text": "En general todo muy bien. Me gustó el lugar"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fetecha", 
      "text": "Es la segunda vez que vamos, esta vez fuimos con otra pareja.- La carne excelente, igual que las ensaladas y los postres.La atención fue muy buena de parte de quien reserva, recibe y ubica en las mesas, que resultó ser un encanto, pero el mozo que nos atendió era insoportable, comedido y se hacía el gracioso sin que le diéramos cabida para eso, se inmiscuía en la conversación y hacía cometarios desubicados. Los precios razonables, aprovechamos una de las promociones vigentes el sábado. Volveremos, pero a condición de sentarnos en otra mesa."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Todo muy bueno. Eramos 8 y pedimos todo doble. A un grupo no le gustó el mix de achuras y al otro sí (yo estaba dentro de este grupo). La provoleta \"La Ruka\" excelente al igual que el brownie con helado! Buen precio por persona con el descuento."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diana65", 
      "text": "El ambiente es sencillo, común. El mozo muy amable. La comida llegó rápido. La entraña muy buena, tierna. Las mollejas riquísimas. Con respecto a la ensalada griega, muy muy rica pero a mi gusto le faltaba mas queso feta. Recomiendo este restaurant. Voy a ir de nuevo."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dahool", 
      "text": "La comida bue bastante buena. La carne era sabrosa y con la cocción a punto. La atención fue de primera. El lugar es algo bullicioso, cuando se juntan un par de grupos es imposible escuchar algo. El precio es algo elevado, una entrada, unas achuras, asado, vacio y vino llegó a $200. Suerte que tenía descuento con la nación."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yaiko", 
      "text": "la parrilla es muy rica, la tabla de ruka es ideal para picar entre 3. Los precios son razonables, con el dto de guia oleo es mas que conveniente. La atencion fue excelente, super atentos. Deben mejorar la carta de postres."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Llegamos por los comentarios, el lugar es muy lindo, la comida estaba rica. La provoleta de la casa con cebolla y tomate secos estaba muy buena. Lo otro que nos gustó fue el postre el brownie estaba justo con el helado de DDL de Freddo. La carne estaba bien.\r\nLa atención fue muy esmerada en todo momento.\r\nCabe destacar dos cosas: Las porciones son mas bien chicas y el lugar es bastante ruidoso"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VickyDar", 
      "text": "Lindo lugar con buena comida y mejor servicio"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "seba2611", 
      "text": "Fuimos un miercoles y con el descuento se hizo bastante mejor la cuenta final, pedimos media porcion de mollejas y un bife de chorizo no recuerdo el nombre que tenia panceta y huevo frito, 1 porcion de papas rusticas y un postre rico que no recuerdo el nombre tampoco pero era una copa, todo para compartir y con el desc. pagamos 85$ , el lugar un poco ruidoso y lo que no me gusto que el mozo vino a levantar y sin preguntarme se llevo mi bebida la cual todavia tenia."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "El ambiente es tranquilo, la atención súper amable y la comida es de muy buena calidad.Sólo objetables los precios; sin el descuento de GO son bastante altos.Pero eso se puede mejorar, obviamente."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELCANOSO", 
      "text": "Comimos super bien con el descuento de guia oleo.Entrada, plato, postre y bebida por 45 pesos cada uno.La comida muy rica, el servicio 10 puntos."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pancholi", 
      "text": "Se trata de un restaurant nuevo y atendido por gente joven que tiene ganas de brindar un buen servicio, si se lo proponen tendran mucho exito.\r\nLa comida es de calidad y preparada con dedicación. gracias"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuint", 
      "text": "Fuimos el otro dia con el cupon del 40% de guia oleo. Compartimos todo...entrada,principal y postre todo compartido. Pagamos $50 per capitta dado el importante desc y que compartimos todos los platos me resulto ecesivamente caro para la propuesta que ofrecem. El lugar tiene estilo pero no es increible. La cocina es buena pero no perfecta. Lo que si debo recalcar es la EXCELENTE atencion que recibimos de parte de todo el personal del resto. Creo que si dieran una propuesta gastronimica un poco mas amplia y pusieran precios un poco mas competitivos seria un excelente lugar!"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Es un restaurant con una muy agradable ambientación,pero donde está muy descuidada la acústica ya que al haber mucha gente,practicamente hay que hablar a los gritos;una lástima.La comida es de muy buena calidad y sabor con porciones algo justas y a precios algo elevados;al igual que los postres.Lo que logra con el descuento de la guía oleo,una relación precio-producto,sólo correcta."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kolakom", 
      "text": "La comida exquisita y la atención muy buena. Muy Recomendable! \r\nLa ambientación del restaurant muy cálida. Quedamos encantados con el plato de pasta con Salmón! De más está decir que volveremos a ir muy pronto! Slds!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Comi un mix de carnes y la carne estaba 5 puntos, las papas fritas y ensalada buenas, pero las porcines no son para nada enormes.La panera, buenisima. Con el descuento de guia oleo, buena relacion precio - producto, sin este seria caro por lo que te dan."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "La carne estaba media dura. El chorizo y la morcilla correctos. Vinos caros.Aún con el descuento de Oleo es caro pues no teníamos mucha hambre así que se compartieron platos, pero el precio final no se correspondía con la comida."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nico52", 
      "text": "Me agrado, ambiente fammiliar , comida con gusto casero , muy rica, La carta de vino tiene pocas marcas pero muy buenas, la atencion muy cordial. Los precios no tan altos y buenas porciones. Pienso volver."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "letis", 
      "text": "Buenisimoo el ambiente, muy tranquilo para cenar!, la comida muy casera y muy rica la carne bien cocida y tierna. Las papas al plomo muy ricas!\r\nY el postre de la mousse altamente recomendable!a los que nos gusta el chocolate amargo.\r\nRecomendable el lugar!.."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "renatita", 
      "text": "Fuimos a conocer el restaurante y nos sorprendió no solo los platos de parrilla, además el lugar muy lindo,especialmente el patio! Volveremos!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "slemos1978", 
      "text": "Me gusta ir seguido a esta parrilla, tienen muy buena calidad en carnes. Tienen un menu con platos fijos que esta bueno porque es rico y con buen precio."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laemilita", 
      "text": "Me encanto! Comimos muy rico, bife de chorizo de la casa, provoleta. Buenos postres. Muy amable el mozo, siempre atento"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "torojhon1975", 
      "text": "El sabado pasado fui con mi pareja a cenar, la atencion muy buena, a pesar de no contar con un gran espacio, el ambiente es muy calido, degustamos un bife de chorizo arrot y un salmon grille realmente muy ricos, recomendable para volver a visitar en pareja."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Noencuentro", 
      "text": "Fui a comer en familia, con mis hijos. Para empezar el lugar me pareció muy lindo. Fuimos muy bien recibidos y la atención , en general, fue excelente.\r\nEn cuanto a la comida, nos gustó mucho, todo de primera calidad y con muy buena presentación.\r\nLos tiempos no fueron los ideales, hubo que esperar, si bien es cierto que el local estaba lleno.\r\nPara recomendar"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valmax", 
      "text": "Fuimos el viernes a la noche con mi marido, lindo lugar muy tranquilo, el servicio sobresale, especialmente un chico colombiano, un amor. La comida muy rica, comimos pamplona de lomo y ribs. Aprovechamos el descuento de american express. Vamos a volver"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marma21", 
      "text": "Excelente la atención, todos los muchachos que están al tanto de todos los platos y hacen buenas recomendaciones.\r\nEn tanto al ambiente, se siente agradable y no es ostentoso ni aparenta otra cosa de lo que es.\r\nDe la cocina puedo hablar de la carne porque fuimos directamente recomendados al lugar para comer una buena parrilla, no esta mas que decir que llevaba invitados y no queria fallarles y todos salimos satisfechos con lo que se pidio, les recomiendo la bondiola a la naranja... un manjar.\r\nLos postres son variados y en buena proporción para al que le guste lo dulce."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marulfina", 
      "text": "Rica comida, ambiente calido, buena atencion! Comimos de entradas rabas, luego pamplona de lomo y mi pareja pastas, muy sabroso todo. sin duda volveria, es para recomendar."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RocioRo", 
      "text": "Fui el Sabado a la noche a comer con mi novio,entramos porque nos lo habian recomendado. La parrillada para dos excelente, la carne muy tierna.\r\nNos atendio una chica mjy agradable.La verdad es que nos fuimos muy satisfechos."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jositis", 
      "text": "El ambiente es agradable, aunque le hubiera faltado un poco de música (aunque sea ambiental)\r\nLa carne estaba muy sabrosa, y la tabla de verduras era realmente excelente."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacoquita", 
      "text": "Reserve en este lugar por el cumple de mi papa, la verdad es que viendo las criticas, fui con una mala impresion, pero la verdad es que pude darme cuenta de que era todo lo contrario. Eramos 10 personas, la mesa estaba lista, nos trajeron la panera con distintos panes, riquisimos y calentitos, pedimos carne, de todo, y vino excelente, la carne exquisita! El mozo un divino, nos atendio re bien y siempre pendiente de que no faltara nada. A la hora de cantarle el feliz cumpleaños a mi papa, bajaron las luces del lugar y entre todos le cantaron, la verdad lo recomiendo al 100% excelente lugar!"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alpuli", 
      "text": "La verdad que super recomendable, todo lo que comí estuvo riquísimo!!! \r\nAdemás con el descuento queda un preco muy razonable. Vale la pena visitarlo."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moniport", 
      "text": "La mejor parrilla que he visitado este último tiempo. Carne exquisita, atención esmerada, preocupación de los mozos en forma constante. Precios muy razonables. Esperemos que sigan en con la misma calidad y buen servicio. Para recomendar y volver"
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcegastro", 
      "text": "Excelente atención y comida. La ambientación es muy agradable. Para destacar, los platos de la casa y el cuidado en el producto ofrecido. Precios razonables para la calidad de carta y salón. Definitivamente, para volver y recomendar."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monimass", 
      "text": "me encanto,!!!!!!!!!!!!!!!!la comida es exelente de verdad"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angie78", 
      "text": "Muy conforme con la comida, las carnes son de calidad. Y las pastas son abundantes y se nota que son caseras. El lugar es calido, la atencion es excelente, hizo que nos sintieramos muy comodos."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gastronomica", 
      "text": "me encanto la pasta con salmon...riquisisisimo!!!me  gusto mucho...volvere.."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ailunis", 
      "text": "Excelente la comida y muy buena la atención de los mozos. El lugar esta muy bueno, me gusto mucho la decoración, y las mesas y sillas que son muy comodas.\r\nDe las parrillas que vi en Palermo, esta fue una de las que mas me gustaron."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natysigno", 
      "text": "Fui con mi familia para el día del padre y nos encantó!! Muy recomendable la tabla La Ruka y la mousse es buenísima!!!!, el ambiente es muy tranquilo, todo el personal es súper atento y predispuesto y a un precio razonable. Sin duda volveremos!!!!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flordalesio", 
      "text": "Muy lindo lugar, la comida riquisimaaa no es la tipica parrilla fast food, los platos son elaborados"
    }
  ]
}