{
  "malos": [
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "winner", 
      "text": "Esperaba mucho más de 23 puntos en oleo.... Al medio día tenían solamente la carta de menú ejecutivo, sin entradas y solamente dos postres. La carta de vinos es un desastre, solamente vinos de un valor de 10 pesos en supermercado, preferimos tomar agua. Las pastas con veruras eran casi sin verduras, solamente pasta blanca con muy pocas verduras. Nada de cocina de autor, todo muy simple. Y al final no nos quiso dar el descuento de 40% de Club La Nación como está anunciado en la página-web."
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elich", 
      "text": "Nada especial, todo comun, la pasta, el postre y peor la carta de vino."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pilari", 
      "text": "El lugar es lindo, calido, aunque las mesas son muy chicas para cenar cuatro personas, deberian poner dos personas por mesa.La comida no es muy variada, y lo que hay es lo comun en todos lados, una lastima, deberian esmerarse mas en la elaboracion, la carta de vinos muy pobre. Deberian transformarlo en un buen Cafe!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "Nunca habíamos visto un restaurant con una sola carta. O sea que si van 10 personas 9 deben esperar porque no hay más ejemplares. Las pastas son muy buenas, la atención es buena pero \"distraída\". Listaban unos 5 postres pero 3 no existían. La carta de vinos muy pobre, llevamos el nuestro. Realmente un lugar difícil de entender, sobre  todo un sábado a la noche donde faltan cosas básicas. Si se pusiesen más las pilas sería atractivo como para volver."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gussal", 
      "text": "Muy buena la comida con un menu ejecutivo variado con platos elavorados, muy buena atencion y un ambiente muy agradable."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MALIK", 
      "text": "Bueno, el lugar es correcto, que quiero decir con esto gente, se come muy bien, precio razonable, la atencion esmerada. La carta de vinos es muy pobre, pero por suerte tienen descorche, asi que me lleve un tintillo de mi casa. Probamos las pastas y las carnes, y diez puntos todo, volveremos."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHUCHUS", 
      "text": "El lugar es lindo, un ambiente agradable de muy buen gusto con algo muy especial: Cocina a la Vista! Realmente se ve al cocinero preparando todo paso a pàso! La comida es abundante y muy muy rica y la camarera muy atenta, realmente profesional. Habria que mejorar la carta de vinos. Vamos a volver para probar las pastas que dicen que es la especialidad."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "massi_puente", 
      "text": "Me entere que abrieron hace poco y fui con unos compañeros del trabajo por recomendación. La comida es muy buena y muy variada. La atención 10 puntos. El lugar me parecio muy cálido y cómodo. El menu ejecutivo es muy abundante y me parecio barato para ser tan completo. Las pastas fue lo que más me gusto. Ya fui un par de veces y voy a seguir yendo! Altamente recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "july2010", 
      "text": "exquisito el wok en particular , lo demas muy bueno, se destaca el ambiente tranquilo y calido , la camarera una genia nos atendio super amable , ya volvimos varias veces"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SAGO25", 
      "text": "Todo muy bueno, la verdad fuimos con mi novia, y la comida excelente, la atención 10 puntos, recomendable 100%"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Facu_Cor", 
      "text": "Realmente me sorprendio, sirven muy buenos platos para ser menu ejecutivo, yo comi un bife de chorizo con papas fritas con bebida y cafe a 28 $.El lugar esta muy bien puesto y la mesera muy simpatica, si estan por la zona se los recomiendo. Ya ire a probar otros platos !!"
    }
  ]
}