{
  "malos": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergiochavez78", 
      "text": "Fuimos almorzar al mediodia 3 personas. Pedi la hamburguesa ´Diferente´, y sinceramente me trajeron un paty minimo, con el pan frio de la heladera y tres papas fritas. pense que era una broma. El servicio muy malo. mala predisposicion del unico camarero de todo el salon. A no confundirse, no es mas Locos por el futbol, ahora es LXF. El lugar estaba completamente vacio, ahora entiendo porque.No es mala onda, sinceramente una experiancia negativa. Es cuestion de ir y comprobarlo. Se supone que el fin de esta guia es advertir sobre malas experiencias y comentar sobre las buenas."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar es para ir y comer unas ricas hamburguesas con unas papas caseras (algo escasas) o comer una pizza. Tiene 10 televisores de 14 pulgadas en la pared y tres pantallas grandes que pasan partidos de fútbol en vivo, y si no lo hay algún video resumen de algún logro.\r\nPara ir con amigos y comer algo de forma relajada por la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "totticrack", 
      "text": "Gratamente sorprendido con lo que nos ofreció LxF a mi novia y a mí. Las hamburguesas y las papas fritas caseras 100%, imposible recordar hace cuánto no comía papas caseras afuera. Tienen un sistema para llamar al mozo apretando un botón en la mesa que se comunica electrónicamente con un reloj/pager que tienen los mozos. Gran variedad de cervezas, incluyendo budweiser tirada, y aceptable carta de vinos teniendo en cuenta que las comidas que suelen buscar los clientes no son acompañadas con tinto. La ambientación es muy buena (iluminación y estética) y las sillas muy cómodas. 9 puntos sobre 10."
    }
  ]
}