{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Castelabre", 
      "text": "Fuimos con una promoción de un cupón. La picada da lástima: 1 feta de jamón cocido, 1 de crudo, 1 de lomito, 1 de bondiola, 3 rodajas de salame y unos cubos de queso (la picada era para 2, al menos deberian haber puesto 2 fetas de cada cosa). 6 cazuelitas que dan pena. Por el agua y el cubierto ($ 13 de cubierto, de locos!) nos cobraron el 50% de lo que nos salió el cupón. Una picada es una variedad de fiambres y snacks, como corresponde a una buena picada argentina."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "titocapo", 
      "text": "La verdad que si lo que sirven piensan que es una picada, no saben nada y parece que jamas han comido una. de terror te ponen en una tablita de 2x2 una feta de bondiola,jamon cocido,crudo y lomito, una de sopresata y salame,2 aceitunas verdes y negras,5 pedacitos de un solo queso( y en la publicidad ponen tabla de quesos), parece que no los conocen. y manies que serian 15. despues me dice les traigo lo caliente, 2 salchichas arrugadas,una muzarela, pedacitos de carne con salsa,tomate en pedacitos,papas fritas y pollo todo en cazuelitas disminutas.y las 2 copas de vino. desastre $ 111"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "claudiaspanudis", 
      "text": "Fui en pareja hace un tiempo con un cupon por la picada que fue una mera entrada, maisima atencion, muy caro, carta muy pobre, no lo recomiendo"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LT1968", 
      "text": "Un lugar que se llama Bodega y vas, les pedis vino blanco y te dicen :\"estan todos naturales, recien los acabamos de meter en la heladera\" no es serio...ahi me tendria que haber ido, la verdad creo que aumentan los precios los dias de descuento con la nacion, sino no entiendo como gastamos 200 pesos 2 personas habiendo tomado 1 cerveza de litro (lo unico frio que tenian) y una picada que entre otras cosas traia por ejemplo zapallitos rellenos(?) Cayó mucho este lugar..."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Oleotito", 
      "text": "Comimos unos fideos con  una salsa 4 quesos vergonzosa, nadaban en aceite. La atención, poco esmerada. No volverios."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marga100", 
      "text": "Fuimos un viernes, y pedimos pastas no las pudimos comer eran un masacote. La moza nos pregunto si queriamos algun otro plato, pero nosotros nos queriamos ir ya. Un desastre estabamos arriba y mirabamos la cocina en acción. nos cobraron el total, un desastre total."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "buenablue", 
      "text": "El lugar invita a pasar por su calidez y buen gusto de ambientación, recibe una suerte de maître informal y canchero que ofrece al recién llegado una copa de vino dulce de la casa, supuestamente de bodega propia. A partir de aquí, todo declina. Cuando vemos los precios entendemos que entramos sin darnos cuenta a un lugar de alta cocina. Nada más lejano, desde el pan hasta el último ingrediente de la picada ($170.-) es de bajísima calidad, un barato rejunte de sobras con dos o tres fetas de jamón puestas en la bandeja de una manera grandilocuente, como queriendo disimular a sus insípidos compañeros de tabla. El vino, ofrecido por la moza como de bodega propia (y siendo el más económico ($60.-) es muy inferior a un Norton Clásico ($16.- en supermercados). El servicio es atento pero inconsistente, muy poco profesional.  Servicio de mesa: $11.- por persona, por una servilleta de género sintético y una copa mal lavada. Conclusión: $250.- más propina por una picada mala y poco sana que además nos dejó con hambre. No pierdan el tiempo."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Macagy", 
      "text": "Cai de casualidad, tarde el dia sabado, cuando ingresamos el mismo dueño nos recibio, se puso un poco pesado recomendando vinos. Despues durante la cena seguia con su acoso, queria saber si estabamos comodos y esas cosas. La carta es una miseria, pocos platos. Optamos por una picada grande: quesos duros, poca variedad, la segunda parte de la pícada llego 25 minutos despues. El plato principal (pastas) parecian fideos matarazzo. Los vinos estaban bien. El ambiente es lindo, pero si quiren comer bien no lo recomiendo."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AleyMari", 
      "text": "La carta contaba con solo 3 platos y un postre (segun ellos esto pasa por ser el día del descuento del Club La Nación).La comida floja, la atención pésima (aunque la moza trataba de remarla), ambiente sofocante, la comida tarda en llegar y no es buena. No vayan."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bergio", 
      "text": "Había una carta única por el día de los enamorados con 3 platos, 1 postre, 1 champagne o vino, 1 entrada y 1 garrón.\r\nSe nota al entrar nomás que cambiaron de dueño. Una lástima, un lugar de diez que quedó de tres.\r\nLa comida tardó demasiado en aparecer, antes no pasaba.\r\nHabía 1 vino de cada cepa o 1 champagne para elegir. Sin carta de vinos???\r\nMe gustaba ese lugar."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flopo", 
      "text": "Más allá de que había menú fijo, caro, el pollo estaba viejo, con feo sabor, al devolverlo, me dijeron q el pollo estaba bien, no me pidieron disculpas, ni tuvieron ninguna consideración. Si uno va a pagar un precio fijo, por tener solo menú, y caro, espero mínimamente buena calidad en la comida, y en la atención. Una desilusión. Un restó que pretende ser algo que no es."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Stieder", 
      "text": "The food was unfortunately bad: the fried potatos were raw inside, the lomo was not tender enough, eveything had a smokey flavour. They charged for a welcome drink which was unaksed for and beraly drinkable (sweet sparkling wine). The service was very unfriendly."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alexia1038", 
      "text": "Para visitar este  lugar me guie de las buenas referencias y comentarios de la Guia. Una decepción. Se supone q el fuerte del lugar son las picadas...Es carísima y poco abundante, el queso parecía cortado del día anterior y el pan estaba húmedo. No vuelvo."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "iguana2k", 
      "text": "Pedimos una picada que supuestamente traía panes saborizados y pinchos pero jamas llegaron y encima nos dijeron que eso era lo mismo que la brosquetta y las salchichita. Demasiado caro para lo que era y la atención muy lenta."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PatitoD", 
      "text": "Fui por un Grupón con una amiga, había todo tipo de mesas, en pareja, gente grande, grupitos. Es cálido, buena atención, había un hombre (dueño o encargado) pendiente de todo y se acercaba al final a preguntar por como había estado todo, también la camarera preguntó. La picada pocas cosas de todo, pero de tooodo que nos dejó super satisfechas, pero no podíamos irnos sin un postre y más sabiendo que tenían volcán de chocolate, excelente!! mil puntos por lo rico y bien presentado."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lilivar", 
      "text": "Fuimos con un cupòn de descuento. Nos quisieron cobrar servicio de mesa, cosa que no constaba en el cupòn. La picada es lastimosa. El voucher decìa que contenía cosas que nunca aparecieron (milanesitas de muzzarella, tomates cherry, peperoni). Las cazuelas, son diminutas y poner zapallo anco condimentado con aceite en una cazuelita diminuta es una verguenza. Pensaba conocer el lugar y volver. Ya no pienso eso, no vuelvo ni recomiendo."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "celestela", 
      "text": "Fuimos un viernes a la noche con un cupón de picada para 2. El cupón salía 98 y entre servicio de mesa y una coca light gastamos 47 más. La picada para 2 estaba bien, las cosas eran muy ricas, pero muy poquito de cada cosa. \r\nLa ambientación nos encantó, el lugar es muy íntimo y lindo, ideal para ir en pareja. Lo único malo del lugar, la temperatura. Hace mucho frío, si van en invierno, vayan abrigados!"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Shaman", 
      "text": "El lugar es agradable, pero promete mas de lo que da. El menu es paustero y hace años que no varia. Las porciones son adecuadas, pero no se destaca por el sabor final. La atencion es buena y el dueño suele estar en los detalles."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "muy caro, me parece exagerado... la atención buena, el ambiente también, pero repito... muuuuuuy caro !!!!!!  y la comida no es muy abundante que digamos... ni tampoco es tan cosa..."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paolarao", 
      "text": "Ayer fui c mi pareja a festejar el dia de los enamorados. La atencion tanto en la recepcion como de la mesera es malisima! La picada para 2 es bastante completa y variada, llena bastante y no es para nada caro! El lugar es calido y bien acojedor, muy grato para ir en pareja!\r\nEn total picada + vino eran $295 pero se le resto el 40% d club la nacion + 10% de hsbc. Dia especial! aunque x creo q todos los dias hay un 20% c club la nacion!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danisapito", 
      "text": "Pedimos servilletas a tres mozas distintas y ninguna nos trajo. Cuando se hicieron las doce de la noche, la moza se paró detrás de nuestra mesa hasta q pedimos la cuenta y cuando lo hicimos empezaron a levantar las sillas...hubiera estado mas correcto decirnos q cerraban a las doce..."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sofhia", 
      "text": "Picada  cara  y nos quedamos con hambre,la calidad buena,las pastas no eran buenas"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnaTrevi", 
      "text": "Cada vez que voy a Bodega me siento como en mi casa. Vamos casi exclusivamente a comer picadas, que no sólo nos satisfacen por su calidad, sino también por su cantidad (justo y suficiente), \r\nTambién probé los ñoquis con crema de hongos que estaban fabulosos, la textura de la pasta era la justa y la salsa...para usar mucho pan!!!\r\nLa atención es esmerada y muy buena, generalmente todos están de muy buen humor y lo transmiten...La cocinera...impecable. Los sigo eligiendo...."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "editagra", 
      "text": "muy buena atencion, lindo lugar, caro! cada plato 90 pesos y aunque dijeron para compartir nos quedamos con hambre"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "El lugar es lindo, la ambientación y la atención fue buena, la oferta de vino es genial y la carta no es muy variada pero está bien."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ramires", 
      "text": "Me da la sensación que antes estaba mejor, que era más variada la carta de comidas y vinos y mejor calidad. Ya hace unos años que la picada no es lo mismo. Para picar algo y tomar una copa de vino, dentro de las opciones que conozco por Palermo, cumple, pero no le sobra nada,  El dueño muy atento (rayando con ponerse cargoso) y el ambiente si está piola."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MariaPaz", 
      "text": "Fuimos un sábado a la noche y el lugar estaba lleno. La carta corta pero bien. Los vinos pocos, pero buenos y baratos (pagamos $69 por un champagne), son todos vinos de la casa.\r\nPedimos la picada pra compartir y otro plata, la moza nos recomendó comer primero la picada porque era abundante, y tenía razón.\r\nLa comida no será nada del otro mundo pero es un buen lugar para comer una picada y tomar un buen vino sin gastar mucho.\r\nEl dueño está en lugar y se acerca a las mesas preguntando si está todo bien."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Agusrc80", 
      "text": "El ambiente es muy lindo, recuerda un bodegon de barrio. Los vinos son de la propia bodega. La comida esta OK las papas a la española un must.\r\nLa paila de vacio llego fria y tuvimos que pedir que la calienten.\r\nUna lastima."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, chiquito, íntimo, bueno para comer con amigos o en pareja. La comida: pedimos la picada, q es abundante, pero la calidad de los embutidos, como la de las cazuelitas y los pinchos no es muy buena, considerando el precio podría ser mejor. Los vinos son buenos, pocos, pero buenos,la atención es muy buena, están muy atentos y son amables."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "charlie4812", 
      "text": "Fui con la promo Club La Nacion. Habia menu fijo de tres opciones.Primero picada interesante despues Pasta, pollo con fritas o wok de verduras pollo y bondiola. Postre: helado de dudosa calidad con 4 arandanos. Lastima que no me dieron ganas de regresar y probar menu a la carta. Sabran lo que hacen."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Linda esquina en su ambientación, muy cálida la atención de los camareros. Un buena opción es la picada , en su varianda fría/caliente, pero puede mejorar un poquito. Muy rico el espumante  de bienvenida para degustar."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Hace mucho tiempo que no ibamos a este restó, nos encontramos con 4 menus preparados segun nos dijeron para martes y miércoles por la promo de La Nación que constan de una picadita de entrada, un plato principal, una tulipa con helado de postre y un agua por persona y una botella de vino o champagne cada 2 personas. Siempre está la copa de bienvenida. La comida estuvo muy bien, el ambiente es muy agradable y se puede ir tanto en pareja como en compañia de amigos. si a esto le agregamos el descuento es un lugar muy recomendable y para volver."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fluncia", 
      "text": "Aunque la carta es corta, el fuerte son los vinos. Es excelente el espumante que invitan al ingresar en el lugar. Muy rico!\r\nLa relación precio/calidad es excelente también, y a pesar de que no es nada caro, fui con el descuento del 40% de Clarín 365 y terminé pagando mucho menos.\r\nAltamente recomendable! La próxima vez reservo con más tiempo para poder ir a cenar a la cava!"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Loreley7", 
      "text": "Nos ubicaron en La Cava (subsuelo), muy cálido y rústico. La picada muy buena como también eñ vino. El servicio, pobre, mucha demora en la atención."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Pedi una bondiola a la cerveza pero la misma no tenia sabor a cerveza, ni salsita de cerveza, ademas el punto de la carne estaba pasado. El volcan de chocolate es uno de los mejores que he comido. El servicio es muy bueno y el dueño, que es muy amable y simpatico, pasa a saludar por las mesas. El lugar es de pocas mesas."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Carta corta pero variada, los platos son abundantes y bien presentados, servicio correcto y en cuanto a los vinos se limitan a aquellos que tienen su etiqueta."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CaroyPablo", 
      "text": "Platos abundantes y sabrosos. No mucha variedad. Vino propio muy bueno.  Ambiente lindo, con velas, muy romántico pero muy ruidoso."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "La comida estaba bien pero los platos no son tan abundantes como dicen los demás comentarios, no se si tenia demasiadas expectativas por lo que habia leido pero me defraudó. La carta de vinos tampoco es tan completa (no tenian tempranillo). Reserve una mesa y cuando llegué me mandaron arriba donde hacia mucho calor porque daba a la cocina. También creo que sumaria puntos poner una salsita con los panes antes de comer. Muy buena la copa de champagne en la entrada. Con el descuento del 40% de club la nación volveria."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un muy cálido lugar, con atención muy amable y una carta que aunque acotada, ofrece muy buenos sabores en tablas y platos de cocina, como carnes aves y pastas. Los postres son abundantes y exquisitos. El dueño visitando las mesas y supervisando que todo esté bien, es otro detalle que reafirma el momento agradable que pasamos en este restaurante. Para no dejar de visitar y disfrutar."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yogi", 
      "text": "Si les gustan los vinos es una excelente elección, tiene una muy buena carta de vinos y ha un precio mas que razonable, la cocina tampoco se queda atrás todo lo que pedimos estaba perfecto en su ponto y muy sabroso, muy bien atendidos todo el tiempo desde que nos recibieron en la puerta con una copa de champaña hasta cuando nos despidieron en la puerta todo el tiempo muy atentos ha nuestros pedidos pero sin ser cargosos. Una excelente opción por Palermo. Recomendación si van solo con su mujer vallan de taxi es imposible resistirse ha tomar solo una copa de vino."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Merher", 
      "text": "La comida estubo buena, muy abundante. La critica viene en la parte del servicio, fue MALISIMA. No supieron recomendarnos un buen vino,\r\nPedimos hielo varias veces, y por ultimo, cuando pedimos la cuenta, la moza que nos atendio despues de 25 min. de espera, nos vino a preguntar que habiamos comido. Un desastre, no volvemos mas."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "lindo lugar para comer picada, la atencion es muy buena. Exclente el volcan de chocolate. No tan economico para ser solo picada."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Martincho24", 
      "text": "Un lugar idel para ir en pareja y disfrutar de un poco de tranquilidad y buen servicio."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agusp", 
      "text": "Nos gusta mucho el lugar y la atencion es muy buena. La carta de vinos (propios) esta muy bien, relacion precio calidad muy acorde! Lo unico que hace unos meses cambio la carta y hay pocos platos, es lo unico que cambiariamos."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Herchus", 
      "text": "La comida me parecio muy buena, tal vez un poco exedido con los precios ya que no es tan abundante como otros años. Si he de destacar que a la hora de pedir el cafe, tardaron una eternidad y era malisimo. Pedimos que nos lo hagan nuevamente y no solo que no les gusto la critica constructiva sino que volvieron a hacerlo quemado. Lo curioso es que el dueño reconoció que no andaba bien la cafetera y encima lo cobró, sin palabras.."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "Como de costumbre, un lugar ideal para una cena tranquila y disfrutar los vinos de Bodega52. Desde el frizzante que te sirven como copa de bienvenida. Hubo cambios en la carta, no están los platos al horno de barro. Voy seguido me encanta"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "denuz", 
      "text": "Me gusto mucho la ambientacion, es una casa antigua muy calida. Un detalle, el vino de bienvenida y la atencion del dueño. Nos encanto aunque la picada podria ser mas elaborada."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luyser", 
      "text": "Calido por dende se lo mire. volveremos."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tintin", 
      "text": "Es un lugar que elgimos hace ya 2 años cuando tenemos ganas de saborear sus ricos vino con alguna buena picada.\r\nLa pidas eran excelente ahora han bajado un poco su calidad y cantidad pero siguen siendo lo mejor en su tipo. Perfectamente podes cenar con una picada.\r\nLos vinos son muy variados y de autor ideal si difrutas de un buen vino casero.El patero bien frio es excelente.\r\nUna de las mejores cosas que tiene es la atencion personalizada por su dueño que cuando llegas te recibe con una copa de vino y se esmera por que toda la atencion sea brillanbte y perfecta."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "La carne y las achuras son buenas, excedidos en el precio. Las ensaladas son un chiste todo lechuga y una rodaja de tomate, observen!. Tiene una linda variedad de vinos, pero pedimos hasta 3 distintos y no los tenían (a lo mejor no tuvimos suerte). La atención parecía muy amable al comienzo pero iba decayendo con el transcurso de la cena, había que hacer un rastrillaje de las mozas pa pedirles algo. Ambiente normal, no justifica algunos precios. La relación precio/calidad no es óptima. No creo que vuelva."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "El lugar está muy bien ambientado, el servicio es bueno, la comida -en nuestro caso una tabla de quesos de 1ra. calidad y super abundante- muy buena. Especial para el que disfruta la cata de vinos y maridarlos con quesos y fiambres riquísimos. muy recomendable"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alvarete", 
      "text": "El local está muy bien ambientado. La atención de las meseras y del dueño fueron muy buenas. La comida  estaba muy rica y en su punto justo. Recomendable."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celesteog", 
      "text": "Llegamos y ordenamos a las 22 hs, 22.40 solicitamos a la camarera que al menos trajera los productos frios de la tabla, lo hizo 22.50 hs y recien ahi se completo el menu. Tuvimos en total una espera de 50 min para una tabla para 2 ! Sobre los productos descriptos en el menú como incluidos faltaron algunos, por ej : tortilla, bruschetta de champignones, lo cual no nos fue informado ! Vale destacara que por ser feriado, seguramente, solo habia 4 mesas ocupadas!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Una experiencia fallida. Constreñidos al sótano, la atención quedó desbordada por la impotencia de la única mesera para atender a todo el salón. Apenas pasamos de la picada inicial y nos fuimos, cansados de intentar pedir el plato principal. El dueño tuvo la amabilidad de no cobrarnos, pero eso no salva su responsabilidad en la organización del servicio. El vino que probé, realmente de la casa, es bueno."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luchef", 
      "text": "la verdad es que me espereba un poco mas de Bodega 52, fui hace anos y me gusto y anoche esperaba encontrar lo mismo que hace anos. la verdad es que no comi mal pero tampoco me dieron nada que no pueda comer en cualquier otro lugar. la tabla de jamon crudo (regular) con aceitunas (muy ricas) y quesos (MUY MALOS) de entrada. de principal unos sorrentinos de jyq con salsa de hongos (menos mal que pedi  esa salsa asi habia algo de sabor en el plato) El vino de Bodega52 de valor intermedio un Malbec Shyrah bueno.."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maito", 
      "text": "Lugar muy buenoy recomendable, lastima por por un momento la musica estuvo muy alta. Lindo ambiente, comodo y buen servicio."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepito", 
      "text": "Hace mucho que no iba, si bien tanto la comida como el ambiente y la atención siguen siendo muy buenos, el factor que lo diferenciaba del resto que era el buen costo de los vinos y los champagnes, ya practicamente no existe. \r\nLos están cobrando como en cualquier otro lugar a pesar que en este caso son de bodega propia (y buenos),pero sin esa diferencia se transformaron en un buen restaurante mas."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Para comer una buena y variada picada en un cálido ambiente. La atención es correcta. Muy buenas opciones de vinos de la propia bodega, variada y de precios accesibles."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruchaa", 
      "text": "El lugar es muy calido, el sector para fumadores el mas fresco y silcncioso, alejado del show en vivo. Otras veces cene cerca de la banda y no se podia conversar. Nos atendieron de 10, la moza Leticia una genia, la comida llego en 10 minutos, todo barbaro. El postre de manzada maso. Super recomendable"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julietadb", 
      "text": "Siempre vamos a Bodega, mas que por su comida, por sus vinos,,,,recomendable el Malbec Syrah.\r\nLa atencion muy buena, en un ambiente muy calido.\r\nLas tablas de fiambres, muy buenas y abuntantes.\r\nrecomendable"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Como siempre un lugar muy cálido donde podés comer platos imsples y disfrutar de los vinos de Bodega 52, que su relación precio calidad es más que buena.\r\nLugar ideal para juntarse con amigos o en pareja.\r\nSoy de frecuentar y seguro que volvevé"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Volvi a Bodega luego de 2 años sin ir. La calidad se mantiene y la atencion es muy buena. El dueño esta en todo y se preocupa porque una muy bien atendido. Hay una buena variedad de vinos para elegir pero tomamos un riquisimo Syrah. Quizas la parte más floja sean los postres. Son buenos pero creo que deberian estar mas a la altura del lugar. Vuelvo seguro!"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Agradable ambiente. Buena relación precio calidad de sus propios vinos.\r\nMuy bueno el horno de barro.....estaba muy rico el cordero patagónico con papas al plomo y salsitas.\r\nBien !"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Comimos unas buenas y variadas tapas, los fiambres excelentes, las tapas más desarrolladas buenas, pero los postres imperdibles. Un aplauso para el repostero!!!!\r\nel lugar es muy bueno y bien ambientado y los vinos son propios, en general buenos pero el espumante de moscatel es realmente excelente."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ValeMax", 
      "text": "Fuimos con mi novio en una de nuestras primeras salidas el ambiente fue perfecto olía a especies y canela, es muy cálido con poca luz, pero no a oscuras, la atención es excelente. La comida fue muy buena la acopañamos con un Malbec: delicioso! Volvimos en varias oportunidades más!!!"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pepito", 
      "text": "Volví después de un tiempo y la verdad que sigue igual: bien. Para los que les gusta disfrutar de un buen vino o champagne y picar algo mientras es excelente. Al precio razonable de éstos buenos productos de su propia bodega, le agrega un ambiente relajado con luces tenues, buena musica, salón fumador y unas tapas que traen de todo un poco y no necesito pedir nada más. Volveré por supuesto."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dambar10", 
      "text": "Muy agradable el lugar, un muy buen ambiente, para recomendar, lastima la poco variedad de platos, pero la carta de vinos es excelente. Voy a volver a ir sin lugar a dudas."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "suzzan", 
      "text": "El menú tiene pocos platos pero muy buenos, los vinos excelentes. Cuando el local se llena es ruidoso, pero tienen mesas afuera, muy agradable.\r\nPara volver."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "Buen lugar. Tranquilo. \r\nHay poca variedad de platos (entradas y algunos principales) pero con un buen vino vale la pena. La picada para dos es abundante. Volvería a ir."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Mantiene la calidad y la buena atención. Los platos son razonables y los precios de buenos vinos no tienen competencia. \r\nEl ambiente es tranquilo. Para volver sin dudar. Hasta el cuida coches tiene buena onda"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MatiasE", 
      "text": "Para ser sábado a la noche, la atencion fue más que cordial y rápida, con copa de bienvenida. Las bruschettas correctas y ricas, pero resultaron muy parecidas en sabor a lo que uno hace en su casa, por el precio que tienen esperaba una vuelta de tuerca más. Lo bueno: Los ñoquis rellenos muy buenos, con buena temperatura, y con hongos en serio. Lo malo: de un plato excelente como los lomos que vienen con risotto y mil hojas (recomendable) llegó todo pasado en 10 minutos. Ergo, la carne estaba un tanto seca, el risotto un tanto apelmazado, y el milhojas sin crema, resultando algo soso y seco. Verificando con el menú, estaban todos los ingredientes prometidos -no pocos- del plato, lo que no es detalle menor hoy día. Los vinos de la bodega propia muy buenos, con  excelente relacion precio calidad. El champagne \"Signum\" sin ser \"premium\", no le envidia nada a similares de precios algo mayores. El ambiente muy bueno. A pesar del error con la carne le voy a dar otra oportunidad, esperando no se repita, ya que me gustó."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Guliman", 
      "text": "Un ambiente muy agradable, buena musica, casi sin esperar te invitan una copa de champagne, la atencion de las camareras excelente, la comida en su punto junto, sin demoras; el vino producto de bodega 52, especial, es la primera vez que voy con mi novia, y no dudaria en volver."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Stress", 
      "text": "Excelente atención, para ir en pareja.. No hay mucha variedad de platos pero es lo justo ya que su fuerte son sus propios vinos."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buenas tablas, ambiente agradable y ricas opciones de vinos y espumantes de la casa a muy buen precio. No se puede pedir más..."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anibalbox", 
      "text": "Es uno de mis restaurantes favoritos.\r\nEl ambiente es excelente: es muy tranquilo y la música es ideal para una salida en pareja.\r\nLa atención también es excelente. No tienen ningún problema en expicarte sobre las características de los vinos.\r\nSobre este tema, los vinos son muy buenos y a un precio muy accesible para la calidad que tienen. Además uno puede comprarlos para llevar a un precio incluso menor (la mitad del valor de carta para ser exacto).\r\nLa comida es rica y abundante, como también lo son los postres.\r\nLos postres además están muy bien presentados.\r\nLa única crítica, es que hay poca variedad de platos, pero es un detalle.\r\nUn plato para recomendar: la picada Argentina."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nldt", 
      "text": "El lugar es muy ameno, los platos no son muchos pero están todos muy bien. Llama la atención su concepto de reconocer a los vinos por sus cualidades y no por la marca. Hay que reservar."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arqchachi", 
      "text": "fuimos hace mucho con una amiga un dia de semana y luego volvi con mi pareja, el lugar es excelente, la ambientación impecable si vas al piso de arriba parece q estas en una cava sin región ni tiempo. La comida esta bien pero las estrellas son los vinos, los cuales te convidan pa probar y son muy buenos, recomiendo probar el espumante blanco....IMPRESIONANTE, hagan al reves elijan vino y maridenlo con la comida!"
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vero83", 
      "text": "La comida muy rica, aunque es un poco caro. De todas formas vale la pena.  El ambiente es muy agradable, luces tenues, musica no muy fuerte. Lo recomiendo para ir en pareja. \r\nLos vinos son muy buenos."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lore28", 
      "text": "el lugar es increible,un ambiente muy agaradable, los vinos de la casa son geniales.\r\nLa comida buena."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xtinch", 
      "text": "Buen Lugar, buena ambientación, y calida atención. La comida es buena pero no descollante (Los gnocchis estaban medio desabridos).  Los platos son abundantes y la carta de vinos es larga y variada.  Sugerencia: Un poco más de luz no le quedaría mal.  Para volver."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fgoldoni", 
      "text": "Tiene buenos vinos de la casa y la picada es muy buena."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lilin", 
      "text": "Elegí este restaurante para pasar la Cena de San Valentín después de mirar las recomendaciones en la Guía Óleo. Fui con muchas expectativas y el lugar me defraudó en muchos niveles. \r\nPrimero, si bien tienen una interesante selección de vinos propios, había sólo un blanco y un tinto disponible para comprar por copas. Me desilusioné porque yo creí que lo interesante de un lugar así es poder probar mas de un vino. Aparte, cuando pedimos los platos yo le pedí a nuestra moza si nos podía recomendar algún vino y no supo que decirnos. No estaba entrenada como corresponde a un local así.\r\nSegundo, la atención fue regular, tanto a nosotros como a toda la gente alrededor nuestro. Había pocas mozas por la cantidad de comensales que había en el restaurante. Por suerte, como llegamos temprano, nuestros platos salieron rápido, pero había una pareja al lado nuestro que estuvo treinta minutos para que le tomen la orden y encima se la trajeron separada.  \r\nNuestra moza tiró no una sino dos copas de vino en la mesa al lado nuestra (suerte que eran dos parejas diferentes). Todo problemas por el apuro y la falta de personal. \r\nTercero, la comida no era lo que prometía. El lomo que pedí sale 27 pesos y llegó sobrecocido. A todo le faltaba sazón (no hablo de sal, hablo de gusto) y estaba hecho de manera mediocre. Definitivamente no era un plato de 27 pesos. El pan era duro (parecía del día anterior) y el flan, si bien era rico, era poco por ser de 7 pesos. \r\nDos positivas: los cafés salieron bien y la música estaba a un nivel en el que se podía hablar.\r\nDespues de gastar cincuenta por persona con vino y comer de manera regular, decidimos con mi marido no volver ni recomendarlo. Una pena. La idea es muy buena."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pituxinha", 
      "text": "La comida y el vino fueron buenos y a buen precio. La moza muy agradable pero debería saber un poco más de vinos ya que el lugar se especializa en eso. Muy simpático el encargado del lugar que viene a saludarte al final."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Es un lugar para amantes del buen vino y el buen champagne a precios muy razonables. La calidad de su propia bodega no tiene nada que envidiarle a las buenas bodegas comerciales nacionales. \r\nLas tapas y picadas, si bien son muy buenas, son una excusa para disfrutar de todo lo antes mencionado."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "El lugar es normal, la decoración no es muy buena que digamos, la escalera caracol para subir al primer nivel es de terror, no me pareció ruidoso. La moza que nos tocó atendía con mala onda. El lomo salió 25 pesos y se podía compartir tranquilamente, pero no era gran cosa. La picada también era abundante. Recomiendo compartir platos. El tema del vino. No puede ser que un lugar que se jacte de sus vinos pidas un par de ellos y no los tengan. No creo volver."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Un buen lugar, buen ambiente y buena comida. Cosas para mejorar: grisines viejos, pan de baja calidad y no cambiaron los cubiertos después de la picada."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buen ambiente, especialmente por un show con una cantante excelente, rica comida a buen precio y muy buena recomendación de vinos de la casa."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "galimedes", 
      "text": "Hay que pedir entrada, el plato principal no es muy abundante, los vinos de la casa muy buenos, atención de primera, quedé bien con mis amigos."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gringo", 
      "text": "El ambiente es agradable, al igual que la atención de los mozos. Interesante la propuesta de los vinos y mejor los precios. El plato que comí estaba sabroso y abundante. Buen lugar para conocer y volver."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agora", 
      "text": "Es un ambiente muy cálido, muy recomendable para ir en pareja o con amigos. \r\nLos vinos y la atención es Excelente. Uno se siente muy comodo."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tim", 
      "text": "Altamente recomendable este lugar. \r\nLa atención es de cálidad, al igual que el ambiente y su comida. No se lo pierdan."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "newluli", 
      "text": "El ambiente y la atención son inmejorables.\r\nGran variedad de vinos y muy interesantes."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "llamas", 
      "text": "Buena onda y lindo ambiente. Permite descubrir nuevos vinos."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nossler", 
      "text": "Lugar muy lindo, ambiente intimista. Para ir con amigos y también en pareja. Son sólo 15 mesas y bien espaciadas así que uno se siente cómodo y a gusto. Tema comida: carta muy breve pero efectiva: cordero, bondiola de cerdo, pollo y algunas pastas. Pero todo MUY bien preparado y presentado. Los vinos son la vedette del lugar ya que los elaboran ellos mismos y son excelentes y a precios muy buenos. Los postres son 4 y flojitos todos, pero bue... nadie es perfecto!\r\nPrecio? calculen unos $45 por persona (incluye plato principal, postre y vino). Lo \"malo\"? te cobran el café luego de gastar bastante... la verdad no es malo pero sí bastante laucha eso. Pero aprueba el examen, vayan tranquilos que saldran satisfechos."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucibu", 
      "text": "Muy bueno todo. La atención super cálida, el ambiente y la comida no se quedan atrás. Muy recomendable para ir con amigos o en pareja."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leomogui", 
      "text": "El ambiente es muy bueno y cálido, el servicio es bárbaro y están siempre pendientes de que no falte nada. Los vinos son muy buenos. Lugar totalmente recomendable, fui varias veces y volvería otras tantas."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Livra", 
      "text": "Excelente ambiente, te reciben con un frizante, una barra bizarra en la espera, pedimos una picada que vino en dos tandas y un malbec de bodega propia a 49 pesos. es para ir en pareja, bossa nova en vivo y luz tenue...atencion calida."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sibaritatrip", 
      "text": "La opción de la cocina a la paila, no se si está , muy explotada en la zona. Más allá de este comentario, el lugar es super recomendable, vale la pena esperar la comida, la ambientación es acorde, la atención es esmerada. Uno se puede acercar en pareja o con amigos. Volveremos. Precios aceptables. Carta de vinos muy buena."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariscal2004", 
      "text": "Muy buen servicio y atención. La carta es poco variada pero la comida muy buena con platos deliciosos. El champagne de entrada 10 pts!"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "newluli", 
      "text": "Fui el sabado y hacia mucho tiempo que no iba...la comida esta riquisima, el ambiente es muy cálido y los vinos epeciales como el lugar. y siempre el dueño tan atento que al final de la cena te consulta si todo ha salido bien. excelente lugar para ir en pareja!!!"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pokerdejotas", 
      "text": "La atencion fue muy buena. Al finalizar el encargo nos vino a preguntar como habiamos comido. Muy atenta la moza. De entrada comimos un excelente Jamón Crudo con Queso. El plato principal fue un Costillar de Asado, que venia con papas fritas y ajies, que estaba perfecto. Los vinos son exclusivos de ellos y son muy buenos y a precios accesibles. Es un lugar para volver sin duda!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andrelo", 
      "text": "Excelente!Lugar ideal para disfrutar en companía de amigos o pareja. Yo fui con amigos, la idea era tomar algun vino y acompañarlo con algo; nos terminamos quedando a cenar, nos tento la carta, que si bien no tiene gran variedad de platos, solo 5 ó 6, son muy buenos. Yo pedi Cordero Patagónico asado, estaba increible! pero me tuvieron que ayudar a termiarlo (y soy de buen comer eh...). Con respecto a la carta de Vinos (especialidad de la casa) Son todos Vinos de su propia bodega, y son muy recomendables."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andy07", 
      "text": "Excelente ambientación. Calidez y esmero en la atención. Rico vino de cortesía de bienvenida.\r\nPlatos exquisitos. ¡Agregaron parrilla!\r\nMe he convertido en cliente frecuente, diríamos habitual. \r\nCuentan con la ventaja que, con la antelación debida, se puede personalizar la etiquetas de los vinos, lo que se convierte en un excelente regalo de cumpleaños, y no hablar si se lo sirve en la misma cena para agasar a alguien.\r\nMe siento muy cómodo allí. Vuelvo con frecuencia."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente la calidad de los fiembres y de los vinos. La atencion es esmerada y conforma. Volvere con amigos a degustar los fiambres."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marilori", 
      "text": "Un lugar recomendable para saberear los mejores vinos personalizados. La picada es abundante y los platos son generosos. El dueño es muy atento con la gente. Me encanta ir a saborear un buen vino, el ambiente es muy agradable."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "De lo mejorcito en estos tiempos, atencion, comida, precios y ambiente exelentes, sin mas."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NatiTuro", 
      "text": "Excelente!! Se recomienda ir a comer una tabla de fiambres y/o quesos y tomarse un buen vino que son de producción propia."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Simplemente excelente. La ambientación muy cálida. La atención muy personalizada, hasta el dueño nos acerco 2 copas de vino espumante. La comida pensé que iba a ser poca, pero faltaba una parte que llegó con algo de retraso y resulto que la picada para 2 era muchisima! Muy recomendable."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carogoedel", 
      "text": "Fuimos con mi esposo un viernes por la noche, el ambiente es perfecto huele a albahaca y especias, es muy cálido, poca luz, pero no a oscuras, nos dieron una afectuosa bienvenida con un moscatel frizante helado...riquísimo, hay espacio sufiente entre las mesas, da para ir con amigos , pero tiene rincones para las parejas. La picada fue muy abundante y todo de muy buena calidad, tomamos el Cabernet Sauvignon: delicioso! \r\nNos fuimos porque nos esperaba nuestro hijo en casa pero da para quedarse hasta que las velas no ardan!\r\nVolvemos seguro."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "queco", 
      "text": "Es el mejor lugar para ir, comer, tomar un buen vino y pasarla bien."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Judith", 
      "text": "Excelente la comida, platos abundantes, bien presentados y calientes! La atención es buenisima y personalizada. Fui un jueves y hubo un show de jazz muy bueno que le daba aun un toque mas agradable a la cena. Lo único que tuvo un muy bueno fue el postre el resto excelente!"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patolin", 
      "text": "La verdad que la comida fue exelente, muy rico. Los platos no son abundantes pero es lo justo y necesario para satisfacer el apetito, el lugar muuyyy bueno, muy lindo clima, es para recomendar y volveremos a ir."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "El lugar esta muy bien ambientado con espacio entre las mesas. Se puede hablar tranquilos. Es ideal para parejas. La comida es muy bien presentada y rica, el postre que probé es espectacular y la atención impecable.\r\nLo que se podría cambiar: mejorar la calidad del pan y algunas opciones de platos más ya que son pocos.\r\nTienen que ir."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "Excelente lugar, mucho mejor la carta de vinos...fui con un amigo, al ingresar nos recibieron con una copa de cortesia de champagne, el dueño ya es un amigo, excelente recomiendo, volveremos a ese lugar."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santiqac", 
      "text": "La verdad quedé muy conforme con el lugar. La atención es de primera y la comida mejor aun. El ambiente es el ideal para pasar una noche tranquila, se puede hablar perfectamente. El vino es muy sabroso."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fulano", 
      "text": "Nos atendió el dueño del lugar. Excelente recepción y buena onda. Había hecho una reserva por teléfono. Es la primera vez que voy a un restaurante, según los comentarios de la página. Un buen lugar para ir con tu novia."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Muy recomendable para una comida tranquila sin ruido, las mesas están a una muy buena distancia unas de otras y son pocas. El vino de la casa, excelente."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "donhambre", 
      "text": "Hoy queriamos ir a comer y nos metimos a Oleo a buscar un resto. \r\nNos interesó Bodega 52 y fuimos a conocerlo. \r\nAhora llegué a mi casa y necesito decirlo. Muy, pero muy buen lugar. \r\nTe atienden increíble. Muy atentos, jamás sentimos olor a cigarro, iluminado casi a puras velas y la comida para que decir: Impecable. \r\nRecomiendo los medallones de lomo. \r\nAunque cuando pasen por fuera crean que es caro, no lo es para nada."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moncho", 
      "text": "Suelo elegirlo y nunca me ha defraudado. Siempre bárbaro. Además el moscatel frizante es espectacular, hay que probarlo."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "Un gran defecto: carece de espacio para no fumadores."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roibon", 
      "text": "No conocía el lugar y me jugué por los comentarios de otros usuarios en la Guía Oleo. No me defraudó en absoluto, es más, superó mis expectativas y las de los amigos que fueron conmigo. \r\nMuy recomendable."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andi", 
      "text": "El lugar está muy bien puesto, excelente ambientación (decoración, iluminación, presentación).  \r\nLa carta no se destaca por su extensión, pero sí definitivamente por su calidad y platos elaborados. \r\nLa comida es exquisita, muy bien presentada.\r\nHay que destacar la amable y dedicada atención de todo el personal. \r\nPara lo bien que uno lo pasa, es bien barato."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catalina", 
      "text": "El precio de $25 por persona es si no degustás un buen vino de la casa, pero la verdad. No te privés de ese placer."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gilles", 
      "text": "Impecable la comida, esmerada la atención. El punto fuerte: los vinos. \r\nLa propuesta de la carta ayuda a elegir y no gastar de más. \r\nSi te gustó, te los podés llevar directo de la bodega a tu casa a precios más que interesantes. \r\n¡Salud!"
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabyta", 
      "text": "El lugar es lindísimo, la atención es espectacular y el dueño te trata excelente.\r\nLa comida es deliciosa."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "El lugar es muy lindo, se come espectacular. Lo único malo es que si te toca en los box son incómodos, el resto cien puntos."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "centell19", 
      "text": "El ambiente y la atención son excelentes, vamos ahí desde hace tres años y siempre nos hemos ido muy satisfechos. \r\nDe hecho un año organicé ahí una cena de fin de año para la gente de mi trabajo y quedé como una duquesa. \r\n¡Inmejorable!"
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "g26757", 
      "text": "Excelente y cálido lugar. Buenísimos vinos."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florleon", 
      "text": "Es el típico lugar que, si después de recorrer no encontrás lugar o empezás a marearte, vas y quedás bien. Buena comida, buen servicio, buena atencion."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta2", 
      "text": "El lugar es bárbaro, la atención inmejorable, casi siempre se acerca el dueño para ver como está todo.\r\nBuenos vinos."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bianki", 
      "text": "Muy bueno el servicio y el detalle de los vinos de la casa."
    }, 
    {
      "date": "29 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andreap", 
      "text": "Mi ultimo cumpleaños lo festejé ahí y nos reservaron un salón especial. Es un lugar excelente para ir con amigos o en pareja, no sólo la comida y los vinos son muy buenos sino también que uno se siente como en casa. Super recomendable."
    }
  ]
}