{
  "malos": [
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jlubo1964", 
      "text": "el restaurant es muy bonito, pero tuvimos que esperar una hora y 15 minutos para que nos trajeran la comida, y cuando la trajeron estaba mal cosida, el pato crudo y salmon cocido por fuera y frio y crudo en el centro, incomible.precio  sin postre (entramos a las 21 y nos trajeron la cena a las 23,15hs"
    }
  ], 
  "buenos": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hsconst", 
      "text": "Comida Muy buena, atencion regular"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Para los precios que tienen, este lugar resultó una grata sorpresa. Eramos 5. De entrada pedimos una degustación de mar. Es un plato chiquito y liviano. Después, pedimos cada uno nuestros platos. Ensalada Caesar, Pollo Oriental, Espaguetis con frutos de mar y Lomo al malbec con Papas (Muy rico y suave). Por último pedimos 2 postres para compartir. Un tiramisú de chocolate blanco (Excelente!!) y una Cheesecake de Capuchino. Todo muy rico. Los platos alrededor de 70 pesos y los postres de 40. Lo único malo es la atención, que es lenta y desordenada y los mozos viven en júpiter."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "Me encanto, lugar muy elegante, arreglado y discreto.\r\nLa atencion de primera!!! La comida increiblemente rica, sabores bien marcados, los postres deliciosos!!! cada vez q venga a Pilar voy a ir!!!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "EXCELENTE!!!!\r\nEs uno de los pocos lugares que preparan el pato y el salmon en el punto exacto..... para los que saben comer... nada de cocido y seco, bien jugosito, casi crudo. Delicioso. Esperamos un poquito pero bueno... es comida gourmet.\r\nLa atencion medio floja, seria el unico punto a mejorar."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marvis", 
      "text": "Nos encanto la tablita de entradas. el foie de primera!!\r\nEXITOS"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blueble", 
      "text": "Excelente combinacion de sabores!!! Excelente!! volvere con amigos"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "Si bien queda lejos... vale la pena el viajecito.\r\nNos encanto la degustacion de entradas.\r\nEl risotto imperdible.\r\nY de postre hay un postre vigilante gourmet BUENISIMO!!\r\nVinos un poco caritos"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "Nos encanto.\r\nMuy ricos los platos y los postres un espectaculo...\r\ngracias!!!"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "Me encanto este lugar... Faltaba algo asi en esta zona!!!! Muy rica la entrada que es como una degustacion de mar... me encanto!!! no llegue al postre pero no va a faltar oportunidad!!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paideia", 
      "text": "Realmente me sorprendió este lugar, una ambientación de Hotel 5 estrellas, unido a un muy buen servicio y una comida deliciosa, muy bien presentada sin caer en lo extravagante, para los que nos gusta la buena comida, con sabores y combinaciones que no se encuentran frecuentemente en el km50 es el lugar a descubrir.-"
    }
  ]
}