{
  "malos": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos hace un tiempo, muy malo el lugar, atencin lenta, no habia nada de la carta que ya era de opor si corta.\r\nLa comida fria y e insipida. Se salvo el vino vino que estaba a buen precio. Fuimos por las referencias de la guia pero no volvemos"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leo_Matador", 
      "text": "No lo recomiendo, carta muy corta, ademas llegamos por medio de una promo de un banco que tenia descuento, pero cuando llegas al lugar las tarjetas estan suspendidas, de terror, muy mala ademas la atencion"
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "shithappens", 
      "text": "eramos los unicos en el salon (muy chico) y tardaron media hs en atendernos, en traernos una misera panera.\r\nservicio super lento y la comida es de calidad pobre. los gnocci souffle son un fiasco y el volcan de chocolate vino pasado, era un muffin caliente, muy malo.\r\nlas sillas muy incomodas, es un living de una casa venida a menos.\r\nmala experiencia, atencion pesima.\r\nestabamos en una mesa que atras tenia un cuadro que cubria un hueco hacia la cocina por donde salian olores, humos, ruidos.\r\nno voy mas ni lo recomiendo. fui a festejar un cumpleaños y ni una vela, ni una atencion nos hicieron. desastre. le falta mucho para llamarse restaurant. el goulash un desastre 4 pedacitos de carne, literalmente, todo spetzels."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elmocoflojo", 
      "text": "Las primeras veces que fui se destacaba en el barrio. De esta vez me pareció más del mismo descuido que anda de moda por San Isidro.\r\nComimos una tarta de atún con ensalada y una ensalada Caesar. La Caesar no gustó. La tarta de atún estaba sabrosa pero recalentada y la ensalada encharcada en vinagre (el mozo no tomó el recaudo de preguntar si quería que se aderezara). No la mandé de vuelta pq la casa estaba llena y debíamos volver al trabajo. Con tantos adolescentes en el restaurant, mal se podía escuchar la propia voz...mmm...creo q no vuelvo..."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RoBeti", 
      "text": "Cuando abrio Bosco Bosch la comida tenia mejor calidad que la actual. Algunos platos estan muy buenos y otros quizas fallan.El salmon delicioso pero la guarnicion de verduras es solo:aji rojo y verde(antes zanahorias,berenjenas,zuchinis....en juliana).Las ultimas veces no tenian ninguna gaseosa light.La panera ha mejorado,pero igualmente sigue pobre."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tuerto", 
      "text": "1ª visita y creo última. Todo mal. Sillas súper incómodas, mantel de cuero arrugado. La cocina adormecida y lentísima. Plato del lugar con tierra. Panera pobre. Nuestro pedido de pastas, presentado con salsas invertidas, y mesera que intentó convencernos que estaba bien. Su \"famoso\" volcán de chocolate con una presentación increíble...chocolate derretido c/ bocha de helado!!! \"Si quiero se lo cambiamos\"!!! Nada positivo, lo lamento. Dudo que vuelva y menos recomendarlo."
    }
  ], 
  "buenos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GusBa", 
      "text": "Muy buen ambiente y excelente atención. Platos ricos a un precio razonable. Los vinos a buena temperatura y valores adecuados."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferbaque", 
      "text": "me encanta el lugar. Rica comida y excelente onda. Lo recomiendo"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GusBa", 
      "text": "Muy buena comida y atención. Lugar pequeño pero bien ubicado. Un hallazgo la mesa del primer piso para ir con amigos."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanHaza", 
      "text": "Cálido, muy bien atendido, excelente cocina, tipo casera, deliciosa. Las rabas impecables, y los ñoquis souffle, una revelación. Altamente recomendable. Es para volver y probar el resto de la carta."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lbian", 
      "text": "Verdaderamente recomiendo este lugar. Fuimos el día del amigo, eramos 12 personas, y realmente nos atendieron de primera,  siempre estaban preguntandonos si necesitabamos algo mas. La comida bárbara, probe muchos platos y todo era muy rico, elaborado y tierno."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alcan", 
      "text": "Fui a comer el sabado a la noche. De movida buenisimo por que me reservaron para las 22.00 (en otros es hasta las 21 con furia). La comida muy buena, el servicio casero y muy bueno. El salon chico y acogedor. Los precios razonables. En definitiva una buena salida"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Lindo restaurante manejado por gente joven, sin pretensiones y con comida rica y cierto aire casero. Tanto el menú como la carta de vinos son acotadas, puntualmente es lo que prefiero; el ambiente es agradable, ambientado en una vieja casa de San Isidro y el servicio fue correcto y simpático. Como nota original los platos son todos diferentes. Precio razonable y estacionamiento en la calle. Seguramente volveremos."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julioasensio", 
      "text": "Vale la pena darse una vuelta"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tano79", 
      "text": "Fui 2 veces. La comida ambas veces fue muy buena, buena relación con el precio. El menú es breve pero lo cambian seguido. Deberían mejorar la panera (pan común recalentado con manteca). La atención la primera vez muy buena (un chico italiano), la segunda vez normal. En ambos casos la comida vino rápido, sin demoras. El ambiente es mejorable, se escucha demasiado la conversación de las mesas contiguas, y la presentación de la mesa es algo pobre. Si mejoraran un poco el ambiente (es un restaurant nuevo, aún se está \"acomodando\"), y la panera de bienvenida, sería muy recomendable."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "La decoración queda entre un restaurante intimista y uno familiar y no termina siendo ni lo uno ni lo otro, la atención no es destacada, no hay copa de bienvenida, y el canapé de recepción es simplemente manteca, típico de restaurante de mediodía en el centro, la panera es muy limitada, sólo pan flauta y los mozos no resaltan ni por la simpatía ni por la amabilidad. Con respecto a la cómida es buena, si bien la carta muy pero muy limitada, y con algunos reemplazos de ingredientes que le quitan jerarquía, como por ejemplo el reemplazo del lomo por el bife de chorizo."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SoledadB", 
      "text": "El lugar muy lindo, sobre todo con buena musica. Nos sentamos arriba y por suerte las mesas estan bastante separadas. Las rabas que pedimos de entrada bastante buenas. Los Noquis Souffle increibles, el goulash no muy bueno, le faltaba gusto. Carta de vinos bastante acotada, pero por suerte encontramos el que a nosotros nos gusta a un precio razonable. Muy bueno en general, pero se nota que son nuevos, sera cuestion de volver en un par de meses. La atencion muy buena en todo momento!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Micacein", 
      "text": "Fui ayer 29 y los ñoquis eran de papas verdaderas!!!, excelentes. Mi amiga pidió los ñoquis souflé con salsa de hongos y le encantaron. La mini tarta de peras tibia y el volcán de chocolate, buenísimos. El baño de mujeres, perfecto, cómodo, lindo y ENORME!!!. Pudimos estacionar sin problemas y eso es un plus."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nlanusse", 
      "text": "MUY rica la comida!!! Comimos el Goulash y el lomo, espectaculares ambos platos! Chico, pero muy acogedor el lugar. Excelente la atención! hace rato no nos atendían tan bien, siempre atentos a si nos faltaba algo. Y nos atendieron bastante rápido (con reserva) un sábado a las 9 de la noche, estaba casi lleno. se ve que le leyeron los comentarios negativos de servicio!! Acompañé con una copa de vino, y pedimos un volcán de postre para compartir, muy rico!!! Sin dudas volveremos. Pagamos en total con propina y todo unos $200."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paugreco", 
      "text": "Excelente calidad a un buen precio. Lugar ideal para comer bien gastando poco. Espacio pequeño ubicado en un barrio residencial de San Isidro, lejos de la zona comercial o de restaurantes, lugar tranquilo. El local es chico pero está bien ambientado, sencillo. Los precios de los vinos están bien, algo que se valora ya que muchos sitios suelen sobrecargar los precios del vino. Probé el lomo con papas a la crema, excelente, las papas gratinadas, deliciosas y la bomba de chocolate de postre- Gastamos 400 pesos entre 3, con dos botellas de vino de 55 persos, dos postres y 3 cafés. Muy amables en ."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ChPitt", 
      "text": "Eramos 10 y nos antendieron a todos bárbaro. Todos los platos buenisimos y en tiempo y forma. Sin duda, voy a volver."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrian83", 
      "text": "Fuimos a comer el viernes a la noche con unos amigos.\r\nComimos Salmon, Pechuga rellena con salsa de mostaza y Bife de Lomo, todo muy rico.\r\nLa carta de vino muy buena y el ambiente con mucha onda, muy copado el salon de arriba.\r\nLo recomiendo!!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ComandanteG", 
      "text": "Comimos de entrada unas rabas: buenas. Luego mi esposa y yo compartimos (comemos poco) unos ñoquis suflé: espectaculares. Y los chicos Goulash: muy bueno. Pedimos de postre Volcanes de Chocolate: excelentes!. Carta de vinos apropiada, deberían tener opción de vino por copas. Muy recomendable. El ambiente necesita más calefacción para días muy fríos."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "finnsch", 
      "text": "Hoy fuimos con mi novia a comer al mediodía , y la verdad que salimos muy conformes, por la comida, por la atención, por el lugar y porque sentimos, por una vez, que la relación precio-calidad era la adecuada. Aconsejo a todos a ir al mediodía, porque a la noche todavía no fuimos y no se si cambia de chef. \r\nSaludos"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loulou_", 
      "text": "Fuimos el Domingo a la noche, compartimos unas rabas de entrada (muuuy buenas, cero aceitosas)y después comimos unos ñoquis soufflé con salsa de hongos exquisitos y un salmón con vegetales también muy rico,.. Compartimos un vino Familia Gascón (tienen una carta de vinos super completa con mucha variedad). La verdad es que nos sorprendió muy bien, no conocíamos el lugar y definitivamente volveremos! Un dato: tienen Club La Nación. Precios muy razonables para la comida fresca y rica que ofrecen."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lole74", 
      "text": "Fui a comer el jueves con unos amigos,\r\ncomimos rabas y torre de zuccini de entrada, salmon y ojo de bife y estaban espectaculares!!!\r\nDe postre pedimos el famoso volcan de chocolate...sin palabras!\r\nUna novedad en el barrio...seguro volveremos!"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cocoritaa", 
      "text": "Todo buenisimo! me encantó, fui con amigos probamos varios platos, todos INCREIBLES riquisimos y divina la presentacion. Lo mejor: el volcan de chocolate y la reggia araña rustica que cuelga del techo. Tambien se puede comer en el piso de arriba, aunque al final no subimos... recomendado TOTAL!\r\n*precio/calidad excelente! El cheff un genio! \r\n\r\nA volver!\r\n=D"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorBS", 
      "text": "Quedé muy satisfecha con el lugar. Si bien es pequeño, el ambiente es sumamente tranquilo y con buena música. La carta de vinos es acotada, pero de calidad. La comida y la atención, de primera, recomiendo la milanesa de cerdo con puré de batatas, increíble!!! Y el volcán de chocolate también. La carta no es extensa, pero vale la pena. Recomendable!"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edie", 
      "text": "Muy buena la comida, los gnoquis souflee espectaculares y el volcan de chocolate imperdible.\r\nme gusto"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mechibaghda", 
      "text": "Ecxelencia. \r\nMi restaurant preferido."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "formetera", 
      "text": "pude estacionar enseguida, el restaurante casi lleno, el ambiente cálido y curioso. empezamos con una rabas como entrada que compartimos, crocantes y sabrosas, lomo a la justa cocción que pedí con unas guarnicones muy delicadas: excelente. para terminar: el volcan de chocolate con verdadero chocolate amargo. me gustó."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carlos2325", 
      "text": "Una sorpresa en el barrio, muy interesante el ambiente y la decoracion. Eramos dos, la paella sin palabras, arroz del bueno y todos los bichos,  los noquis soufle van muy bien."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nonnex", 
      "text": "Muy buen lugar en San Isidro. Tamaño justo, buena comida, buena atención. El gulasch que comí estaba muy bueno; buena salsa, spaetzle bien a punto, impecable. El otro destacado para comer hasta morir es el volcán de chocolate. Buena calidad de chocolate, y lo más importante bien a punto (el centro y la parte de afuera)."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan86", 
      "text": "Fui con mi novia el sabado pasado y la verdad que comimos muy bien, el personal es muy amable y el ambiente es muy calido, la rabas muy buenas y el gulash espectacular! Seguro volveremos!"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Nueva y divertida opción en San Isidro, con buena música y cómodos ambientes. Comimos bárbaro, atendido por sus dueños, modesta barra y altamente recomendable, una grata sorpresa. Volveremos!"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukeoz", 
      "text": "Al ingresar el Bosco Bosch ofrece un ambiente calido y relajado, libre de humo y acompañado por buena musica ambiente y bonitas obras de arte que cierran el marco de una velada para recordar.\r\nYo preferi ubicarme con mis colegas en el piso superior, el cual es un ambiente que genera la sensacion de privacidad necesaria para disfrutar de los platos y el buen vino que ofrece la carta del Bosco. La atencion optima y los tiempos precisos en que cada plato llega a tu mesa aseguran una velada que recordaras y recomendaras.\r\nBosco Bosch en el corazon de San Isidro tiene mi preferencia.\r\nLukeoz"
    }
  ]
}