{
  "malos": [
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juan1986", 
      "text": "La verdad que veo los comentarios de este lugar y no puedo parar de reirme. Definitivamente tienen que ser familiares de los dueños para no asumir que arrastra la gente que se queda afuera de Le Ble. El plato de fideos tenía un nombre extrañisimo, por lo que dije \"Lo pruebo\". Eran fideos de campamento con una salsa bastante mala. La ensalada lo mismo. No coincidía el precio con la calidad El lugar es lindo, pero le falta una vuelta de rosca, no mantiene un estilo (Sillas de plástico...). Excesivamente caro. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Muy buenas y abundantes las pastas caseras. Ambiente muy tranquilo y atencion amable. Ideal para relajarse despues de un dia de trabajo."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kolyiken", 
      "text": "Buen ambiente, buena relación calidad / precio, mesas espaciadas."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "degustacion deluxe", 
      "text": "Pese a que me gusta la estetica del local y  algunos de sus platos, tuve la experiencia de presenciar el maltrato a una de sus empleadas de disimulada pero agresiva forma. \r\nA gente asi no apoyo. No voy mas."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AugusteGusteau", 
      "text": "Seria importante renovar los comentarios sobre este lugar, porque el cambio de dueño contaria como nuevo, no? \r\ndestaco sobre todo la buena atencion, la comida esta muy bien, y el lugar muy limpio. mucha luz para mi gusto, pero muy agradable. definitivamente, vamos a volver."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pocho55", 
      "text": "definitivamente coincido con el ultimo comentario.El ambiente es muy lindo pero le falta una buena cocina,la atencion es mala pero no diferente a ningun resto fashion de BA en dodnde los que atienden son jovenes que no saben nada de atencion y que no quiren laburar.La terraza es barbara!para una cervezita y/o un cafecito"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriel_moda", 
      "text": "Una grata sorpresa,por la atencion,por calidad de la comida,y por la buena disposicion del titular de la firma.Recomendable y sigan asi!!!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Flaneur", 
      "text": "El lugar es agradable, en cuanto a decoración. Carta de comidas poco original, nada innovadora. Las guarniciones no están a la altura de los platos. Había un grupo de tango tocando en vivo, que no permitía hablar a los comensales. Excesiva presión para que consumiéramos entradas, vino y café, para encarecer la cuenta."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "puli19", 
      "text": "Muy lindo lugar para ir a desayunar, sin demora, la atencion muy buena, y el pan tostado casero muy bueno. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Palomasal", 
      "text": "El lugar amable con mesas espaciadas, la recomendación del cocinero estuvo muy honesta y acertada ya que el plato que pedí fue jugado.\r\nUn dato muy importante se PUEDE CONVERSAR, cosa no muy usual en BA.\r\nLa pizza excelente"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElenayJorge", 
      "text": "Muy buena la pasta, como también la pizza. Ambiente familiar y tranquilo. Una terraza hermosa. Voy con mi esposo y amigos muy seguido. Los precios son accsesibles. Lamentablemente no trabajan por el momento con tarjetas de crédito. La atención es muy buena, y aunque se demora un poco, la espera se hace degustando panes saborizados, y otras cosas ricas amasadas en forma casera . Es muy recomendable.."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "priscila3322", 
      "text": "cambiaron de dueños el ambiente es genial es baratisimo y la pizza y la passta son espectaculares abrio una familia con muy buena onda!!!"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastronauta", 
      "text": "Por afuera, parece un bar de barrio decadente, pero adentro tiene una muy linda ambientación. Muy bueno el lomo céspedes, buenísimas las papas bravas y la mousse de chocolate amargo!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IlGatin", 
      "text": "Exelente atencion y muy buena onda, el lugar increible, la terraza sa en verano EXPLOTA!!!!! La comida sin comparacion, la sopa muy suave y la mousse... WOW!!!!!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jotabe", 
      "text": "La comida estaba muy bien presentada y sabrosa. El ambiente cálido y acogedor. La atención 10 puntos."
    }
  ]
}