{
  "malos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "menena82", 
      "text": "Todo con olor a humedad y el suelo, mojado\r\nNos traen la entrada.. 10 minutos despues, los palitos. Fuimos por un cupon que decia vino espumante, lo cambiaron por champagne. \r\nNos apuraron para hacer el pedido y luego nos apuraron para irnos! levantaron las copas de agua, luego vinieron a preguntarnos si podian llevarse las de champagne y como nuestra respuesta fue no, nos dijeron si  podian traer la cuenta. Todo esto habiendo pasado una hora desde que llegamos.. y sin haber gente esperando para entrar.  Un DESASTRE!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ezedan", 
      "text": "El arroz estaba duro, las piezas estaban secas. Si bien, nos atendieron muy bien y nos trajeron sushi en abundancia a un muy buen precio, el sushi NO era rico."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flor82", 
      "text": "Sushi muy mediocre, pedimos sushi libre y si bien había diferentes porciones, todo tenía el mismo sabor. El salmón estaba natural, tirando a tibio. El ambiente es patético! Un ex o actual bar-boliche reacondicionado en restaurant improvisado. La iluminación es tenue pero más para \"esconder\" los platos que para generar un clima. La atención es muy buena."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kar12", 
      "text": "Fuimos a comer porque teniamos dos baucher con sushi libre y champagne muy pero muy mal atendida el sushi malisimo, no tenian ni la mitaad de lo que ofrecen y para colmo no saben atender al cliente,  ni hacer que uno se sienta a gusto. para nada recomendable. espantoso lugar atencion y comida."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Guada1287", 
      "text": "El arroz del sushi está mal preparado, se le notan los granos...as piezas son apenas correctas en tamaño y sabor. un desastre la atención: fuimos los terceros en llegar (con reserva) y a los 45 (sí, cuarenta y cinco) minutos todas las mesas comían menos nosotros. Salían tablas y tablas para todos lados menos para nosotros. Ante el reclamo, la respuesta fue: \"ya está comandado\". No vuelvo."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kayshinha", 
      "text": "El peor sushi que comí en mi vida. El secreto del arroz es que sea avinagrado, salado y dulce...esas 3 sensaciones sin opacar ninguna a la otra, pero en este caso el sushi era un postre, el arroz muy dulce y las piezas con mucho arroz y poco pescado. Se notaba que no tenían noción de lo que es el ritual de comer sushi, hay que cuidar cada detalle. La camarera un amor."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cashena", 
      "text": "Malísimo el ambiente y encima hicieron publicidad con sushi libre, y cuando llegamos no tenían salmón y nos querían ofrecer una tabla de sushi con pescado blanco.\r\nHabíamos hecho reserva y no tenían una mesa reservada, no nos avisaron lo del menú, música con volumen de boliche, sillas incomodísimas, los camareros no tenían conocimiento de los platos y tardaron muchísimo en atendernos.\r\nUn desastre, no aceptan críticas y no saben cuidar al cliente."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gabyxxx", 
      "text": "Con reserva hecha y mucha publicidad por Facebook, llegamos al lugar (con olor a humedad, frío, ruidoso e impresentable) y ya no había sushi porque fue más gente de la que esperaban (así se excusó la moza).\r\nMalísima atención, ambiente demasiado ruidoso y engañan con las promociones. \r\nNo lo recomendaría ni a mi peor enemigo..."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LucianaO", 
      "text": "AMBIENTE: El lugar no tiene aspecto de restaurante sino mas bien de bolichón... la decoración del lugar no existe. Tiene los muros insonorizados como que fuera un boliche y hasta tiene la bola de espejos colgada\r\nATENCION: Mala, nos insistian para pedir aún cuando no había llegado toda la gente de nuestro grupo. La mesa estaba decorada por un individual descuidado. Nos estaban ensima para que pidamos, y hasta insistiendo para llevarse las cosas de la mesa cuando aún no habiamos terminado nuestras copas.\r\n\r\n."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gonas", 
      "text": "Hace ya 2 años que vamos a comer sushi a aires! y la verdad que no tengo quejas !! Siempre nos atendieron de 10 , el sushi excelente y super fresco!! la ambientacion no esta buena, pero por lo que le consultamos al dueño el local funciona como bar boliche los fines de  semana. El sushi libre sale 90 y el lbre a eleccion 105, pero si sos amigo de facebook te hacen un 25% off en los menus , tenes que hacer tu reserva ante.Nosotros siempre optamos el menu a eleccion que nos queda a 78,50 (un regalo) Se los recomiendo!!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jesicco", 
      "text": "El sushi, por mas que me pese, es realmente riquísimo y muy fresco, tanto es así que al hacerlo en el momento y al tener un sólo sushiman tardan entre 1 hora y 1 y 1/2 en traer la primer tabla. Fui en varias ocasiones con amigas y pareja. Siempre comí muuy bien, y abundante ya que siempre elegimos menú libre. El ambiente es feo, oscuro y con olor a humedad, la atención de empleados de media a buena, la del dueño mala. Sigo yendo sólo xq es el sushi mas rico y fresco que probé hasta ahora... Es terminar de comer y huir del lugar... Estaba libre $75 s elección, ahora $115. Aumento excesivo"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLORAMOR", 
      "text": "Fuimos con mi marido usando un voucher de Fancupón. Sí, es verdad que el ambiente podría mejorarse a nivel iluminación, es un tanto oscuro, está improvisado en un ex bar de Palermo, pero está bien ubicado. Nos atendió un mozo muy agradable y atento. El servicio fue veloz. Por $15+ x comensal optamos por elegir nosotros las variedades. Comimos una entrada caliente para compartir, luego aproximadamente 100 piezas de sushi en 2 tandas, todo muy bien presentado, rico y fresco, y almendrado como postre (porción un tanto escueta pero bueno, despuésde tanto sushi...) MUY RECOMENDABLE, ¡VOLVEREMOS!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vero_nitrox", 
      "text": "Fui con mi pareja sin mucha expectativa, el mozo que nos atendió fue super atento y nos recomendó que probemos piezas propias del lugar. Comimos casi 100 piezas de sushi en dos tandas, la primera de 70 y la segunda de 30. Pedimos sushi a elección así que estaba casi todo bueno. El sushi es de buena calidad y fresco, hay bastante variedad para deleitarse. Es un bar asi que no es tan comodo ni muy intimo salvo unos sillones que hay. Recomendación ir puntual a las 21 hs porque despues se llena y hay que esperar más para la primera tabla."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quique_Medina", 
      "text": "Fuimos por un cupón así que pagamos 60$ cada uno pero el sushi libre regular sale 75$ a lo que hay que sumarle bebida y servicio de mesa.\r\nEs mucho más barato que en otros lados y el sushi es rico. Nos trajeron una tabla de 65 piezas y cuando ibamos por la mitad el mozo se acercó a preguntar que queríamos en la segunda. Muy atento el mozo. El lugar es medio lúgubre pero está bueno para ir con amigos a comer mucho sushi barato."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "No me considero un experto en sushi como vi a algunos comentarios hablando acerca del \"ritual\" de comer sushi. El sushi es una moda, es fashion, es barato para quien lo realiza y por eso tiene tanta difusión. Para mi hay un único parámetro y es si me parece rigo o no. \r\nEl sushi me gustó, me pareció de buena calidad y dado que es libre, la relación fue muy buena.\r\nLa moza super amable, correcta y eficiente, y las piezas nunca faltaron. El lugar es medio \"antro\", pero la musica no estaba al tope y pudimos conversar. Las mesas de 2 muy chicas. No sé si volvería."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanchi23", 
      "text": "Yo la verdad que adquiri un cupon por los clubes de descuento y como muchos fui con miedo. pero la verdad es que comi un sushi muy rico en cantidades limitadas y en todas las variedades que quise probar. el tiempo de espera a pesar de ser viernes fue bastante corto.el lugar en si no es muy lindo. volveré."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "claudioi", 
      "text": "Despues de leer todos los comentrios hice mi experiencia.\r\ntantos comentarios negativos ya me hizo temer lo peor y sabia los puntos flojos.\r\nlo primero no exigir por lo que no se paga.\r\nlugar: oscuro, y con un olor desagradable al ingresar que al rato no se percibe.\r\nnombre del lugar: nada que ver con tema suchi, desconcierta.\r\natencion de la camareras: razonable, amables.\r\ncalidad del sushi: aca es lo importante. por el precio mas que razonable. \r\ntiempo de atencion: la primer tabla razonable, la segunda se demoro un poco demas. el tema es que en la segunda va por orden de pedido y debe haber pocos suchiman o uno solo y ahi se hace el cuello de botella.\r\nsi lo recomendaria?. para comer sushi libre a buen precio si. para una salida en pareja, no es un lugar agradable.\r\npara los dueños: sugerencia: leer los comentarios y si quieren mejorar porque los comentarios algunos son injustos pero otros son fruto de lo que experimentaron.-"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Freelancer", 
      "text": "Pésima la atención de los dueños/ encargados.  Aun quedan otros restaurantes donde la gente tiene ganas de trabajar y disfruta lo que hace. NO VALE LA PENA SOMETERSE A ESE MALTRATO por baratas que sean las promociones."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofa", 
      "text": "El lugar parece un boliche (debe serlo a la noche), ambientado con reggaeton y sillones muy incómodos. El sushi es muy rico, las geishas lo mejor. \r\nEl servicio de lo peor. El encargado muy prepotente y mal educado. Una lástima porque comí muy bien pero no volvería."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "VioleG", 
      "text": "Fui con mi novio con un cupon de no te lo pierdas. La promo incluía sushi libre premium ( de premium no tenía nada) , 2 entradas, copa de champagne y postre.  Nos dieron una sola entrada porque \" hoy sólo tenemos esa\" y nunca nos dieron la bebida. Atún fresco se ve que no tienen porque el que nos trajeron en los rolls era de lata. El ambiente es pésimo y nos morimos de frio. No vuelvo."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FeloH", 
      "text": "No entiendo porque tantas criticas negativas. Yo tambien fui con cupon de internet y a pesar de que no es el mejor sushi que comi en mi vida era muy fresco y cantidad no faltó. La atención fue correcta y comimos sushi un sushi hasta salir rodando. La relación precio calidad es excelente y el ambiente aunque es algo frio no me pareció que este mal. Eso si, reservamos con tiempo y fuimos temprano. Quizas los que se quejan son fanaticos, en cuyo caso quizas prefieran pagar 300 pesos y no 70"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carolinita085", 
      "text": "Compré una promoción por internet.\r\nDe libre tenía el aire, sólo tres variedades ofrecieron (ricas sí), pero se habían quedado sin nada a las 22hs, una locura. Ah, no había salsa de soja, estaba en camino según dijeron. Habrá llegado ya? Los mozos buena onda... no tienen que pagar las culpas de los encargados del lugar... una vergüenza.\r\n\r\nNo vuelvo."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maguilla", 
      "text": "El lugar y ambientacion son acordes para gente joven. \r\nLa atencion si bien es esmerada, no alcanza: las mozas son amables, pero tardan mucho en atender y ni hablar en traerte el pedido...\r\nFuimos 4 personas y elegimos la opcion de sushi libre porque teniamos un descuento por medio de Facebook y los precios me parecieron accesibles.\r\nEl sushi no tenia la temperatura correcta, parecia q hace mucho q estaban los productos fuera de la heladera, lo cual preocupa; el arroz no estaba bien avinagrado y las piezas no bien amalgamadas. El sabor bueno. No volveria."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SebastianM77", 
      "text": "UN DESASTRE! El peor servicio que sufrí en muchos años. Como me enoja cuando me arruinan la noche.\r\n\r\nLlegamos 21:15 y el sushi llegó 22:45...si, una hora y media tardó!! Cuando me fuí a quejar, el encargado no me respondió y apuntó con el dedo al mozo, desentendiéndose. El mozo me dice que ya salía pero demoró 30 minutos más. Un solo sushiman...\r\nEl lugar es pésimo, para los que tenemos olfato no podemos evitar oler la humedad de paredes y techos. Y la ambientación con un toro en la puerta  no se a que viene.\r\nEl sushi no era tan malo, pero hay muchos otros mejores.\r\nNo pienso volver."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florazarola", 
      "text": "No conocíamos el lugar y fuimos por una promoción en Internet.Estaba bastante lleno y había 2 mozos/as.El servicio fue pésimo, porque tardaron años en tomarnos el pedido, añaaaaaares en traerlo (además de que sirvieron 1ro a gente q llegó dps q nosotros), y aunque nos quejamos, lo mmo ocurrió con la segunda tabla."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Osolucky", 
      "text": "Fui con un poco de desconfianza, pero la verdad que el sushi es más que aceptable. La camarera tenía muy buena predispocición. Comimos dos tablas, la primera era gigante. Si bien el sushi no es extraordinario es una buena opción para sacarse las ganas de comer sushi en gran cantidad. El ambiente es lo único criticable muy ruidoso y los silloncitos no son cómodos para nada."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "El sushi, para mi sorpresa, fue muy bueno y de verdad fue sushi libre, ya que apenas llegamos nos trajeron 60 piezas y nos tomaron el segundo pedido enseguida. Y no pedimos más simplemente porque no nos entraba más, pero nos ofrecieron!!! El lugar sí es más o menos, un bar nada fashion..."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carinaf", 
      "text": "sushi de primera, el lugar es un poco frio"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "calamar87", 
      "text": "Fui dos veces a comer: la primera con un cupon y la segunda con descuento por tenerlos de amigo en facebook. La verdad que mi experiencia es excelente, lo unico criticable es el ambiente, que tiene poco y nada de japones comparado con otros lugares, de todos modos es algo menor, y no es desagradable; otra cosa que no me gusto mucho fue la salsa de soja, un poco agria. La comida es BUENISIMA, nada que enviar a otros lugares, y por la espera no sufri, pero porque llegue a a las 21 hs. Muy recomendable, voy a ir seguido."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "La verdad que no es okiren sushiclub yokos ni ninguno de los marketineros pero esta aprobadisimo, pidan menú libre que por lo que gastan comen de todo muy fresco porque el lugar vende mucho todo muy  rico  sin sabores  imnovadores , vale la pena no lo duden ideal para ir a fin de mes o cuando se anda con el bolsillo flaco relación precio calidad excelente"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matt29", 
      "text": "Aclaro que antes de comprar el cupon para este restaurante, lei todos los comentarios y es por esto que fui un jueves temprano, a las 21Hs. Al ser los primeros en entrar, el servicio fue rapido y agil, no fue mucha gente el jueves, por lo que la 2da. ronda también fue rapida. Tuvimos en total 70 piezas muy buenas y variadas de sushi a elección, por lo que la relacion precio beneficio es excelente. El lugar es un pub/boliche adecuado a restaurante, pero las mesas se mueven y el baño no esta a la altura. s una buena opcion para sushi libre si se sabe llegar temprano y sen un ambiente no comun."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lantis87", 
      "text": "La atención fue rápida y buena, el sushi muy rico."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eschavi", 
      "text": "Fuimos con 6 amigos. La pasamos EXCELENTE. El mejor sushi que comimos. Variedad para todos los gustos. Mucho salmón. Piezas que nunca habíamos probado en  ningún otro lado. La atención es EXCELENTE. Ya fuimos 4 veces y vamos a seguir yendo."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Livra", 
      "text": "Fui con mi hermana por una promo de cupones, por lo que lei en el resto de los comentarios hay que ir en la semana por que si se llena no comes mas por la falta de personal, el sushi muy rico, la atencion muy buena, muy atenta la moza, pero el lugar no me gustó, por ese precio me voy a dashi o sushi club."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOBARRIO", 
      "text": "La verdad que fuimos por que un amigo nos paso el dato y realmente nos sorprendio, el sushi de primera, la atencion tambien y las Geishas las sorpresa de la noche.\r\nLa unica queja es que el lugar era un poco oscuro y tanto yo como mi mujer ya abandonamos la vida nocturna jajaa... Pero para jovenes es muy agradable. recomendable"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marie1911", 
      "text": "Excelente opcion para sushi libre, excelente materia prima. La atencion barbara! El lugar no se caracteriza por el diseño, pero es super tranquilo para pasar un buen momento comiendo piezas originales y super sabrosas. Las geishas un DIEZ!\r\nLO RECOMIENDO"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wratets", 
      "text": "Excelente!! Voy una vez por semana a llenarme del mejor sushi. El otro día fui a Itamae y extrañé TANTO a Aires de Geisha!!! Además la atención es excelente."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vpeperina", 
      "text": "Exelente relacion precio calidad! muy recomendable si queres llenarte de sushi .. si bien no siempre tienen toda la carta a dispocicion suelen se geniales... lo mejor los geishas con salsa cítrica ... una vuelta de rosca para algo ya tan rico!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Germanh", 
      "text": "excelente calidad de sushi, el salmon muy fresco , el servicio muy bueno. El ambiente muy agradable.  Fuimos con mi novia y amigos y la verdad que quedamos muy conformes... 100% recomendable"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ale51", 
      "text": "Muy buen sushi, esmerada preparacion y el sushi mexicano excelente!! para repetir la experiencia."
    }
  ]
}