{
  "malos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CarinaBock", 
      "text": "He sido bueno, pero ahora es un pesimo restaurante por el precio que tiene. La parrilla estava seca, los pescados estavan estragados y los postres eran horribiles. No pidan la Isla Flotante, porque tenia un olor tan fuerte de huevos que no conseguimos comerla."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Eclipse de Sol", 
      "text": "El lugar es muy lindo, pero la atencion es pesima! los mozos solo te traen la bebida y te apuran para q te vayas lo antes posible aunq el lugar este vacio! la comida fue muy mala tambien, no habia variedad de carnes ni achuras, la mesa de ensaladas pesima, zanahoria y lechuga solamente... un desastre! en cuanto a la parrila por poco tenias que rogar para q te sirvan algo como la gente... por otro lado... nos fuimos a la media hora de haber entrado, sin siquiera pedir postre. nos enteramos q era tenedor libre recien por esta pagina... nadie nos dijo como era el servicio! el mozo nos tomo el pedido de la bebida y nos dijo q el resto nos serviamos nosotros... lamentable todo! pesima atencion, mala comida y caro para lo \"sirven\"... no volvemos mas! no lo recomiendo."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "novillito", 
      "text": "No es una casa para Puerto Madero si no sos turista te apuran para que te vallas, con la intencion de sentar publico extranjero y se nota la diferencia en el sevicio.En cuanto a la comida es de mediocre para abajo. La verdad el lugar es lamentable no vuelvo y no lo recomiendo"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DonAlfredo", 
      "text": "Ambiente ruidoso que impide conversaciones íntimas. Mesas muy próximas entre sí. Tratan de poner comensales donde ellos quieren. La comida pasable pero no está a la altura de Puerto Madero. El servicio se observaba más esmerado con los turistas; especialmente al aclarar que el 10% no está incluido en el ticktet. Pensamos que no vale la pena volver."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guadalajara", 
      "text": "Fuimos 3 adultos. Ya en la entrada nos querían hacer sentar en las mesas que ellos querían, pedimos esperar un poco pero insistían.\r\nLas entradas son bastante pasables, fiambres, lengua, distintas ensaladas combinadas y ensaladas verdes.\r\nEl cocinero que prepara el sushi conversaba mucho y no movía las manos, la gente se acumulaba y él perdía tiempo.\r\nLa carne una suela!!!!!!!!!!, además fría\r\nEl postre nada del otro mundo y lo PEOR!!!!!! es que mientras estábamos pagando nos iban sacando las copas, siendo que todavía había vino y agua en ellas y en la botella también. NO VOLVEREMOS!!!!!"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bell", 
      "text": "La comida es de regular tirando a mala. El precio: caro, solo apto para turistas, que es lo que abunda en esa zona. Hay comentarios de usuarios que destacan que comieron shushi... la verdad es que es INCOMIBLE! La carne es medio pelo, los platos calientes están siempre frios y lo unico que se puede comer son las entradas frías y el postre, que no es nada del otro mundo."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "No cierran al mediodia, fuimos a las 4 de la tarde. La parrilla casi fria, ya era todo recalentado, el cordero reseco, las mollejas una suela. Al buffet le faltaba frio. Habia 3 comidas calientes sin un sólo cartelito que dijera que era.El nivel de los mozos y parrilleros malisimo.Un desastre. No vuelvo mas"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tuco2012", 
      "text": "muy malo todo, entre por que donde ceno siempre habia mucha demora y se me ocurrio probar otro lugar y  la verdad que me arrepiento la atencion es pesima y de lo que te ofrecen en la puerta poco se cumple en la mesa, la carne deja mucho que desear y si queres repetir demora mil años. para no volver nunca"
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Micky1", 
      "text": "Muy bueno, muy variado. La parrilla y el sushi excelentes!!! El lugar es una belleza, la decoración y la vista."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jairo.moraless", 
      "text": "Excelente lugar, estuve leyendo comentarios anteriores y me lleve la sorpresa al querer comprobar por mi cuenta  lo que leí por este medio, la atención de los mozos bastante efectiva, la comida excelente, la parrilla excelente, dejando a un lado el mal humor con el que atienden los encargados de la parrilla, la canasta de propinas tanto en el sushi como en la parrilla no me parecen adecuados para este lugar, deberían mejorar eso. Recomiendo el lugar, en lo posible ir entre semana para tener mas tranquilidad y por supuesto que volvería."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vicorhugo2", 
      "text": "Un tenedor libre interesante. Da para ir si se esta cerca. Buena relacion calidad precio y buen servicio"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kyvy", 
      "text": "La atención del mozo fue normal nada para destacar, la variedad de platos es buena y las porciones en el caso de las pastas y asado son abundantes. Lo deplorable del lugar son los encargados de la parrilla ya que cuando fui con mi novio vimos una canastita para propina algo que jamas visto en Puerto Madero y al ver que no dejamos nada mientras nos servia comento lo siguiente: \"jaja tenemos que trabajar gratis\", el hecho de que exista esa canastita ya no da con el restaurant y el comentario desafortunado menos. No volvere! Hay mejores restos en Puerto Madero y con mejor atención"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elcordobesbeuno", 
      "text": "Me parecio una opcion interesante para Puerto Madero. No es top, pero buena relacion calidad precio, cosa que falta por la zona. Fuimos en un grupo grande (14) y la pasamos muy bien"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Típico festejo de oficina, iba con miedo por los malos comentarios, por lo visto han mejorado, variedad en las mesas buffet y la parrilla, quizás algunas cosas no se repongan pero la variedad es amplia y buena. Los mozos lentísimos (estaba lleno) y con el postre tardaron tanto (30 min) que realmente creo que esperaban que nos fueramos sin consumirlo, pero eran muy ricos."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ANYMA", 
      "text": "Muy mala atencion, es para una parrilla de paso\r\n el lugar para las comidas frias demasiado chico en relacion de la cantidad de mesas. los mozos desorganizados,"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavomiquelarena", 
      "text": "Tenedor libre con buena comida. Buena mesa de quesos, ensaladas con mariscos, langostinos. Una parrilla bastante amplia con cortes de cordero. El sushi no era bueno, pero no esperaba que lo fuera en un tenedor libre que hace parrilla. Los postres eran pobres, ninguno muy avanzado y aquí es donde tengo la mayor crítica al servicio, donde tuve que esperar más de 40 minutos para que me trajeran el postre. A pesar de los tantos reclamos que hicimos, no hiceron ningún tipo de atención al respecto"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fandango", 
      "text": "Fuimos en pareja tarde, un viernes por la noche. Tardaron poco en acomodarnos, ya no había espera. Nos sentaron en una mesa que estaba separada 20 cm de las otras dos mesas (para dos personas tambien). Muy ruidoso. La comida bien, excelente el trato de los chefs en las distintas \"zonas\", y de todas las cosas habia un poco (solo una o dos bandejas estaban casi vacias). El servicio regular,  quizas por la hora, pero la remató el mozo haciendome saber que la propina no estaba incluida (no vio que habia puesto el billete debajo de la botella). Hay mejores opciones en la zona."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "champs", 
      "text": "La comida es muy aceptable, pero la atencion es pesima.  Nos quisieron sentar en cualquier lado, luego de una entrada y un plato nos sacaron los cubiertos e insistian con la carta de postres (dos veces vinieron, al final le dijimos que la deje en la mesa) .  Se notaba un trato diferenciado para con los extranjeros.  No vuelvo."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lau2190", 
      "text": "Comida de buena calidad (aunque el pulpo estaba muy duro). Buena atención, lindo lugar y excelente ubicación. Muy recomendable por su relación precio calidad."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RoPe", 
      "text": "Todo lo que probamos estaba riquísimo, desde las entradas hasta la parrilla. \r\nPara la persona de buen comer, es super recomendable, ya que trabajan como tenedor libre.\r\nLa atención muy buena."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DANIELEDGA", 
      "text": "78 pesos por comer una gran variedad de entradas, sushi, parrilada, cordero, lechon, lomo, pastas y platos varios mas un postre a eleccion un unagradable salon, me parece muy bueno.\r\nla atencion buena la comida en general muy buena, lo recomiendo y volvere."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidiane", 
      "text": "Desculpem-me dizer, mas fui completamente enganada! Me indicaram o restaurante. Constava na porta o preço de 53 pesos. Me cobraram mais 27 por pessoa de serviço de mesa. Fui pedir um bife de chorizo para o churrasqueiro e ele me serviu entranha. COmo se eu não soubesse. O restaurante engana as pessoas. Não indico a ninguem e vou fazer propaganda contra aqui no Brasil."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lupus", 
      "text": "Fuimos 22 personas a despedir el año. Probamos de todo. Sushi, cordero, las pastas, salmon todo muy bueno. El ambiente muy lindo y el servicio acorde a la zona. El lugar estaba lleno y aun asi la comida nunca faltaba. Imposible quedarse con hambre."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ricardo10", 
      "text": "Buen tenedor libre especialmente por relación precio, calidad y ubicación, bien atendidos pese a la cantidad de gente que llegaba (fui temprano). Para darme todos los gustos por poca plata en Puerto Madero VOLVERE ¡¡¡¡"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ricardoxxx", 
      "text": "la comida buena en general , nada para resaltar ,cumplidor el local , asi q el precio va de acorde con la calidad,"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mav_1", 
      "text": "EXCELENTE !!!!!!!!!! por $ 59 comer de todo , y muy buena calidad , comimos con mi marido parrilla , antes de eso picamos fiambres , ensaladas, papas fritas , la carne ??? se desacia en la boca y un gustito a brazas increible !!!!! bien cocida , tal vez cambiaria el chorizo , pero el vino buenisimo, los costos de vinos y gaseosas o aguas bien , normal , el postre ??? riquisimo !!! hasta comimos sushi , canikama , pollo al verdeo, cazuela , paella, bueno estuvimos mil horas, comes tranquilo y los mozos ? impecables , VUELVO OBVIO , es mas con vuelvo para fin de año con la gente de la officce"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luigui", 
      "text": "Atención del mozo exelente (Federico).\r\nLas entradas buenas, el sushi regular, el pescado a la plancha y el postre excelente.\r\nMi esposa comió carne ..Humm regular.\r\nFaltaban vinos que estaban en la carta.\r\nIgual pienso volver la relación precio calidad es buena.\r\nBuen ambiente, limpio."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leandrovco", 
      "text": "Llegamos al lugar y primera cosa mala, no habia de la linea cola que trabajaban Light, no habia pepsi light. Luego pedimos sushi en un puestito nos dijo que preparaba para la mesa y nos llevaban, nunca llego el sushi, lo tuve que reclamar varias veces. cumpli años ese dia y obvio que no tenia que pagar el cubierto, casi que lo tengo que pagar porque no me lo querian reconocer. En el medio de la nochehubo una reunion de mosos que dejo de garpe a bastante gente. Pedimos un helado con salsa de chocolate y vino con brownie,por que?porque si era helado solo con salsa nos cobraban la salsa!"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Fuimos el Domingo por la noche del fin de semana largo, nos sentamos en la galeria con una excelente vista al dique/rio, la atenciòn del moso impecable, las entradas basicas, el chorizo de rueda y el asado al asador estaba increible, la carne riquisima de lo mejor que comi ultimamente, buenas las ensaldas, muy bueno el volcan de chocolate, esperemos que sigan asì y que no sea porque nuevo, Aclaro que llegamos 9,30 hs y teniamos el local a un 20/30% de ocupaciòn, despues se llena de turistas., el precio muy barato por la calidad de su parrilla/asador. Si ciguen asì volveremos sin dudarlo !"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lea1983", 
      "text": "Muy buena opción, muy buena relación calidad-precio y buen ambiente para disfrutar con amigos. Ir temprano ya que va mucha gente."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karatius", 
      "text": "Muy bueno. La variedad de platos es buena y las porciones en el caso de las pastas y asado son abundantes. La massa 4 quesos muy buena. Excelente peixe-rei, ma la canastita para propina,uuuhhhh!\r\nSou brasileiro e estive no restaurante em 18/03/2012."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magaly.beker", 
      "text": "Excelente tenedor libre, de gran calidad con gran variedad de platos la parrila completisima desde vacio hasta mollejas y lechon, platos internacionales y la verdad todo riquisimo, los mozos son bastante rapidos y el hecho de postre recomiendo que pidan el volcan de chocolate que es lo mas!!!!!"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Koile", 
      "text": "Leí comentarios que decían que el servicio no era bueno, pero me pareció bastante bueno...había varios mozos y atendían rápido. La comida excelente, sobretodo la parrilla."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "L Diegues", 
      "text": "Fuimos con compañeros de trabajo, en total 8. Quiero destacar la comida muy buena como lo hace todo el mundo. Pero especialmente  recomendar a Christian que nos atendio de primera y se copo con nuestros chistes."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebax1986", 
      "text": "La comida es de muy buena calidad, todo muy sabroso, realmente me sorprendió por la ubicación privilegiada y los precios inferiores en comparacion a su principal competidor en el rubro en Pto Madero (el gourmet porteño). La comida es libre, los postres no, solo 1 incluye, dentro de unas 10 o 12 opciones, nosotros pedimos uno mas ya que no son caros y lo habiamos visto pasar a un mozo llevandolo hacia otra mesa y nos tento. Realmente para recomendar, muy bueno! Volvimos un par de veces y lo seguiremos haciendo!"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melllll", 
      "text": "Fuimos tres veces ,2 con mi novio y la ultima con amigos!La comida es muy rica hay una gran variedad de platos los chef tienen una onda muy copada con la gente da gusto dejarles la propina a ellos porq la atencion de los mozos y gente del salon es pesima de las 3 veces q fuimos no pudimos opinar distinto ,y algo que nos parecio muy ordinario fue que nos pongan en el tiket cuanto habia que  dejar de propina ,mas halla de que siempre dejamos el 10 porciento no nos parecio bien eso.Y realmente no se merecen nada los mozos ,no son nada atentos ni simpaticos al igual q el encargado.Una lastima porq sacando eso todo muy lindo!"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "60 pesos y podes comer pastas, pescados, asado, sushi, cazuelas y otras delicias. lo primero que dije es wow!!!. ambiente lindo, calido y un servicio que merece ser destacado. la mesa fria variada y la mesa caliente no tanto, aunque los stands de asado, pescado,sushi y pastas varian al maximo. el sushi trae nuevas propuestas con diferentes ingredientes y en el asado estan esos suaves y tiernos lechones que te dicen \"comeme que me deshago en tu boca\". el pescado a la plancha tostadito y adictivo y las pastas con diferentes rellenos y salsas. lo super recomiendo!!!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "djmaxar", 
      "text": "Noche día de semana, con café y vino rosado y aguas."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ValGer", 
      "text": "Me sorprendio!, muy buen precio, la calidad excelente, la atencion de los mozos es muy esmerada y atenta. Buena presentación e higiene. Es tenedor libre, y sobre ciertos cortes o platos los pedis al mozo, que salen de la cocina interna, me gustó!."
    }
  ]
}