{
  "malos": [
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cloper", 
      "text": "Me pareció que todo lo que pedí, estaba poco cocinado, y con mucha salsa sin sabor a nada.  Por la zona hay mucho mejores."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Sobrevalorado, desde mi perspectiva. No es mejor que otros de la zona, no es mas económico ni esta mejor atendido. Así y todo, siempre esta lleno. Lo probamos varias veces y con diversos platos. Esta bien, pero no justifico la espera teniendo opciones similares en la zona."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "Es la primera ves que vamos, nos gusto mucho la comida, los platos son abundantes y a un precio razonable, no esperen lujo,  se come bien. Eso si, los fines de semana,  hay que ir temprano, o tarde para acceder al primer recambio ya que hay pocas mesas y tardan mucho."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FerGabrielli", 
      "text": "Fui entre semana con un par de amigos. No me volvio loco, pero esta bueno para hacer algo distingo.."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "Los fines de semana no se puede entrar, pero los días de semana se puede conseguir una mesa, si bien hay gente. Los mozos nos atendieron más o menos rápido y la comida estaba muy buena. No hay mucha variedad en cuanto a postres, pero sí de platos principales."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Si nos abstraemos de la estética del local y evaluamos la cocina, califica dignamente. Probamos pollo con hongos y  salteados  de arroz y fideos y en ninguno de los casos hubo objeciones. Está bien cuando se trata de resolver una comida en forma  rápida y bastante económica."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Sin dudas es el mejor restaurante de comida china del Barrio Chino. Los platso tienen gusto a casero, son ricos y abundantes. El lugar es bastante feo y chico (evitar ir los viernes y fines de semana porque esta lleno y hay que esperar en la vereda). Los platos, si bien los clasifican en entrada y demás...., pueden venir en cualquier orden, así como si dos o más comensales piden platos con distinto tiempo de cocción,  vienen todos ese orden, por eso es bueno compartir platos para no tener que esperar al otro (siempre pasa). Sabiendo esto, la comida no te va defraudar."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puntocaramelo", 
      "text": "Muy rica la comida y si no comen mucho se puede compartir el plato pidiendo una entrada. El ambiente es sencillo pero el servicio fue muy rapido. Ideal para un almuerzo."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "fui bastante hace mucho tiempo y se nota mucho que cambió la cocina. Ahora los platos son menos sabrosos y menos generosos los ingredientes. Comi pollo con hongos y bambu y habia que buscarlos con lupa."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Nada pretencioso...sólo para un almuerzo de paso y listo. El lugar es muy chico y siempre está lleno, hay que esperar en la calle. Los platos son abundantes, pero como recomendación, compartan los platos que piden, porque siempre, pero SIEMPRE los traen a completo destiempo..."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gacela", 
      "text": "Los mozos están simpre muy apurados y no te ofrecen orientación sobre los platos a menos que perseveres en la pregunta. En cuanto a la comida es muy buena pero con detalles (vegetales cortados muy grandes, la comida sale rápido, el estilo es \"cantina\" teniendo en cuenta esto está muy bien. En calidad es lo mejor en el barrio para comer"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es uno de los lugares más \"establecidos\" de China Town, es decir, es de los primeros. Por otro lado mi criterio para medir si un lugar es bueno o no es si tiene gente o no. Este es uno de los primeros casos.\r\nSe come bien y barato, porciones abundantes y sabrosas aunque tienen muchos detalles, como por ejemplo que el pollo con almendras las almendras no están peladas y los vegetales estan cortados muy grande.\r\nEl lugar no tiene ninguna pretensión, es una cantina y nada más, la atención nos pareció buena, aunque como llegamos tarde nos despacharon en 15"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "el lugar es el monumento a la no decoracion y la mala atencion. no se come mal, y las porciones son muy buenas y apetecibles, pero esperaba mas de la experiencia en el barrio chino."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Karlinho", 
      "text": "Comímos muy bien. Pida el plato que desee en nido de papas fritas. Una muy buena opción en el barrio chino, si lo que pretende es comer bien sin pagar ni tener lujos.  Los mozos muy apurados pero la comida vale la pena."
    }, 
    {
      "date": "31 Mar 2001", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alex_Z", 
      "text": "Estaba apurado después de hacer unas compras en el barrio y entré, no me equivoqué porque vino todo rápido. Muy bien la relación precio producto, la comida es rica. La ambientación no es buena, pero veo motivos para que lo sea porque nadie entra ahí buscando eso. El servicio un poco flojo, no es profesional y se nota."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AliceInwonderland", 
      "text": "Siempre que puedo voy a comer ahi, pero lo malo es que hay que ir temprano porque suele llenarse y tenes que esperar, la comida excelente!!!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Liniang", 
      "text": "Muy buena comida, abundante y sabrosa. Precios razonables. Eso sí, el lugar siempre estalla y la atención puede fallar. De todos modos, buena opción en el Barrio Chino."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Isamu2040", 
      "text": "El lugar es chico, simple, los pasillos para transitar son hechos para gente sin panza y siempre esta hasta las manos. Pero para personas que solamente van a un restaurante a comer (como yo) el lugar es genial, la comida es abundante y barata, he pagado mucha mas plata por la mitad de comida en otros lugares, la atencion de los mozos es muy cortes y eficiente, la comida viene rapido, nunca fria. Recomiendo el cerdo agridulce y el pollo en canasta (es una canasta hecha de papaffritas). Si un lugar es feucho y hay gente esperando, quiere decir que se come bien. Voy siempre con mi novia"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Llegamos al barrio chino y buscamos el restaurant con más mesas llenas. Fue este, y no tardó en llenarse. Es tipo comedero y se ven asiduos del barrio. La atención es buena, sencilla pero rapidisima. Los platos son abundantes y muy ricos. Entendimos porque se llena. No es económico pero tampoco es caro. ¿El bonus? A los platos se los puede pedir dentro de una canasta hecha de papas fritas, imperdible, super recomendable con el cerdo agridulce."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lonelyfairie", 
      "text": "Sin duda el mejor lugar para mi del barrio chino, hay que ir con tiempo o temprano porque siempre esta lleno y tenes que esperar en la puerta (si tienen que esperar pueden irse al local sobre mendoza que venden pinchos y picar algo mientras esperan) A pesar de estar siempre lleno la atencion es buena y no tardan mucho con la comida. Los platos son grandes, lo recomendable es pedir algun plato de carne y un plato de arroz con verdura y huevo y hacerte tu propio chow fan. El precio esta bien para la cantidad de comida y calidad de la misma. El ambiente es como su nombre lo dice estilo cantina/fonda familiar nada muy sofisticado pero tiene su encanto. Nos quedamos con ganas de pedir la canasta de papas, hay un palto que es pollo al nido que viene en este formato lo vimos pasar despues de haber pedido y parecia buenisimo."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juanes1966", 
      "text": "Voy hace años a este lugar y es, para mi, el mejor del barrio chino. La comida es super sabrosa y aunque no se esmeren por atenderte bien, yo siempre vuelvo por la comida y los precios. Recomiendo probarlo."
    }
  ]
}