{
  "malos": [
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elverdugo", 
      "text": "El lugar es muy bonito, la temperatura del mismo es correcta, la atencion es justa, el problema del lugar es la comida, pedimos rabas y nos dicen que no hay, pedimos una picada y traia unos horribles tomates deshidratados mal hidratados, un desabrido jamon cocido, pero lo peor fue la comida, que llego fria a la mesa y con los mismos horribles tomates, el hielo del lugar tine un gusto entre metalico y plastico que no es recomendable agregar a ninguna bebido. en sintesis muy lindo el envoltorio muy feo el regalo"
    }
  ], 
  "buenos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "El lugar me gusto, me gustaría volver otro día cuando no haya tanta gente, debido a que era el día del amigo, y el ruido era terrible. La comida estuvo bien presentada y sabrosa, lo que si demoro mas de 45 minutos, y la atención del mozo no me llego a convenser.  Me parecio un poco caro."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mvictoriavir", 
      "text": "No lo recomiendo, principalmente, por la demora. Los platos son abundantes y sabrosos. La ambientación es muy acogedora. Pero todo esto se opaca cuando uno tiene que esperar muchísimo tiempo para poder degustar un plato. Nos pasó ir un día de San Valentín y esperar 1.30hs el plato (previamente habíamos esperado 45min para poder sentarnos). Fuimos concientes de lo complicado que es ir a cenar en una fecha así. Pero creo que la tolerancia llega hasta un punto. Al comentar nuestro desagrado, el mozo solo se disculpó y en ningún momento nos ofrecieron algo p/compensar."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielventura", 
      "text": "La comida es muy buena. El lugar es sencillo pero lindo. Las porciones estan muy bien. La atencio no es buena. Se demora mucho en traer la comida y particularmente en mi caso el mozo me cobro cualquier cosa"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ELENA70", 
      "text": "muy rica la comida muy buen ambiente decorado calido muy buena la atencion de los mozos"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flordesabores", 
      "text": "Fui el día de los enamorados, tuvimos que esperar, pero pudimos comer."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diego_hurlingham", 
      "text": "La comida no es nada sofisticada pero resulta excelente, tanto en variedad como en frescura. De cualquier forma lo que hace la diferencia en este lugar es el salón de juegos para los niños y la chica que los atiende, ya que terminas disfrutando aún mas del lugar. Muchas gracias Tamara !!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "simonn", 
      "text": "Hola elegimos este lugar para el cumpleaños de mi suegra. La verdad nos atendieron muy bien. Los platos son deliciosos y muy bien decorados.\r\nnos salvó el salon de juegos los piben ni se sintieron en toda la noche"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leoncio22", 
      "text": "Para un dia de semana al mediodia no esta mal. Pero Ciudad Jardin se merece mas. Desde que cambio de dueños mejoro. Les falta un poco. Sigan asi..."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IJulieta", 
      "text": "Creo que son platos muy bien preparados, pero les falta sofisticación y creatividad. Es una pena porque se nota esmero y frescura en los ingredientes, pero hay que renovarse e incorporar cosas (pocas) y sacar urgente la salsa demiglacé de la carta. Igual se llena de gente."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Recomiendo el bife de chorizo mariposa. La porción es grande, como para 2 personas. Al igual que las ensaladas, son riquisimas y grandes como para compartir.\r\nBuena comida, a buen precio."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Avatar777", 
      "text": "Fuimos dos parejas con un nene de 3 años el sábado a la noche, llegamos 9:20 y como teníamos reserva tuvimos que esperar 40 minutos. La comida esta excelente y el nene se la paso jugando en sector especial con niñera. Muy buena la carta de vinos."
    }
  ]
}