{
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "layoryita", 
      "text": "Comimos pastas ricas pero nos parecio cariiiiiiiiiiisimo por ser un restaurant de barrio y haber comido solo pastas con gaseosa.\r\nNo es por nada pero la semana pasada cenamos en Palacio Balcarce en Recoleta una parrillada de mar abundante con vino y postre todo EXQUISITO y gastamos lo mismo jajajajajajaja"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "drupi", 
      "text": "Comimos muy buena pasta. Los sorrentinos de conejo con pesto rojo una delicia. Excelente relación calidad-precio. Es una muy buena opción para comer bien y a buen precio"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinasky", 
      "text": "Excelentes pastas, buena atención, recomiendo para comer un buen plato. La única contra, las mesas muy juntas. Vuelvo seguro a probar otras pastas."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "charly reinoso", 
      "text": "el precio es el menu del dia. la pastas muy buenas. Es recomendable. Solo un detalle, si esta lleno de gente se puede complicar la atencion ya q hay una sola persona para el servicio de mesa."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tradutor", 
      "text": "Excelentes pastas, servicio correcto, mucha limpieza y aceptable carta de vinos. Recomendable."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Hermoso lugar, muy ameno. Bien atendido y muy buena la calidad de las pastas. El precio esta mas que bien, muy recomendable."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NAKATA", 
      "text": "Muy buena calidad de la comida y atencion muy correcta, para volver. de lo mejor del barrio seguro."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CMNV", 
      "text": "Excelente lugar para ir a comer pastas!! El mejor lugar de pastas que he probado hasta el momento, no defrauda nunca. Muy recomendable los ravioles de pavita con salsa alfredo. Platos con cantidad media pero llena y delicioso en general. Excelente servicio y cordialidad de parte de los mozos. Altamente recomendable para ir en familia, grupo de amigos o en pareja. Recomendación: Ir con tiempo porque puede llenarse y los horarios que está abierto son contados."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucario", 
      "text": "La verdad solemos ir con mi familia seguido. Lo más destacable es la calidad de la pasta, tanto por su sabor o frescura. A eso se suma la calidez y el buen trato ya sea de los mismos dueños, o de los mozos que siempre nos atienden con una sonriza. Por otro lado la limpieza es excelente, el ambiente calido, y los baños impecables. Muy recomendable. Lo único problemático puede llegar a ser conseguir mesa los días festivos o feriados, por lo que recomiendo reservar con antelación ya que suele ir bastante gente y mucha espera."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugekinesis", 
      "text": "Fui un domingo al mediodia con una amiga y la verdad no defraudo. Pastas excelentes. Para recomendar los sorrentinos de conejo, un manjar. Seguro volvere. Buena relacion precio calidad y limpieza."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valeydari", 
      "text": "la atencion muy buena, la comida excelente y los precios son razonables. fuimos con mi marido y comimos dos platos con dos gaseosas y pagamos $112.\r\nlo unico mejorable es que al lado de las mesas esta la fabrica de pastas y no queda muy lindo."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iagelpue", 
      "text": "Las pastas son excelentes y los platos muy abundantes. Si se pide una entrada, habrá que compartir el plato principal."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pachuco2010", 
      "text": "EXELENTE!!! las pastas con sus salsas exquisitas, a punto, abundante y bien caliente, el lugar super limpio, acogedor y calido, el servicio muy bien siempre atentos \"todos\", los baños un lujo. Recomendable 100%"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "francomac", 
      "text": "excelentes las pastas, uno de los mejores lugares, a su punto justo,las salsas exquisitas, traen la comida super caliente, de diez !!!!!"
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claunun16", 
      "text": "todo muy rico en su punto justo un sabor increible ,el lugar super limpio ,impecble las meceras, para recomendar !!!,regreso pronto con amigas para la despedida de fin de año"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soy2580", 
      "text": "Excelente las pastas, comimos muy bien, lo recomiendo a quien le gusten las buenas pastas. es todo casero y elaborado a la vistauna excelente idea, la fabrica de pastas y el resto tdo en el mismo lugarno se lo pierdan"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "puli32", 
      "text": "Deliciosas pastas, súper artesanales y gran variedad de salsas. Agradable lugar de barrio, sencillo, muy limpio y prolijo. Pocas mesas por eso conviene reservar. Ideal para un domingo al mediodía. La próx. probaré la tentadora carta de postres."
    }
  ]
}