{
  "buenos": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DelDel", 
      "text": "No es el lugar que uno elige por la ambientación sino por la comida, casera y rica con platos abundantes y a muy buen precio. La atención muy buena a pesar de la cantidad de gente."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danfermar", 
      "text": "No es un lugar que se destaque por su decoración. Pero es cálido e ideal para ir en grupo. Platos abundantes, casero y rico. Todo muy sencillo, con una amable atención y buenos precios. Volvería."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "Sin pretensiones en cuanto al ambiente, este viejo bolichon es un clásico de Bs As y en pocos lugares podrán igualar sis minutas, milanesas, fritas, etc.. Los precios excelentes, para ir con amigos y comer hasta reventar inigualable"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Exceller8", 
      "text": "Nos juntamos a almorzar con amigos para festejar un cumple; platos variados, abundantes y precios razonables. Rápida la atención y un dato a tener en cuenta es que se puede pedir gaseosa o agua con/sin gas de 1 litro y medio para compartir en grupo. Algo ruidoso debido a la cantidad de gente que concurre, pero es parte de la onda del lugar. A pesar que mi amigo \"el ladri\" y sus secuaces me afanaron algunas papas fritas y parte del escalope, la porción resultó mas que aceptable. Recomendado!"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mietta", 
      "text": "Se come muy rico y abundante por un muy buen precio. Es un restaurant de barrio. Cuando uno va se encuentra con todos los vecinos. La decoración deja mucho que desear, hay muchas mesas y, como siempre se llena, es muy ruidoso. Llevan también comida a domicilio. Para comer rico y barato sin más pretensiones."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marshalxyz", 
      "text": "Precios muy accesibles y comida de primera calidad. Platos abundantes y muy ricos. Me dejo llevar siempre por el menú del día que nunca falla y viene rapidísimo. Destaco la atención, que siempre te hace sentir bienvenido. Podes llegar a compartir mesa con un desconocido, pero es parte del folclore del lugar. El dueno (gallego) siempre atento a todo, amo la decoración san lorencista!!!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cantalapietra", 
      "text": "Si vas al medio día, mejor hacelo antes de la 1, si vas a la noche antes de las 21. Se llena y obvio que no hay reservas.\r\nLa comida es abundante y bien de bodegón. La tortilla española es excelente. El pollo a la Guadalupe una invitación a la gula y la suprema a la gallega no para compartir todo una cena. Flan casero y   qué más vas a pedir. Pancho no se llama Francisco, le dicen así porque es medio lento. Recomiendo el sector de Jorge.\r\nOlvidarse de una lista de vinos, es lo que hay, es un bodegón ¿quedó claro?"
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Es un boliche con todas las letras, de la vieja época. La atención es pésima, yo supongo que por eso el dueño puso carteles de los platos por todos lados. La cocina está bien, todo bien abundante, todos clásicos de la comida argenta. Yo me pedí revuelto de gramajo, y la cantidad que vino era para un pelotón. Procuren ir con hambre y no olvídense de entablar un conversación ahí, el barullo es increíble!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielBlanco", 
      "text": "Vamos al menos una vez a la semana desde hace años, el lugar es bien familiar, podes compartir la mesa con un completo desconocido que todo bien. Es economico, abundante y bueno... nada de Gourmet.Los fines de semana no esta abierto :(. Los mozos amigables Pancho, Walter, Josè todos (soy cliente) te tratan como amigos. Lo unico malo son los dias que juega San Lorenzo, si no se es simpatizante, ya que su dueño es muy, muy fanatico. Esos dias se llena... recomiendo Spaghetti con panceta y puerro, Revuelto de Gramajo, y las Supremas. El vino de la casa es bueno y recomendable.$8 el serv.cubierto"
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josemartin2006", 
      "text": "Bodegón de años, pegado al Cuartito. Es normal ver gente haciendo cola en ambos lugares. Platos abundantes, carta muy amplia (como buen bodegon), mucho bullicio, mozos que van y vienen pero que son rápidos y no se equivocan ya que tienen mucho oficio, clientela variopinto (podes ver extranjeros, encargados de edificios, profesionales, jovenes, taxistas). Bodegon bodegon, de precios muy muy razonables, en zona céntrica."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un típico bodegon de comida muy buena,no gourmet, con cantidades extraordinarias y precio muy por debajo del medio. No se puede tener pretensiones excepto en cuanto a que el nivel no es bajo. Como decía una propaganda : si Ud quiere comer bueno, y barato no deje de ir a este restaurant"
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cantalapietra", 
      "text": "Soy asiduo de este bodegón desde hace más de 15 años.\r\n\r\nSu carta es extensa.\r\n\r\nLa mayoría de los platos son para compartir.\r\n\r\nLa atención es campechana, por llamarla de alguna manera. Los mozos se acuerdan de todos los pedidos, así como de los clientes, no se confundirán nunca con el pedido, pero puede ser que se tomen su tiempo. Pancho no tiene ese apodo porque se llame Francisco.\r\n\r\nRiquísimo el pollo a la Guadalupe, la entraña es siempre fresca, la tortilla española es insuperable.\r\n\r\nEl ambiente es ruidoso y difícil de conseguir lugar en horas pico.\r\n\r\nExcelente relación precio/calidad."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Tiene mozos que se nota tienen años de oficio, y otros más jóvenes que a veces dejan un poco que desear. Es en sí un bodegón ruidoso, donde los viernes por la noche y fines de semana, el volumen de gente excede la capacidad, lo que hace que haya que hablar gritando y donde los mozos más inexpertos pueden llegar a hacer agua. Igualmente la comida es muy buena, y los precios muy razonables. En definitiva, conviene ir, buscarse un lugar en un rincón, para evitar un poco el ruido, y en lo posible que esté atendiendo en esa zona un mozo más bien mayor, que son los mejores."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meidele", 
      "text": "queda cerca de mi trabajo.\r\nEs un lugar super sencillo y reeconómico. Se puede comer lo que uno quiera y tambien compartir algunos platos. Todos lo que comi en las diferentes veces que fui, fueron riquísimos.\r\nLo unico no sobresale en sus postres,Soy muy dulcera y ahí la eleccion para el postre es un poco pobre\r\nNo obstante vale la pena ir  solo para comer sin postre!!!!!!!!!!!"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sol17", 
      "text": "Excelente lugar! La comida es riquísima y súper abundante, platos para compartir. La atención es muy buena, con mozos que recomiendan la cantidad de comida justa, sin querer abarrotar la mesa de platos. \r\nEl lugar es súper cálido y cómodo, cero pretensiones.\r\nMuy recomendable!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "Fonda de comida casera, rica, abundante y barata.Ideal para ir con amigos, con mucha gente, con el muchacho de la cita...a mi me encantan estos lugares siempre así que no soy objetiva.Amo que te dejen salir con la copa de vino a fumar un puchito."
    }
  ]
}