{
  "malos": [
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LuluGarcia", 
      "text": "La verdad, decepcionante...lo únioc que tiene de vasco es el nombre.\r\nComimos una bondiola de cerdo super grasosa que venía con pure que parecia chef!!!!! y un semi risoto con mariscos y pesca del día a la cual se olvidaron de lavar ya que la cocinaron con la piel y estaba llena de escamas, imposible comer, además de durísimo el arroz!!!\r\nCuando le comentamos a la moza lo de la comida, la respuesta fue...\" así es la comida vasca\"...no creo que los vascos coman asi\r\nEl ambiente es lindo, pero las mesas estan pegadas, literal!"
    }
  ], 
  "buenos": [
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Burzako ha regresado a ser lo que fue: un muy buen restaurante con un servicio muy bueno, complementado con una cocina de primera. Destacables los panes horneados en el sitio, el jamón con más de un año de añejamiento y la cocción precisa de los pescados."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FAD1994", 
      "text": "Realmente se come muy bien, la mercadería es fresca y de primera calidad, los sabores son muy equilibrados y los platos salen en su punto justo, con una buena ambientación es un lugar muy cálido para compartir buenos momentos, la carta de vinos, posee etiquetas muy divertidas con excelentes opciones que se desprenden de las tradicionales, bebimos un Mil Piedras Rosé Excelente a precios muy razonables"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "No soy un gran amante de la paella como si lo soy del risotto, pero debo reconocer que aquí comí la mejor paella que probé fronteras para adentro. Excelente, muy sabrosa, con un arroz de alta calidad, en su punto exacto y hasta diria abundante para cenar comodamente entre 2. El resto de los platos estuvieron correctos, pero para comer paella lo recomiendo ampliamente."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Burzako ya no es lo que era cuando Daniel Rincón estaba al frente de sus fogones: la calidad de la comida ha decaído notablemente, aspecto en el que estamos de acuerdo los comensales de la mesa que lo visitamos regularmente; algo similar pasa con el servicio. En contraste con ello, los precios han aumentado sensiblemente y la oferta de vinos continúa siendo limitada. En resumen, un restaurante que conoció tiempos mejores, que puede corregir su tendencia descendente; podrían tener en cuenta, por ejemplo, que en el vecindario cada vez hay más ofertas. Por lo anterior mi calificación ha bajado"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sasuchao", 
      "text": "La atencion muy buena y la comida deliciosa. Muy buen ambiente. Me gusto mucho..."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suyay", 
      "text": "Fuimos a cenar con mi novio y nos gustó mucho el lugar. El ambiente es muy bueno, luz tenue y buena música. La comida es muy fresca, muy importante si se trata de pescados y mariscos como es la especialidad del lugar.\r\nRecomendable!!!"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "La comida es buena y abundante. El servicio es regular (no cambian los cubiertos luego de la entrada) y el ambiente no es bueno. La zona deja mucho que desear, las sillas con tapizados rotos y para colmo no recibían tarjetas porque se había roto la máquina para imprimirlas. Vuelvo sólo si estoy por la zona."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "karilima", 
      "text": "La atención fue muy mala y el plato tardó en llegar. La comida es buena, pero hay poca variedad y los precios no valen la pena."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "No me parece que este buen restaurante de San Telmo haya mejorado desde la última vezue lo visité. Aunque sigue siendo una buena opción en la zona -tan turística- me da la impresión de que se están durmiendo un poco en el éxito que tuvieron... Los precios han crecido, pero la carta de vinos sigue siendo de una pobreza casi franciscana."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos un viernes por la noche y sin reserva, habíamos intentado varias veces pero al mediodía y sin suerte, siempre cerrado, ojo queremos creer que fue casualidad. Un punto a favor por tener esa mesita de mas.\r\nConseguimos una mesita bien ubicada. La camarera parecía saber bien los platos de la carta asi que pedimos a piacere. Nos seducen las tapas, sobre todo su concepto, que por cierto en argentina todavía no hay ni cocineros capacitados para entenderlas ni un mercado dispuesto a aceptarlas. Por lo que no puedo menos que aplaudirlos por lograr encajar un concepto complicado con una relacion calidad precio mas que aceptable. Comimos solo tapas, una seleccion de quesos ¨Burzaco¨, con reduccion de balsamico, unas kokotchas en salsa verde, muy ricas, un pimientos del piquillo rellenos, que no tienen nada que envidiar a los de euskadi, unas croquetas de langostinos al estilo ¨tipical spanish¨, y dos aperitivos de tortilla ricos. Quedamos satisfechos. Ahh, por cierto una copita de Jerez (que no era de xerez) sirvio de pisquinlabis , aunque un tantin cara, 10 pesos, aunque en la carta decia 8. El postre un crema de chocolate, que tranquilamente podría haber sido una ganache fria, se puede mejorar. Las camareras son atentas y lo que es mejor saben lo que hacen!!!! y lo que te traen, apuesto a que alguna es la novia del dueño, je je. Voy a volver a probar el pulpo y la paella que tiene unos aromas de muerte. Para destacar muuuchos productos estaban fritos en aceite de oliva. Acompañamos todo con un Crios Torrontes. La carta de vinos e sun poco escasa y saladita pero bastante bien orientada al producto. Visitenlo, les va a gustar."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tangok", 
      "text": "He ido mediodia y noche; al mediodia suele haber 3 opciones de menu ejecutivo (que incluye copa de vino). De Noche se torna acogedor y la comida acompaña de forma excelente, el pescado siempre fresco y toda la tradición Vasca presente. El rabo braseado es tierno y sabroso, los piquillos rellenos  deliciosos siempre va a pensar que falto uno más. Atención muy cordial."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "margottenenbaum", 
      "text": "Muy buena la comida, todo llego a tiempo y la atencion fue buena. Para recomendar la entrada de tortilla de papa, de un plato comun hacen una especialidad de la casa."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Visito frecuentemente al medio día a Burzako. \r\nLa calidad de la comida y la atención de sus dueños y mozas es muy buena, ojala existieran más restaurantes en la zona que tuviesen su calidad. Especial e imperdible el rabo de toro braseado en vino, un verdadero manjar producto de una cocción larga y cuidadosa."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedefede", 
      "text": "Un lugar muy acogedor en pleno san telmo turistico te hace sentir porteño y rememora nuestras raices europeas.Al entrar te impresiona la oscuridad, pero casi al instante te aborda una camarera que te hace sentir \"como en casa\".\r\nMuy buen servicio y exelente comida para pasar una muy buena velada.Recomendable absolutamente"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "HoldenCaufield", 
      "text": "Nada especial. Fui con mi novia una noche de invierno y la zona daba un poco de miedo. El ambiente no es el mejor, los cubiertos eran todos distintos, la vajilla tb. Las gambas estaban bien y el rabo glaseado no era de locos como nos indicaron. La atencion estuvo bien. El precio, carisimo para la calidad de la comida y el lugar. Necesita mejorar mucho, una lastima."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cutu", 
      "text": "Un ambiente reservado con poca luminosidad sin llegar a ser oscuro.\r\nExcelente el plato recomendado de rabo y un poco fuerte y poco surtida la selección de quesos.\r\nLas peras al borgoña eran un manjar.\r\nLas camareras con buena disposición pero muy poca experiencia."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Lugar muy agradable con una carta muy buena y platos muy logrados. Para recomendar sin dudas."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Finalmente lo iluminaron.\r\nAntes no se podía leer el menú ni ver lo que se comía. La comida fue excelente salvo algunos detalles: la tabla de quesos viene con una \"salsita\" dulce tipo reducción de aceto que podrían poner aparte.\r\nLas mollejas espectaculares y el rabo, su \"clásico\", como siempre muy bueno.\r\nParadójicamente, por lo que otros cuentan, bien abundante como los quesos.\r\nUn detalle: la atención es buena pero el servicio me pareció un poco lento. Volveré. Ah, se puede tomar un Crios (Susana Balbo)por $45. Muy rico el panqueque con dulce de leche Havanna, aunque le sacaría el chocolate. Por todo pagué $109. A mi me pareció una bicoca."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chinojeli", 
      "text": "No tenían ninguna clase de pescado, en un menú abundante en pescados. La atención de las mozas es realmente mala. Por los precios, uno espera algo mejor. La comida nos es nada del otro mundo."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Me pareció un poco caro por lo que comimos, pero estuvo bien la comida y el servicio. La porción de rabas era absurdamente escasa.\r\nNo creo que vuelva."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elarcangel", 
      "text": "La atención es muy mala. Fui un día jueves y a las mozas había que pedirles por favor que nos atendieran. Las porciones son mínimas y no son adecuadas a los precios. El arroz negro con calamares que pedí, tenía demasiada manteca (parecía una sopa en la que el arroz nadaba en la manteca) y a los calamares había que buscarlos. Pésimo el servicio.  Dos personas, con dos entradas, dos platos principales y un vino de veinte pesos y sin postre: gastamos ciento setenta pesos. No vuelvo más."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodro", 
      "text": "El sitio está bien, buena elección de platos en función de los productos que pueden conseguirse acá. \r\nLos platos en sí no son caros. \r\nLo que sucede es que aquí sí te provocan las entradas, con lo que si sumamos un vino sin pasarse (Trivento bivarietal) y dos copas de Pacharán, nada bueno por cierto (16 $ cada una). \r\nLa cosa se dispara. \r\nQuizás sea para ir a comer un pescado al mediodía de un día de laburo y ya está."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "El lugar es especialmente acogedor y muy agradable, la comida estaba bastante buena pero el servicio no nos acabó de satisfacer."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cdm", 
      "text": "Los productos en general son frescos. Las tapas tienen un poco alto el precio con respecto a la cantidad que vienen. \r\nEl plato principal, como el postre, muy bien. Tardan un poco, pero vale la pena esperar."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Fuimos con varios amigos dado que supuestamente es un lugar de tapas. \r\nSin embargo nos llevamos la sorpresa que el tamaño de las mismas eran sumamente diminutas y su precio todo lo contrario.\r\nPor suerte pedimos unas tortillas, plato que no se encuentra en la carta (y se dicen comida española) y nos ayudadaron a llenar la pancita. \r\nLuego, los platos principales también carecen de abundancia. \r\nLos postres son buenos. No vuelvo."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Luego de haberle pedido de la carta de vinos a la moza cuatro vinos y que nos dijera que no estaban, optamos por que ella misma eligiera que vino quería traernos a lo cual se ofendió.\r\nAl rato apreció otra moza para tomar el pedido.\r\nComo éramos ocho se pidió variado pescado, lomo y bondiola de cerdo.\r\nLa moza vino y nos dijo que la única guarnición posible era puré de papas u hojas verdes así que hubo que optar entre esas dos opciones.\r\nAntes de los platos llegaron las entradas que realmente fueron una cargada ya que eran extremedamente pequeñas y ni hablar de la guarnición del famoso puré que no llegaba a ser una cuchara sopera.\r\nCuando se lo comenté a la moza sólo atinó a decir que el cheff había dicho que la guranición salía así (faltó acalarar que si me gustaba bien y sinó también).\r\nHabía ido varias veces antes, pero para mi esta fué la última."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ehg44", 
      "text": "Le pondría un \"ni\"."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Excelentes los chipirones!!!"
    }, 
    {
      "date": "20 May 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alvaron", 
      "text": "Un muy buen sitio para almuerzo con amigos, atención amable y cocina satisfactoria. Buena relación calidad/precio"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Tenía muchas ganas de ir por las recomendaciones y no defraudó. Primero tapeo de cocina: buenísima tortilla de papa y cebolla; langostinos a la sartén con oliva y pimentón dulce español; increíbles kroketas de langostinos; mollejitas con riquísimas papas glaseadas en finas rodajas, arvejas y zanahorias; chipirones en su tinta con cebolla caramelizada -muy rica-. En principales, compartimos un muy rico rabo de buey glaseado al vino tinto y un arroz negro cremoso -riquísimo- con calamares y pulpo. Postre: crema fina de chocolate con helado de chocolate blanco. Todo muy logrado por Koko y Cía.."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sungourmet", 
      "text": "Nos parecio increíble la comida. Materia prima fresca y bien elaborada. Cocina simple, sin vueltas ni fusiones raras. Gusto bien casero!!!\r\nEl lugar es especial para ir en pareja y sobre todo para sentarse cerquita del hogar!. Las chicas se las ve expertas en el tema y la relación precio calidad (para lo que cuesta todo hoy) es razonable. Ah! recomiendo el Rabo de Buey al vino tinto."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mechula", 
      "text": "Disfrutamos de una cena excelente en un lugar muy agradable. La atención fue esmerada y estuvo en todos los detalles sin ser invasiva."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Fuimos un grupo, la noche anterior al Dia del Amigo, el menu era casi fijo pero resulto excelente. lo mas flojo fue el postre, pero igual volveria a ir"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cochino", 
      "text": "En realidad pagamos 52 por persona porque comimos con entrada. Eramos 2 parejas. Es un exelente lugar para ir en pareja, ambiente agradable y buena atención. REcomiendo sentarse junto al hogar. El revuelto de hongos y langostinos merece 9 cochinitos y el cordero se lleva un 10. Muy buenas opciones de postre. Los platos se pueden compartir tranquilamnete y te los traen en separados si le avisas que compartis. Si piden el revuelto + el cordero y de postre la crema de chocolate conhelado de chocolate blanco no fallan."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kpaez", 
      "text": "me encantó la comida, la propuesta es completamente difrente al resto de los lugares hoy de moda.\r\nel lugar y el ambiente que se genera es muy cálido y muy de buenos aires.\r\nme impresionó la calidad de la materia prima de la cocina.\r\ngracias desde ya voy a volver."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "La atención estuvo al tono de la excelente comida; nos explicaron muy bien como salía cada plato y los tiempos de espera.\r\nComí el rabo de buey que me dejó encantado; muy bueno!"
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Ambiente encantador y servicio recomendable. Nos encontramos que algunos platos del día (pescados) no los tenían disponibles, lo que nos generó bastante molestia. Los quesos son IMPECABLES. Y la paella explota de sabores de calidad."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Todo es absolutamente exquisito, y se nota la mano de Daniel, chef navarro con experiencia en Galicia y otras regiones, que recorre las mesas de a uno. Eso sí, todo chiquito!!! Altamente recomendable el rabo de buey, las kokotchas, el pulpo, y el solomillo de cerdo a la manera del chef.  Simpático y acogedor el ambiente, y encima en pleno San Telmo, aunque el servicio podría mejorar.  Carito, pero vale la pena."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "Un must por las calles de San Telmo"
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hogan", 
      "text": "Excelente las patatas bravas. Muy buenas croquetas de langostinos y paella. Excelente el cabernet franc que tomamos. Muy buen servicio. Hasta el pan era muy bueno. Lo recomiendo."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muribelarrea", 
      "text": "La ambientación no era nada del otro mundo. Podría haber sido cualquier bodegón de San Telmo. La comida fue realmente excelente. Las gambas al ajillo estaban preparadas a la perfección, y la paella (para compartir) estuvo muy buena y sabrosa. Realmente un lugar recomendable."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Cocina excepcional."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "felipe", 
      "text": "El rabo de toro es el mejor que he probado. Las tapas son muy buenas, pero muy pequeñas. El pulpo es muy duro y caro, afortunadamente nos lo cambiaron."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duque", 
      "text": "Volví luego de seis meses. \r\nLa comida sigue siendo excelente, pero la cantidad es cada vez menos.\r\nCon respecto a la atención, yo no haría debutar una moza un sábado a la noche."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan1122", 
      "text": "Comimos bien, en un ambiente muy agradable y no tuvimos demoras con los platos. \r\nAclaro que cenamos un día martes."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patoe", 
      "text": "Excelente calidad de cocina. Le saca una luz a la muy buena cocina de sus pares en Palermo o San Telmo."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duque", 
      "text": "Buena atención y un rabo al vino espectacular. \r\nExcelente relación precio/calidad."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Muy buena comida vasca en un ambiente reducido. Convendría mejorar los baños y ampliar la cobertura del estacionamiento por parte del restaurant."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Siempre es bueno vivir por un rato en el país Basko comiendo en Burzako. \r\nExcelente el risotto, el rabo de buey, la bondiola y sobre todo las papas panaderas. \r\nCamareras atentas y porciones perfectas."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleG", 
      "text": "Un lugar excelente para almorzar o cenar. \r\nLa atención es insuperable (hacen ameno las tardanzas de la cocina). La comida es muy buena y parece casera. Es \"la opción\" para almorzar en San Telmo."
    }, 
    {
      "date": "26 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juan.ira", 
      "text": "muy buena comida vasca."
    }
  ]
}