{
  "malos": [
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiquitalinda", 
      "text": "El shawarma tenía lechuga, estaba muy seco, no tenía condimentos y tuve que ponerle sal.  Cómo es que en una casa de comida árabe la comida es insípida?? la atención regular, los precios baratos pero para comer mal no se justifica."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ALenOleo", 
      "text": "Lamento no haber tenido la misma experiencia que mis compañeros de go.\r\nlas opciones de comida son muy pocas (sin mencionar que no tenían la mitad de las cosas - nada hojas de parras y nada de parrilla!!! no se entiende); no obstante, no nos quedamos con las ganas y probamos varios platos, y la verdad, son pésimos (el tabule con lechuga???) ja!.\r\nel ambiente es básico y el servicio más que desatento!\r\nhay mejores por el mismo precio! no vayan!"
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FeliM", 
      "text": "El tabule no era de lo mejor (comparado con el de Sarkis, que es inigualable) aunque estaba ok. Pedimos un shawarma mixto abundante y rico. La salsa muy buena. Y después pedimos el shish kebab muuuy bueno (es como un fierrito) le compite al de Sarkis sin problema!\nMe quede con ganas de probar los quesos árabes."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polluxxt", 
      "text": "Es una muy buena opción de comida sana y a con excelente relacion calidad/precio, recomiendo los Shawarman, falafel, kebes y pan con puré de garbanzo. \r\nla atención es muy buena y una buena opción para comer en el local o para pedir en de delivery."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "Fuimos cuatro amigos a comer sawharma. Buena experiencia. No asi la comida de las picadas arabes ni las empanadas. Pero si valieron la pena los sawharma. Ademas no es caro."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xermanu", 
      "text": "Es un restaurancito bastante ameno .. que al peatón jamás le llamaría la atención ya que no tiene casi ambientación oriunda del territorio. Tiene poco mas de 10 platos (los mas populares), todos bien servidos , con buenos sabores. Ideal para comer bien, gastando poco mas que en un local de comida plástica/chatarra y rápido (en menos de 10 minutos tenes la comida servida)"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "muy rica la comida pedimos  falafel  shish kebab shawarma\r\nla atecion seca pero correcta , el lugar maso da mas para llevar a la casa si vivis cerca pero tb podes comer ahi, en cuanto a comida me gusto mucho  el hummus de aqui pero en lo demas  me gusta mas demashk"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "La comida es muy buena pero la atencion pesima. Hay mucha demora en servir los  platos (y ya estan preparados desde antes) y no todos comen al mismo tiempo. deberian tener otro cocinero."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Excelente relación precio-calidad. Es una suerte de bodegón pero árabe, no esperen lujos! El falafel y shawarma son una delicia. Recomiendo pedir eso, junto a varios platos fríos con pan de pita (puré de berenjena, hummus, etc). Los postres también son una delicia. Un verdadero hallazgo este lugar... de los pocos donde se puede comer rico y barato en Las Cañitas."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "Concurrimos con mi pareja,temprano un viernes a la noche. A la camarera le faltaba un poco de entusiasmo,los platos salieron rápidos,que constaban de empanadas árabes y 2 shawarma de carne,las empanadas estaban correctas y los shawarmas estaban bastante ricos,bien condimentados (le faltó un poco de sal) y bien mezclado con las verduras. Para ir con amigos,o con tu pareja si no le importa mucho el aspecto que pueda llegar a tener el lugar."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Me adhiero a los comentarios de la GO. Excelente el shawarma, que sirven en sandwich o al plato; y viene con dos salsitas. Ademas disfrute el mejor falafel que haya comido; hecho en el momento y exquisito. Los precios son realmente modicos. Excelente opcion para gozar de la buena gastronomia arabe"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena comida árabe, con sabores auténticamente caseros, su especialidad es el shawarma de ternera. Algo que sorprende, es que este restaurante no tiene alcohol en su carta. La atención es amable. En cuanto al ambiente debería mejorar algunos puntos, como por ejemplo, colocar al menos algún mantelito para cubrir las mesas, que no están para nada presentables. Pero el resultado final de esta experiencia fue la cuenta, ya que los precios son por demás de económicos. Un lugar con típicas comidas, muy frecuentado por paisanos que entienden de estos sabores."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena comida árabe, con sabores auténticamente caseros, su especialidad es el shawarma de ternera. Algo que sorprende, es que este restaurante no tiene alcohol en su carta. La atención es amable. En cuanto al ambiente debería mejorar algunos puntos, como por ejemplo, colocar al menos algún mantelito para cubrir las mesas, que no están para nada presentables. Pero el resultado final de esta experiencia fue la cuenta, ya que los precios son por demás de económicos. Un lugar con típicas comidas, muy frecuentado por paisanos que entienden de estos sabores."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Venezuela198", 
      "text": "Todo espectacular, el shawarma excelente, las hojitas de parra las mejores!!! el falafel! las salsas! todo todo muy sabroso! fresco! y la atención y el lugar impecable. pronto volvemos!"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "Muy buenos los shawarmas! la atención y el ambiente no son de lo mejor, pero la comida lo vale muchísimo. Las cosas dulces de al lado son un manjar que no se pueden perder!"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Qué decir de Al-Zein, uno de los mejores restaurantes de comida árabe de Buenos Aires! El mejor shawarma está en este lugar!\r\nLa atención es la correcta y sirven todo rápido. Lo mejor son los shawarmas pero no se quedan atrás las cremas y el falafel. No venden alcohol para los desprevenidos. Difícil conseguir estacionamiento en la zona. Vale la pena cada centavo invertido en este lugar."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "empachino", 
      "text": "el mejor shwarma que probe..."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leonelianke", 
      "text": "Excelente comida árabe tradicional, con sabores para disfrutar realmente,"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mlferrer", 
      "text": "Comida de primera calidad, vino por cultura y religión no ofrecen pero podes llevar el tuyo y te cobran el descorche!!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shoyu", 
      "text": "Platos muy ricos con porciones medianas, son servidos en corto tiempo. atencion 10 puntos."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NoeVek", 
      "text": "Riquisimo! siempre lo pedimos en delivery a la oficina, las yaguarmas tanto de pollo como de carne son rqiuisimas, muy recomendables tambien las hojas de parra. El lugar es muy informal, muy tranquiulo pero la atencion es esmerada y esta todo super limpio. lo recomeindo para ir con amigos a probar delicias arabes!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "liasela", 
      "text": "muy rico!"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "santiagosotom", 
      "text": "el shawarma es MUY bueno. realmente no lo recomendaria para una estadia larga. es mas como para ir con alguien de confianza, sentarse afuera y comer un shawarma de primera! lo que hago la mayoria de las veces es pedir una para llevar con una coca y comerlo de camino a casa."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iarajaz", 
      "text": "Sin dudas, el mejor lugar de comida arabe de Buenos Aires. Voy siempre que puedo."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanbare", 
      "text": "Es excelente el shawarma de pollo y muy bueno también el de carne. El ambiente es cálido y tranquilo, no tienen bebidas con alcohol y la atención es bastante pobre; si bien el que hace los shawarmas (dueño) esta atento y tiene buena onda no tienen criterio para respetar los tiempos de la comida al servir, el mozo trajo la entrada después de los shawarmas de pollo y las papas las trajeron después de comer los de carne! Tampoco tienen carta de postres, tenes que levantarte a ver que hay en la heladera... y... tienen que trabajar MUCHO con el humor y el trato de la empleada que toma los pedidos!"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tasharina", 
      "text": "10 puntos"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kiwix", 
      "text": "Teniamos que comer con mi novia y era el unico lugar abiero. Pese a la nada agraciada apariencia del lugar nos sorprendimos con lo rico que estaba todo y logicamente a un muy buen precio. La atención y el servicio pauperrimos, por lo que supongo que es un local mas apuntado al delivery. Si quieren quedar bien con una chica no es el lugar apropiado, pero para pedir por telefono o comer al paso totalmente recomendado."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Sin dudas, es el mejor shawarma de Buenos Aires. El negocio está hace un año y no tiene tanta promoción. El shawarma es delicioso y el resto de las cremas acompañan, el servicio está bien, el ambiente es tranquilo. No venden bebidas alcohólicas. La zona es muy complicada para conseguir estacionamiento.\r\nPero todo eso queda en segundo plano cuando uno termina probando esas delicias a precios MUY ACCESIBLES. Para volver y volver y volver..."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Copernico", 
      "text": "Excelente el shawarma. Lo demás, riquísimo. Los preciso muy buenos. Superrecomendable."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nortealbruna", 
      "text": "El mejor shawarma de Bs.As. El purè de garbanzos exquisito. Los precios muy buenos. A los que les gusta la comida àrabe no se lo deben perder. Krysha"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Leena", 
      "text": "El shawarma que preparan es lo más, en su punto justo de cocción y condimento. El lugar es sencillo, sin ambientación, pero son muy atentos en el servicio. Tienen delivery. Los recomiendo."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebatuby", 
      "text": "muy buena la comida, es fresca y casera!!!el servicio es muy personalizado y atendido por sus dueños!!!"
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unicafabiana", 
      "text": "Es un restaurant bien ambientado , recomiendo este lugar tambien para todos los musulmanes ya que sirven comida HALAL. Es un restaurant Halal, sin bebidas alcohoolicas."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alaa", 
      "text": "Excelente comida de un compatriota Sirio conocido. El shawarma s como debe ser y los dos hermanos son muy amables."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Baio", 
      "text": "No sabíamos que comer y como lo habíamos visto hace unos días, decidimos probar.\r\nNos llevamos una gratísima sorpresa. Nos atendieron rápido. La comida que llevamos; fresquísima, y muy sabosa! amos a repetir la expeiencia!"
    }
  ]
}