{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiquitalinda", 
      "text": "Fui para reunión de amigas, ya con miedo por los comentarios de la guía. Atención regular. En la terraza suben todos los olores de la cocina. No respetaron ningún punto de la carne, excepto el \"cocido\". Incomible, sin sal ni gusto a nada. Ruidoso. Con las papas ni me animé. Me gusta comer bien y no me importa la sencillez de un lugar si es correcto y/o sabroso. No es el caso en absoluto, no vuelvo."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "locopepe1", 
      "text": "Una cabeza de jabali pegada en la pared combina con el mal gusto del lugar.\r\nHay muchas puertas abiertas por lo que uno siente como si se encontrara comiendo en la calle, sobre todo por la gran cantidad de moscas que acompañaron el almuerzo.\r\nLa atencion se define en una sola palabra: PESIMA. La moza no solo era antipatica sino que no presto atencion a el pedido y hubo que recordarle las bebidas y luego lo que le habiamos añadido al plato principal.\r\nLa carne era pesima y dura, un reservorio de grasa inmasticable.Las papas fritas tenian una guarnicion de aceite.Ni la ensatada hicieron bien.MALO"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mburgos", 
      "text": "Una vergüenza la comida. Fuimos en Familia. toda la comida es recalentada y de pésima calidad. Carisima para lo que te sirven de comer. No había tira de asado..en una Parrilla!!. repito, todo recalentado, grasoso y de pésima calidad. Me queje con el encargado y no le importo para nada mi queja. difinitivamente. NO VAYAN!!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chbarq", 
      "text": "a mi no me gusto nada! la parrillada para 3 era una desproporcion abismal, una montaña de cosas que estaban recalentadas anda a saber hace cuanto, el pollo y el cerdo secos, el asado muy grasoso, el matambre daba lastima, el chori medio crudo.... un monton de cosas pero todas mal.... no vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "El lugar es bien porteño, está bueno para llevar a algún amigo turista o ir con amigos.\r\nLas mollejas, riñones y entraña estuvieron muy ricos.\r\nEl problema fué, que es muy esporádica, se te olvidan de traerte la gaseosa extra que pediste, la ensalada llega tarde... quizás fué el mozo que nos tocó, simplemente."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "evicita", 
      "text": "Parrilla para ir con amigos o en grupos grandes. Como el lugar es grande, es una buena opción si te decidís tarde, no reservaste nada y no querés esperar mesa. El asado al asador es buenísimo, son tres pedazos enormes, medio kilo de carne, y viene con papas fritas. Lo pedí muchas, muchas veces y esa opción nunca me falló. Para mí es lo mejor de la carta. Hay una terraza climatizada donde se está un poco más tranquilos. Si buscan un lugar coqueto, este no es."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carodelio", 
      "text": "van muchos chicos. hay un pelotero."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebastián11", 
      "text": "Parrilla bien de barrio ideal para ir con amigos, se come bien a buen precio en una buena ubicación"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Muy buena parrilla para ir con amigos. La carne es rica y abundante para lo que te cobran. Un poco caluroso y ruidoso, pero recomendable"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maurobuonsante", 
      "text": "Muy buena parrilla la provoleta 10puntos y el chivito al pan muy abundante y rico por 30 pesos..muy recomendable."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analal", 
      "text": "Excelente atencion y muy rica la comida. La unica mesa disponible cuando ingresamos era al lado de la puerta de entrada, era un dia de mucho frio y en cuanto se desocupo otra mesa nos cambiaron inmediatamente."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cris74", 
      "text": "Es una parrila como otras. No desentona. Precios accesibles"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PITANGUS", 
      "text": "Una parrilla común. Los precios son accesibles y la comida normal."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "fuimos 8 el sabado 16. Se pidio una parrillada casi sin achuras mas 2 provoletas, 1 milanesa c/fritas y 1 rabas. 2 Quara Malbec 2 agua c/ gas , 1 Bramma .  Todo a un precio de 510 pesos. La calidad muy aceptable . Volvere."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElManso", 
      "text": "Siempre fui por el Chivito Gran Hollywood, que es una delicia repleta de colesterol y ademas superabundante. Pero el viernes pasado al mediodia comimos entre 4 una parrillada para 3 con una porcion de fritas y una provoleta. Excelente!!! la molleja muy bien hecha, el asado y el vacio muy rico, es mas, sobro pollo! y todos somos de buen comer. Con una gaseosa de 1.5 litro y sin postre gastamos 30 por persona...muy bien la atencion del mozo, mas alla de que nos fuimos a comer a la terraza y eramos los unicos. Hoy volvemos!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Neuk", 
      "text": "Voy o pido seguido a esta parrilla. Generalmente pedimos varias porciones de distintos cortes o achuras y no nos defradua. Aunque es muy intermitente, a veces esta excelente, otras buena, otras mas o menos... falta mejorar la carta de vinos para acompañar, pero excelente la relacion precio calidad... para ir con amigos no falla"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martu75", 
      "text": "Estuvimos almorzando un grupo de 6 personas. Pedimos una parrillada especial para 5 o 6 personas que incluyó asado, vacio, entraña (muy buena), bondiola de cerdo, chorizo y morcilla con fritas. Aparte pedimos una porción de mollejas (muy buena)y de chinchulines. La comida fue muy buena, nada para reprochar. No así el servicio de los mozos (los 2 que nos atendieron eran muy lentos) y la ambientación para nada fashion (aunque el local es grande). Seguramente volveremos en otra ocasión."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anita29", 
      "text": "la verdad es qeu me gusto mucho las dos primeras veces que fuí pero la última justo cuando lleve gente me mato. buena las mollejas y buenisimas las costillas de cerdo al asador pero ir el fin de semana que esta el asador porque el martes comí entraña fue normalita para abajo.igual volvere a probar mi costillita"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ZeKo", 
      "text": "Acostumbro a ir desde que se llamaba ¨La Gran Luly¨, bodegon sin mucho ambiente, el servicio es bien basico pero los camareros son simpaticos y agradables. La comida abundante y la carne de muy buena calidad, las mollejas se llevan todos los puntos junto con los chivitos uruguayos que son muy completos y abundantes. Idea para una cena con amigos, super descontracturada y hasta casual. Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Agradable lugar , muy familiar, para ir con los chicos, excelente asado al asador, buena relacion precios calidad"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AAgustin", 
      "text": "El mejor vacio que comi en mi vida lo comi aquí (Vacio del asador), hay que ir temprano porque son limitados.\r\nEl lugar muy agradable, con una terraza interna muy copada te sentis como en tu casa.\r\nSin duda voy a volver, un clasico d palermo."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noblex", 
      "text": "Pedí delivery Bife de Chorizo con fritas a la provenzal.\r\nVino en menos de 25 min. en horario de cena. La carne cocida por fuera y jugosa por dentro, sabrosa. Las fritas estaban muy bien, salvo por el paquete donde vinieron envueltas que estaba abierto.\r\nEs una excelente opción para pedir parrilla sin precios delirantes, ahora me falta ir a conocer el lugar."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kyttty", 
      "text": "Es ideal, para toda la familia, con amigos en la terraza, con tu pareja en el salon, con tus hijos en el salon con pelotero, los precios son exelentes y la calidad muy buena."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Es LA! parrilla para ir con amigos. Somos un grupo grande y vamos muy seguido. La relacion precio/calidad es perfecta, la atencion siempre fue muy buena. Recomendable."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Del_79", 
      "text": "desde la epoca del la gran luli que voy. Gran parrilla, con exquisitas mollejas y exelentes mollejas. La ambientacion no se destaca mucho, pero la atencion es buena. Cada 15 dias una cita obligada con mis amigos"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mandarine", 
      "text": "Fui muchas veces, y volveré seguro mas de una vez. Es una parrilla sencilla, pero la comida es excelente y a muy buen precio."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santiago_schl", 
      "text": "Eramos dos, fue caro, pero podriamos haber comido tres o cuatro tanquilamente, las porciones eran muy abundantes. Me gusto la decoración del lugar, hay un espacio cerrado con animales. Quiero volver y comer en la terraza."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "superyo2010", 
      "text": "La comida muy buena, mas teniendo en cuenta el precio. Les recomiendo las mollejas o el matambrito a la pizza.\r\nLa atencion tambien nos parecio buena, pero los los fin de semana hay mucha gente y se espera mas.\r\nTienen servicio en la vereda y una terraza espectacular.\r\nMuy bueno para festejar cumpleaños divorios etc.\r\nAhhh tienen servico de descorche"
    }
  ]
}