{
  "malos": [
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "redlumf", 
      "text": "Es la 1ra vez que no concuerdo con la mayoría. La pizza es mediocre. Pobré la muzza y la fugazzeta con queso y me desilusionó. El precio es el mismo que en el 90% de las pizzerías así que tampoco gana por ese lado. Tío Felipe queda a 2 cuadras y su pizza es superior a esta (y tiene más variedad) por el mismo o menor precio. No tengo nada que decir respecto al ambiente, yo ya sabía a lo que iba (y no me importa mientras la comida sea buena). En conclusión, no lo recomiendo. Si la muzza de Guerrin es un 10, la de Tío Felipe un 8, esta es un 5 o 6."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rucaoutdoors", 
      "text": "Pirilo es subirse al Delorean porteño !!"
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Cuando andaba con el berretín de las antigüedades e iba seguido a San Telmo, era cita obligada. Equivale a comer un chori en la costanera. Uno la come con tantas ganas, parado en el pequeño local/vereda, que en ese momento parece el mejor de los manjares. Sale en esos moldes gigantes y dan ganas de comer todo.  No tiene variedad, sale lo mismo  y hasta dudo que sea una de las más ricas. El lugar es horrible y no existe la atención. A pesar de todo esto tiene algo por lo que uno vuelve y espera la horneada con ganas y la porción de faina y de muzza chrorreando en el papel. Debe crear adicción."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingmar", 
      "text": "la auténtica fonda de san telmo, el lugar es estrecho y se come parado, para ir a comer solo y al mediodía, la pizza sale rápido y la atención es a los gritos. relación costo producto... imbatible.\r\nPara experimentar, no dejar de probar el fainá, se sirve grappa."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Pirilo, a esta altura es una institución, debe ser todo un emblema de San Telmo.\r\n\r\npirilo no es una pizzeria convencional, es un mostrador de marmol con descomunales pizzas\r\n\r\nsus porciones son una locura, ya que las cocinan con leña, claro está que son hiper jugosas y hay que comerlas con varias servilletas, la fainá es deliciosa, y su fugazzeta? me acuerdo y me pongo a llorar de la emoción que me genera ese sabor."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meryposapontiac", 
      "text": "La mejor fugazza rellena de Buenos Aires. Creo que no tiene comparación, la cebolla es dulzona, la muzza rica."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cocunetwork", 
      "text": "Aguante pirillo. Pirillo es pueblo"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rolopio", 
      "text": "La mejor pizzza de Buenos Aires, después de San Antonio de garayt y Boedo, lógico. El único lugar del país donde se hace la verdadera pizza a la italiana, en horno de leña."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MrDomyn", 
      "text": "Dos palabras: Rápida y furiosa. Que buena pizza!!!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Una de las dos mejores pizzas de Buenos Aires. Increibles. Hace 20 años que voy. No dejen de probarla."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Payvals", 
      "text": "Una experiencia que no se puede dejar de probar. Lejos una de las mejores pizzerias de Buenos Aires, pelea cabeza a cabeza con al Fugazzetea de Napoles. Vayan a disfrutar, no vayan con pretensiones."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elporongadetelmo", 
      "text": "Al mediodía el local parece la popular de la bombonera!!! Tiene toda la tertulia de San Telmo en 6 metros cuadrados. La fugazzeta rellena es un ascensor al paraiso."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flowerpower03", 
      "text": "Pirillo es el peronismo hecho pizzeria"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fugazza_rellena", 
      "text": "Lejos... La mejor pizza de bs as... Increible la muzzarella y la fugaza con queso.. El lugar es un poco acotado, ya que no tiene ninguna mesa, es nada mas para comer de parado en la barra... La dueña es muy amable y es la que corta la pizza en el mostrador.. Una experiencia para repetir cada vez q se puede... Imperdible..."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Manilalips", 
      "text": "La pizza más rica de San Telmo, un lugar para ir con amigos para hacer la previa de algo. La atención es muy buena!!!"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xpnet", 
      "text": "Tipica pizzería de Bs.As. No apta para personas que esperan un servicio de categoría, pero sí de los que disfrutan de una comida al paso. La recomiendo."
    }
  ]
}