{
  "malos": [
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eyak", 
      "text": "Los trozos de pollo del brochette estaban totalmente crudos. Lo único que salva al lugar es el amplio estacionamiento, pero ultimamente la calidad de la comida ha decaído."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MARIANAF", 
      "text": "El lugar es pequeño y ruidoso. Éramos diez y nos armaron una mesa cuadrada enorme y solo podías hablar con el que tenías al lado tuyo porque el ruido ambiental y la lejanía impedía hablar con otros.\r\nDe los diez, seis pedimos matambre a la pizza o tiernizado, a los diez minutos nos dijeron que sólo nos podían traer tres y cuando lo trajeron era una suela recalentada. \r\nEl crepe con dulce de leche estaba mal presentado, desarmado.\r\nEl mozo nos atendió horrible, demoraba una eternidad, le dictabas y se perdía. \r\nLo único bueno fue que las personas que habíamos invitado empezaron a tomar con humor la mala noche que pasamos."
    }
  ], 
  "buenos": [
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriano", 
      "text": "Nada fuera de lo común. Cumple y nada más. Podrían mejorar la distribución de las mesas, hay una distancia muy chica entre cada una. Con respecto al mozo cuando le íbamos a pedir la cuenta literalmente \"desapareció\", se ausentó por 20 minutos aprox. del lugar."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "La persona que nos atendio no marca el pedido se lo guarda en la cabeza, pero infelizmente no tiene buena memoria y tuvimos que comer y beber cosas que no pedimos."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Simpática parrilla de Martinez con una muy cómoda ubicación, con un amplio estacionamiento y de fácil acceso. La comida es simple, carnes de buena calidad a la parrilla, ensaladas variadas para servirse uno mismo y un precio acorde a lo recibido. El local es agradable y con aire campestre, ventanales y mucho verde para el relax. La atención es joven y amable y con bastantes pilas para satisfacer las mañas del comensal. Recomiendo el bife de chorizo Don Eulogio con verduras grilladas y la provoleta que sale bien crocante por fuera y tierna por dentro, no recomiendo las pastas que no han sabido estar a la altura del resto de la comida. Recomendable para un domingo al mediodía donde se busque un ambiente por demás tranquilo."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JLP", 
      "text": "Muy lindo el lugar, buen ambiente familiar, cordial y con un estacionamiento muy cómodo. La comida es buena, como para dsifrutar de un domingo por la zona."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gigi", 
      "text": "El lugar, de otra epoca por la poca onda, la carne sin pena ni gloria, el salad bar de terror, ¿Por qué dicen que es genial?"
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Sin pena ni gloria, la comida es rica pero nada más. Hay que cambiar la iluminación y el salad bar no va más."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martu1978", 
      "text": "Excelente cordero.\r\nSoy del sur y en Buenos Aires es difícil encontrar un lugar donde comer un buen cordero."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jannano", 
      "text": "Excelente bife de chorizo y también el cordero. Estacionamiento y seguridad. ¡Bárbaro!"
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martin1", 
      "text": "El lugar es tranquilo. El servicio es siempre atento. \r\nDe la comida, podemos decir que es el mejor bife. ¡Gigante y a punto! El petivit de vegetales delicioso. Recomendable 100."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maru_bla", 
      "text": "Excelente la calidad de la carne y el tamaño del bife de chorizo. Muy buena la atención, cálida ambientación."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriela6", 
      "text": "Debo rescatar que \"Cabañas Don Eulogio\" es uno de los pocos restaurantes que ofrece auténtico cordero patagónico. Se comprueba por el sabor y la poca grasa."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercedes3", 
      "text": "Imperdible. Para recomendar y quedar como dioses. El bife de chorizo es gigante y tiernísimo. El petivit de vegetales exquisito (me sorprendió lo abundante de los platos). Ideal para ir con la familia y/o amigos."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gelyblan", 
      "text": "Las mejores carnes argentinas, asadas como debe ser."
    }
  ]
}