{
  "malos": [
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "betho", 
      "text": "No lo vendan como restaurante es para un branch o almuerzo al paso, comimos un wok de carne recalentado y unas aguas saborizadas de mango \"con azucar\". El lugar es tranquilo y la atención normal. Resultó muy caro por la prestación"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oppelv", 
      "text": "uhhh !!! que mal que comí. Vivo en la zona y que bajón este lugar que se esta ·estandarizando \" en cadena de té??!!! el almuerzo horrible poco, ensalada malisima !!!!!!!! el té seamos sinceros los que somos de comprar tes y etc... ya no nos llama la atención una linda tetera y algún blend exótico, hace falta algo más que ayude !!!! llamen a alguien que los asesore porque la carta, el té, las aguas malisimas !!!!"
    }
  ], 
  "buenos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Analiasp", 
      "text": "muy bueno para  merendar y desayunar, las aguas de fruta son muy buenas"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "el local es muy bonito y genera un ambiente propicio para alargar la charla. con la comida no tuve mucha suerte: pedí un bagel de salmón y si bien el bagel en sí estaba muy rico, el corte de salmón traía la parte fibrosa y grasosa que no es nada agradable de encontrar, especialmente en un sandwich; además cambiaron el queso crema por otro untable a base de limas que me resultó demasiado ácido. en cuanto al servicio, ante mi disconformidad, tuvieron el buen gesto de invitar los cafés y subo un punto por el cheesecake riquísimo"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MMarianillaa", 
      "text": "ideal para comer algo rico, liviano, y sabroso...las mejores ensaladas y licuados..."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "romemarcosca", 
      "text": "Buena opción para una comida sencilla y sana, el ambiente es agradable y bien cuidado."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thebrightstar", 
      "text": "Me gusta mucho el lugar y la comida. Voy muy seguido y lo disfruto.\r\nSin embargo, fue una gran decepción ver que el menú de la noche es muy reducido ahora. No hay ni las bebidas ni los platos más ricos que sí se encuentran al mediodía o a la tarde. Una mala noticia para los que  frecuentamos el lugar."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "ambientacion agradable y platos sabrosos. Muy ricas las aguas saborizadas t buenisimos los licuados."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nisnardi", 
      "text": "Fuimos con mi novia a tomar el te y a comer algo. Tiene una excelente varidad de tipos de te. Comi el mejor cheesecake hasta este momento.\r\nFue una salida distinta ya que no soy de tomar mucho te. Luego de las 20 horas cambia el ambiente ya que bajan la luz y ponen velas para la cena y queda muy lindo el lugar para cenar. Tiene musica tranquila y en linea general es lo que transmite el lugar. Esta muy bueno para ir a merendar y leer un rato tranquilo disfrutando de un muy buen te y algo rico!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NoeVek", 
      "text": "Muy lindo! Esta casa de te, que tiene varias sucursales, es muy recomendable para tomar un te con amigas o un almuerzo casual. La de Echeverria es mas chiquita que la de Federico Lacroze y suele estar bastante llena, muy linda la decoracion, riquisimo el te y los scons. Si tengo tiempo prefiero llegarme a la sucursal de Federico Ladcroze que tiene jardin. Para aprovechar el 20% de descuento los martes en mesa de mujeres que colabora tambien con la ONG Mujeres 2000"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Excelentisimo el sandwich de pollo con queso y cebollitas caramelizadas. Acompañado con un rico jugo de frutas energizantes, no puede fallar! Super recomentable para quien queira comer rico, bastante sano y con paciencia!!! :) Siempre, siempre vuelvo..."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "deborani", 
      "text": "Fui un par de veces a merendar y no es muy variado. El té, obviamente, es muy rico y hay mucha variedad. Pero no hay cosas dules y engordantes, solo muffins, tostadas y tortitas muy livianas. Para el almuerzo tienen un menú accesible y rendidor. Una vez me pedí una ensalada con langostinos, que no escasearon. Otra vez, un sandwich de salmón ahumado bastante grande. La carta es corta y básica (sandiwches y ensaladas). El menú viene acompañado de un agua saborizada artesanal. La atención es buena y el ambiente también. Lástima que afuera la calle es muy ruidosa."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aremati", 
      "text": "Fuimos y pedimos el platon saludable y una ensalada de langostinos, el platón consistía en una pechuga de pollo sosa, sin sabor, fea, un pure de calabaza correcto, al igual que el hummus y una ensalada de verdes. La ensalada era abundante pero tenía pocos langostinos, su gracia. Precio excesivo para lo que es, en cambio el te, los licuados y la torta de lima es increíble, recomiendo para merienda pero nunca más para cenar."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "simbolo2203", 
      "text": "Para ir a desayunar o a merendar... un poco caro para las porciones diminutas que hay, pero a las mujeres le facinan. Muy CUTE y Cuchi para el paladar masculino... y sobretodo le falta caracter... es un lugar verde, lindo pero blah... tipico lugar para ir sin hambre y ir con AMIGAS... todo muy pulcro, todo muy detallado, pero es un lugar Femenino al 100%"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jimenak", 
      "text": "Voy al local de Echeverría una vez por semana a comer con mi marido y algunas veces también con amigas a tomar el té durante la semana. Quizás sea un poquito caro, porque en realidad los platos son sencillos, pero los sabores son muy buenos, tanto de las ensaladas como de los rolls; los sandwiches y los woks. Los desayunos o meriendas también son buenos. Las cantidades me parecen muy adecuadas. Si bien no tienen carta de vinos, tienen una variada cartas de tés y de jugos, que son en realidad los productos que caracterizan al lugar. Vuelvo siempre!"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Su Star", 
      "text": "Un lugar alejado del ruido, para degustar de la cafetería, aguas o los variados tés que ofrecen. No tuve la oportunidad de probarlos esta vez. Iré por el té en la próxima. Me gustó el sandwich de integral, tomates secos, queso cr., y berenjenas. Buena porción y rico el pan. Se puede conversar. Lo recomiendo."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Fui varias veces y me encanta. El menu tiene l cantidad justa de opciones y se renueva periódicamente. Las ensaladas son deliciosas y muy abundantes (no es puramente lechuga), el bagel de salmón ahumado espectacular, y las aguas saborizadas naturales un placer. Sólo resta puntos que a veces la atención es desorganizada porque no se sabe cuál es el mozo  y que no hay opción de cerveza (en verano eso se extraña!)"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zapallita", 
      "text": "no lo conocia y me encanto. la comida es muy fresca y sabrosa, tome un te \"lemmon flower\" riquisimo. seguro vuelvo para probar lo dulce."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Comida super natural y riquísima. Las ensaladas con excelentes. Algo caro, un té de jazmín cuesta 18 pesos .. y por más que e smuy rico, no deja de ser agua caliente y 5, 6 ebras de té.\r\nAl contrario de los comentarios de los otros usuarios de esta guia, a mi la atención me pareció excelente.\r\nVolveré con seguridad."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Siempre fui a tomar el té, esta vez probé los sandwiches. Son muy sabrosos, porciones normales, justas. Lo que encontré un poco insulsas son las aguas saborizadas, esperaba un poco más. Igual volvería. A veces cuesta captar la atención de las mosas para llamarlas."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tgold", 
      "text": "Muy buen lugar para ir al mediodía recomiendo el plato come tu papa y la torta de chocolinas"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "Muy rico el Lady Cinammon!!!!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "lindo lugar aunque le falta un poco de calidez.\r\nel servicio correcto. las porciones son abundantes pero la comida no llega a sorprender.. esta bien y punto. un poco caro.."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlowerBomb", 
      "text": "Admito que me he vuelto fanática de Tea Conection.\r\nTodo es super fresco y natural.\r\nEl sándwich tibio de pollo o el de berenjena son la perdición.\r\nRecomendable para aprovechar el 15% de descuento en mesas de mujeres!"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GPulvi", 
      "text": "Muy buena opción para los que le huimos a la comida rápida y preferimos algo más natural. Pedimos platón vegetariano y sándwich de pollo con cebollas caramelizadas y gruyere. Tomamos un agua saborizada y un licuado (ambos los preparan ellos). De postre, un brownie húmedo y dos variedades de té verde y la verdad quedamos súper conformes. Excelente atención y relación precio calidad. Ganaron dos clientes! Lo recomendamos."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "Las mejores ensaladas que conozco, materia prima impecable. Me sorprendió el postre! Las aguas saborizadas y los tés, imperdibles. Excelentísima relación precio/calidad. Siempre me hace quedar bien."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlaMac", 
      "text": "El domingo pasado tuve el enorme placer de disfrutar con todas las letras de una excelente ensalada de salon ahumado en un ambiente cuidado y de buen gusto. La atencion muy dedicada y cuidada. Los tes de otro mundo y los jugos algo refrescante y de gran calidad y buen sabor. Lo malo: la vinagreta de la ensalada es muy acida para un salmon de sabor sutil, sugerencia: pedir la vinagreta aparte. Muy recomendable ;)"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasmiles", 
      "text": "Comimos un chicken roll y una ensalada mangomania. Muy buenas los dos platos. Excelente calidad. Tome un agua saborizada de mango q estaba muy rica y natural."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minino", 
      "text": "Excelente lugar para un branch o almuerzo liviano o merienda. Me gustó mucho la combinación de sabores en los sandwichs,y ensaladas.No tengo críticas para hacerle. Para ser 10 puntos faltaría que fueran un poco más generosos en las porciones.- Recomiendo el baguel de salmón,las aguas saborizadas y las variadas opciones de Té. Un lugar agradable incluso para una reunión distendida de trabajo.No cobran cubiertos"
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chopilandia", 
      "text": "Me gustó mucho en general,linda la decoración y los detalles bien cuidados. El té excelente, sobretodo el té verde y el lady cinnamon (canela). Lo sirven en unas pavas muy lindas y te alcanza para 3 tazas por lo menos... tal vez lo único malo es que la merienda trae muy poquito de comida para acompañar tanto té!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pampero", 
      "text": "Muy bien lugar, tranquilo, todos los detalles cuidades, excelete comida, muy buenas las aguas saborizadas y sobre todo muy bueno el te green melon. Volveremos para probar otros sabores. Altamente recomendable."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "La comida es super natural y fresca, los jugos licuados y tes no tienen comparación. \r\nSe nota que todos los ingredientes son naturales y de buena calidad.\r\nMe habian comentado que el servicio era algo lento pero la verdad no encontre inconvenientes. super recomendable."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Intru", 
      "text": "Fui a la sucursal de Belgrano el 05/01/11 junto a mi esposa. Ella había ido en Dic. 2010 junto a una amiga. En base a estos dos acercamientos mis comentarios son: comida: excelentes ingredientes, cocción en el pto. justo y con muy buena técnica, porciones abundantes (el roll mínimo para dos, como entrada, con abundante salmón; y las ensaladas enormes), los jugos naturales muy buenos y con excelente presentación; muy buena atención, los mozos siempre atentos y muy atentos; la presentación de los platos es sencilla pero justa y muy agradable; el ambiente muy bueno y tranquilo."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arazi", 
      "text": "Excelnte lugar para comer una rica ensalada y tomar una agua saborizada que hacen ellos artesanalmente. Deberian mejorar la atencion. Es muy mala costumbre del personal charlar entre ellos mientras uno intenta llamarlos sin gritar. De todas formas es un mal muy nuestro y sucede en bastantes lugares."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Me enamoré del lugar, la comida excelente, el servicio y lugar tb, El baguel de salmón increíble, al igual q el roll, sus tes y aguas saborizadas.Afortunados los que viven cerca de ahí.."
    }
  ]
}