{
  "malos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bofo", 
      "text": "Carne dura , cruda, y miserabilidad en cantidad ,pedimos la oferta del dia vacio del fino $ 120, mozo recomendo para compartir, incomible, se cambio por recomendacion del mozo por ojo de bife , llego sellado u crudo , se devolvio nuevamente.\r\nLuego lo cocinarlo nuevamente , ,,,\r\nla guarnicion que acompañaba el vacio, lo cambiaron de ensaladera para traerlo nuevamente, estando aliñado y en contacto con los jugos de la carne.\r\nTodo muy poco profesiona obviamente es un lugar para no recomendar."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sondrove", 
      "text": "Lunes completamente vacío... Nos trajeron un vacío a la parrilla que era el plato del día y estaba completamente crudo por dentro... Arrebatado por fuera. A pesar que la atención de la camarera fue excelente, no vuelvo a ir. Las porciones son abundantes, y cobran cubierto."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "Bueno el chorizo, buana la parrilada de vegetales que comio mi esposa, pesimo el bife de chorizo espcial, gomoso y durisimo comprobado por el encargado y la srta Colombiana que nos atendio ! No le doy otro oportunidad !"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "no me gusto caro malo , mozos atentos pero no alcanza , no vuelvo"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "el ambiente es agradable, la atención de los mozos superior. la parrilla nada del otro mundo. caro para la calidad de los platos, eso si, son abundantes, pero nada mas. no volvería."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mimayra", 
      "text": "Fuimos con mi esposo un viernes a la noche por las buenas críticas que leimos y fue una desilusión total. El bife era tierno pero no tenia gusto a nada, el asado era tierno duro. El postre nada del otro mundo y el precio mucho mas caro que el que dice la guia. La carta de vinos normal con precios muy caros. La ambientación normal. Lo único destacable es la atención de la camarera muy cáliuda y cordial."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rba.juarez", 
      "text": "La atención de la moza súper buena, muysimpática, siempre con una sonrisa, nos orientó muy bien con las cantidades que son abundantes.\r\nPudimos llevarnos todo lo que sobró sin inconvenientes. Lo recomendamos, comida de muy buena calidad, y un ambiente tranquilo, agradable. Volveremos !"
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SebitaM", 
      "text": "Fuimos en pareja el viernes a la noche y nos pareció un buen lugar. La comida estuvo bien en cuanto a calidad y cantidad y la atención fue excelente. Importante que tiene estacionamiento -el de los cines, cuando te vas te firman el ticket-. De entrada te traen para picar chori, salame con queso y empanaditas; un detalle que suma. Pese a todo lo positivo, nos pareció caro. Pagamos $115 x cabeza y NO tomamos vino -1/2 porción de mollejas,1/2 ojo de bife, ensalada y 2 aguas-. Te cobran los cubiertos y los platos son caros."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariaplacer", 
      "text": "Muy rico todo. Los platos son para compartir y hay mucho para probar. Yo comí las \"ribs\" y estaban muy ricas. El precio es acorde y la atención es excelente."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "recondod", 
      "text": "Para tener en cuenta, el precio. Fuimos 4 amigos y pedimos 3 medias porciones de carnes, un mix de achuras, una media porcion de papas y otra de batatas, una botella de vino, dos cervezas de 650cm3 y dos aguas, todo costo $587! (sin postre), la carne estuvo bien pero tampoco me pareció destacada en comparación con otras parrillas más baratas. Bien el servicio"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena parrilla, buenos productos y excelente atención. Impecable la pulcritud de la parrilla a la vista. Marylin con su extraordinaria simpatía  nos asesoró sobre los platos a elegir, que por cierto son bien abundantes e hizo que nuestra velada fuera perfecta. Tiene estacionamiento propio Para volver."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "Parrilla moderna pero muy buena comida. Precios elevados."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zzmarianito", 
      "text": "Ni bien ten sentas te traen una panera con una pastita muy rica y un chorizo. Después llegó la carne y la provoleta. Muy rico todo. Acompañamos la comida con unas batatas fritas con una cebollitas y una ensalada de rúcula y castañas de cajú.  Todo muy rico. Y la atención es muy personalizadas ya que los mozos están muy atentos. Fuimos 4 personas, con vino, y nos salió $340. Recomiendo probar esta parrilla."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "La carne estaba bien. El trato es amable, aunque el ritmo acelerado genera algunas confusiones. El punto bajo fue el puré: calentado en microondas (según los propios mozos) y bastante agrio; parecía algo añejado..."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yoamocomer", 
      "text": "Desde hace unos días estamos yendo a este lugar a almorzar con la gente del laburo y estamos chochos. Nos atiende una morena que es un amor y el menú ejecutivo tiene muchos platos que todavía estamos probando. Las milanesas son gigantes, pero por ahora prefiero la bondiola con batatas fritas. Un lujazo. Lo único para mejorar, es la ambientación."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quemacana", 
      "text": "Hace tiempo no nos atendían tan bien en un restaurante. Fuimos a probar este lugar por los comentarios de esta guia y quedamos chochos. Pedimos por Adrían y nos hizo la cena inolvidable. Ese chico es un amor! nos trajo una parrillada de verduras  - mi marido es vegetariano - y varios cortes de carnes para compartir. El que más me gustó es el ojo de bife. Era un pedazo gigante que compartimos entre 3. Las guarniciones están muy bien y el postre de manzana es espectacular. Super recomendado para comer bien y sentirse bien."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "labomba", 
      "text": "Fuimos con mis compañeros de trabajo al mediodía. Probamos el Menú Ejecutivo y quedamos chochos. .i bien nos sentamos nos empezaron a traer comida: panera con una salsita de berenjenas, chorizo y empanadita de carne. Yo comí bondiola de cerdo con puré y estaba delicioso. La atención fue excelente. Seguro volveremos."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maribelsedurmio", 
      "text": "Fuimos con un grupo de amigas y debo decir, que la pasamos de 10. Nos atendió un mozo - adrián - que fue un amor toda la noche, hasta bailó para nosotras! Le pedimos que nos recomiende platos y cantidades y nos armó medias porciones de achuras y nos trajo variedad de ensaladas y papas fritas (unas con unas cebollitas caramelizadas arriba!) y un corte de carne y otro de cerdo. Todo estaba riquísimo. Pagamos un precio muy acorde a lo lindo que la pasamos. Volvemos seguro!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "demiparati", 
      "text": "Muy buena carne y las achuras son increibles. Nos atendió una colombiana con muy buena onda que nos ayudó con las cantidades. Eramos una mesa de 6 personas y (con vinos incluidos) pagamos $480. Volveremos por mas."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "holamiguelito", 
      "text": "Excelentes cortes de carne, atención muy cálida y precios razonables. Muy buena parrilla para conocer. Si pueden, pidan por el mozo Adrían que es un encanto."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "atoglia", 
      "text": "No conocíamos el lugar y llegamos por casualidad, y nos sorprendió muy gratamente. Excelente atención del mozo que te aconseja acertadamente sobre el pedido y las porciones. El lugar, no es nada del otro mundo, pero la carne(una entraña para dos) y las papas fritas, resultaron no solo abundantes sino que muy sabrosas. Sin duda no es un lugar elegante, pero muy recomendable para comer bien y en familia."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Snatosal", 
      "text": "Buen servicio, moza amable y atenta.\nRica comida y aceptable lugar. Volveremos"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Las Carnitas es la parrilla de los dueños de Garbis. Están unidos por un pequeño pasillo, y comparten los baños al fondo. Las carnes son destacables todas, entrañas, bife de chorizo de casi 500 gr, y las papas fritas pueden comer hasta cuatro de una porción.El servicio también suma. A mejorar la materia prima de los postres, bastante básica y regular como el caso de la mousse de chocolate."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rajope", 
      "text": "La carne es buena (Aunque nada del otro mundo) y sirven abundante. También buen servicio. En la relación precio-calidad-ambiente me pareció caro."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "exitmusic_03", 
      "text": "Muy buena carne, los chorizos son de lo mejor. El servicio de mesa es abundante, no paraban de traer cosas. Muy recomendable."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chiruzo", 
      "text": "Yo fui al mediodía con compas del trabajo, pedimos el menú ejecutivo. La comida es abundante, salvo las pastas, no las pidan porque son diminutas, unos compas de trabajo las pidieron y se quisieron matar, jaja. La milanesa de pollo tiene mucha grasa."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Buena carne con precios accesibles"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delmerlot", 
      "text": "Fuimos por el comentario sobretodo de cocinerita55. Realmente la carne tierna y la traen en el punto pedido y abundante. Muy buena mercaderia. El mozo re-atento y trató de sugerir de la mejor manera. Nos llamó la atención que no hubiera tantos clientes.....y buehhh son esas rarezas de la clientela. El ambiente es bueno, pero le falta algo (..??) para redondear el todo. Se come bien a precios normales."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rajope", 
      "text": "Resto para comer bien y a precios económicos. Buen servicio"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polyus", 
      "text": "Lugar correcto, buenos precios y buena comida, al menos el menù ejecutivo."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "UOKAL", 
      "text": "Cuando varios amigos se juntan a cenar ( alguno de ellos hacía 20 años que no se veían ) la comida y la atención pasan a segundo plano, pues se prioriza el encuentro en si mismo. No es este el caso, mas de una vez las anécdotas risas y relatos fueron interrumpidos por uno y otro para indicar lo bien hecho que estaba el asado y para destacar lo amable de la atención.\r\nExcelente ambiente, muy buena parrilla y esmerada atención principalmente por parte de una moza colombiana de nombre Marylin que estoicamente nos soportó hasta el final cuando ya todos se habian ido  Parrilla 10  Atención 10"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karma", 
      "text": "Muy buena la atención, estuvieron atentos a cada detalle. La comida rica y abundante. La papa al plomo con panceta estaba muy buena. Definitivamente es un lugar al que voy a volver"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tafari", 
      "text": "carne, tierna y sabrosa. Excelentes acompañamientos y postres. Ofrece un menú variado.\r\nSúper recomendable"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BASolar", 
      "text": "Mozos educados y atentos; sitio muy limpio. Bife de chorizo \"mariposa\" para dos: correcto, aunque lo presentan en una gran fuente sobre muchas papas rejilla y batatas fritas; trae cebolla y pimientos rojos asados. El postre no es \"monumental\". La infusión: servida correctamente. Buen café: ¡por fin me lo sirven tal y como lo pedí! Vino \"rosado de Malbec\"; según dijo la camarera, es así porque le cortan la fermentación antes de tiempo. Al parecer, este método provoca que el vino tenga un fuerte sabor a alcohol que se te acompaña todo el día. ¡Botella con tapa a rosca! Volveremos a probar."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "La comida correcta pero no es abundante, al servicio le falta rodaje."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BOBY23", 
      "text": "El ojo de bife estaba espectacular y a un muy buen precio. Estuvo todo muy bien, sobretodo la atención que fue super cálida. Es un lugar para recomendar!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estudiorma", 
      "text": "Excelente lugar comimos Bife de chorizo que trae papas batatas y morron con cebolla para compartir un chorizo de rueda que es para compartir y un brownie con helado tambien para compartir todo de \"10\" no es cara tomamos vino mas un agua. Las camareras un amor! Volvere"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Muy buenas carnes, cortes tiernos para compartir, o pedir media porcion, es de destacar la atencion cordial del personal. Buena relacion precio calidad. Lo unico objetable es el ruido ambiente y las mesas muy juntas. Por el resto 100% recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Syrah", 
      "text": "Excelente!!! Hay amor... El lugar es re lindo, la atención de Adrian, excelente. La comida es de primera, todo. La panera y lo que te traen, la carne (asado) abundante y riquisimo, y lo que me soprendió, la ensalada. Fresca y sabrosa. Nos hacemos socios."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soldeacuario", 
      "text": "Excelente parrilla, muy buena carne!!! tierna, sabrosa, acompañada de una guarnición de papas fritas con cebollas acaremizadas, un verdadero manjar, porciones abundantes, precios muy acordes, ambientación cálida y el mozo Sr Adrian que nos atendió, super profesional!!! Sin lugar a dudas volveremos!!! por el restaurante y por el mozo!!!! Exitos!!!!"
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alojawai", 
      "text": "Nos encontramos con esta parrilla en belgrano de casualidad y debo decir, que comimos excelente. Nos trajeron una picadita antes de elegir qué comer y, siguiendo el consejo de una camarera divina, pedimos el ojo de bife con papas fritas (caseras!). Todo espectacular. Pero espectacular de verdad! Vamos a ir a probar más platos."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ManuelaCas", 
      "text": "Mamita querida! que buen lugar. Fuimos por recomendación de un amigo y quedamos chochos. Ni bien nos sentamos, nos trajeron una tabla con chorizo, empanada de carne y queso y salame!!!! gratis!!! Después, Comimos un vacío con ensalada de rúcula, aceitunas negras y castañas de cajú impresionantes. Y la atención un lujo. Pidan por marylin, una moza colombiana, que es divina. Vayan!"
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lanegra10", 
      "text": "Voy siempre, y siempre como excelente y me atienden excelente. La atención de Adrián es impecable y los cortes de carne son tiernos, sabrosos y abundantes. Lo que más mes gustó fueron las mollejas (te las venden enteras!) y el ojo de bife. Las papas fritas son caseras y te las pueden traer con unas cebollitas riquísimas arriba que les dan un toque especial. A mi y a mi marido, nos encanta este lugar. 100% recomendable."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sisisi", 
      "text": "Probamos esta parrilla por los comentarios positivos de esta guía. No nos defraudó. Comimos unas mollejas super tiernas, una provoleta con morrón asado arriba y el chorizo. Todo muy rico. Y el corte de carne, que nos recomendó el mozo, fue el ojo de bife que se cortaba con un tenedor! Todo muy rico y super abundante, volvemos seguro."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarteesloMas", 
      "text": "Muy buena parrilla. La atención es excelente (busquen a la colombiana que no para de sonreír), las porciones son super abudantes (comimos unas mollejas tiernas y gigantes!) y el precio super acorde (fuimos 4 bestias y pagamos $390). Solemos ir al mediodía por el menu ejecutivo, pero ir a comer relajado a la noche, es genial."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noteMetas", 
      "text": "Mi Dios! Al fina una parrilla en Belgrano!!! Antes de decidir dónde comer afuera, siempre revisamos esta guía, y como tenía tantos comentarios positivos esta parrilla, nos decidimos a ir. Somos del barrio y nunca habíamos entrado, pero por suerte Guia Oleo nos la recomendó! Nos atendió un mozo divino (Adrián) que no paró de alegrarnos la noche. Nos dijo que debíamos comer las Ribs y le hicimos caso. RIQUISIMAS!!!! las acompañamos con papas fritas caseras y antes nos dimos el gusto de comer mollejas y provoleta. Mejor imposible. Vayan a esta parrilla que es espectacular."
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miravosche", 
      "text": "Antes que nada: tiene estacionamiento, y eso ya me hizo feliz. Cuando llegas, te atiende una colombiana que es un amor y te explica, con paciencia, las especialidades de la casa. Ni bien nos sentamos, nos trajeron una copita de lemonchelo con un chorizo espectacular y una pastita de \"no se qué\" riquísima para untar con el pan calentito. Nos decidimos por el ojo de bife y quedamos chochos. Es super tierno y abundante. (la porción es para compartir). Mi marido pidió unas papas fritas y SON CASERAS!. La verdad, todo genial. Una parrilla muy recomendable, nosotros volvemos seguro."
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solohacefalta", 
      "text": "Probamos esta parrilla por los comentarios de esta guía, y estamos felices de haberlo hecho. La atención es muy destacable, los platos son abundantes y sabrosos y el precio es acorde. Comimos mollejas (muy tiernas), chorizo (casi sin grasa!) y ojo de bife con papa al plomo. Todo, espectacular. Al ambiente le falta algo, pero comes tan rico que no te importa. Vayan!"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleomon", 
      "text": "muy buena atencion, el lomo que comimos de excelente calidad a punto, es para compartir, los riñoncitos de entrada sabrosos, la ensalada de rucula, remolacha y tomate muy fresca.. en fin.. muy buenooo, y dos bebidas de 600cm3. El precio me pareció algo elevado, pero la deco del lugar y la calidad lo compensan. Ah.. sin postre."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mepa_68", 
      "text": "Fuimos a cenar, nos atendio Pato, toda la onda, da la sensación que a la decoración le falta algo pero igual esta bueno el lugar.\r\nLa comida genial, los precios asustan un poco de entrada pero los platos se pueden compartir asi que no se hace tan caro al final.  No es barato pero la calidad de la comida merece el precio. No llegamos a probar los postres. Tiene estacionamiento, importante hoy en dia. Seguramente volveré."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "im_trad", 
      "text": "Realmente espectacular. Primero nos asustamos un poco con los precios, pero los platos son bien grandes, para compartir. De hecho sobró. Pedimos el gran bife de la casa, un bife de chorizo exquisito y enorme con generosa y variada guarnición. Las batatas estaban deliciosas. También pedimos bondiola de cerdo, muy rica. El ambiente es algo despojado, como que le falta más onda. La atención super cordial. Nos atendió Pato. Además tiene estacionamiento. Vale la pena!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sindicaslitas", 
      "text": "Excelentes carnes y excelente atencion. Vamos todos los Jueves con unos amigos y siempre la pasamos genial. El precio es muy acorde, ya que las carnes son espectaculares."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CordobaCapital", 
      "text": "La carne es de primera calidad, los platos son abundantes y la atención es excelente. Recomiendo esta parrilla ya que nunca me fue mal. Hemos probado muchos cortes de carne y de cerdo y todos son tiernos, sabrosos y abundantes. Las papas fritas son caseras y se nota. Todavía no hemos probado muchos postres, pero se ven tentadores. Lo único raro del lugar es el ambiente... parece que le falta algo. Pero la comida y la atención son excelentes. Vayan!"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LasLeonas2012", 
      "text": "Me encanta esta parrilla. Los cortes de carne son espectaculares y abundantes. Pedimos: un bife de chorizo (super tierno) con batatas fritas, una bondiola de cerdo con papa rellena, una parrilla de verduras (super abundante) y las mollejas para empezar. Todo, muy rico. La atención de la mesera colombiana es para destacar ya que realmente se esmeró con mucho cariño en hacer de nuestra cena un momento especial. Lo único que tienen por mejorar es la ambientación ya que está medio vacía. El precio final, muy adecuado a la calidad del servicio y comida. Volvemos seguro."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "zulgla", 
      "text": "Excelente Restaurante, la carne es deliciosa, buenos vinos , y la atención es de las mejores, especialmente si te atiende Adrián,que te aconseja,te sirve con esmero, y pone mucho cariño de su parte.-Me gustaría que el lugar estuviere decorado con más calor ,se nota algo frío,creo que mejorando la decoración sería magnífico,uno podría pasar más tiempo bebiendo y saboreando las deliciosas carnes.-Zulma de Belgrano"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Malaleche", 
      "text": "Buenísimo! Fuimos a festejar el día del amigo, y el mozo Adrián nos hizo pasarla espectacular!!! Vamos siempre a cenar a esta parrilla, así que conocemos su platos fuertes (molleja, chorizo, ojo de bife y matambrito de cerdo). Aunque estaba lleno lleno, nos atendieron excelente y la comida llegó caliente y a tiempo. Un lujo!"
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EduGruner", 
      "text": "Fuimos ayer por primera vez con los chicos de fútbol y la pasamos de maravilla. El mozo (Adrián) nos hizo morir de risa con sus relatos de viajes y nos indicó cantidades y cuál era el mejor corte de carne para pedir. Comimos un ojo de bife que se cortaba con el tenedor y un matambrito de cerdo increíble con papa al plomo y panceta. La semana que viene volvemos seguro. Ah, y el precio estuvo muy bien, comimos 4  bestias y pagamos $ 300 - sin vino -"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FerKa", 
      "text": "Somos del barrio y no la habíamos visto, pero seguimos el consejo de adriel - de esta guía - y fuimos a buscarla y a probarla. Exquisito todo. Pero todo. Ni bien nos sentamos, nos trajeron unos panes calentitos riquísimos, una pastita de berenjenas y unas rodajas de chorizo. Todo, mientras elegíamos que carne comer. Por suerte, la simpatía y calidez de una de las camareras (Marylin) nos ayudó a elegir. Comimos: Mollejas, provoleta completa y ojo de bife con papas fritas con cebolla caramelizada. Todo: Riquísimo. Esta parrilla se merece todos los aplausos. Volvemos seguro por más platos!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarioSantucho", 
      "text": "Excelente. Fuimos el domingo a la noche, y aunque estaba lleno, nos atendieron de maravilla. Es la primera vez que vamos, pero quedamos encantados con el lugar, la comida, la atención (Gracias Marylin) y el precio final. Comimos un bife de chorizo completo y probamos las mollejas. Tierno y abundante. Vamos a volver a probar el resto de los cortes."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Azraq", 
      "text": "Fuimos el domingo a la noche por primera vez pero seguro será la primera de muchas. La atención fue de primera, la amable señorita que nos atendió nos hizo excelentes recomendaciones. Pedimos el Gran Bife Las Carnitas para dos, muy abundante con provoleta, morrón, papas, batatas y cebolla, un majar, la carne en su punto justo y de primera.  De postre el pastel de manzana con helado que estaba perfecto. El precio también es razonable. Super recomendable"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rogelioW", 
      "text": "Primera vez que vamos a esta parrilla. Nunca la habíamos visto y somos vecinos. Pero nos sorprendió la calidad de todo lo que probamos: el chorizo no tiene nada de grasa, la molleja es super tierna, la provoleta super gustosa y el ojo d ebife, se cortaba con el tenedor. Un lujo. El gran gran mozo que nos atendió (Adrián) nos recomendó una esnalada con castañas de cajú (muy rica) y unas papas fritas (caseras de verdad) para acompañar. Todo de 10. El precio es acorde. Eramos 4, comimos mucho y pagamos $110 por persona."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vero_oleo", 
      "text": "La verdad comimos muy bien. Éramos un grupo de 10 y nos atendieron bárbaro, me tomaron la reserva un viernes a la noche (gracias Adrián!), primero traen una panera con una pastita de garbanzos, una empanadita y chorizo cortadito, muy bueno!! Después pedimos un Bife Las Carnitas que estaba muy bien hecho, riquísimo y super abundante con papas, batatas, ají, cebolla, provoleta, de todo. Y los postres también ricos. Con vino. Cada uno gastamos 120 pero la verdad pedimos mucho. El ambiente lindo, no para ir con chicos."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Olmos2154", 
      "text": "Pedimos, siguiendo las recomendaciones del amoroso mozo Adrián, molleja, chorizo y provoleta. Espectacular todo. La provoleta trae unos morrones asados que son deliciosos.  El chorizo no tenía nada de grasa y la molleja estaba super tierna. Después seguimos con Ojo de bife y ensalada con rúcula, queso y cajú... Todo excelente. La carne se corta con el tenedor. La decoración es medio rara, pero cuando empezas a comer ni te das cuenta. Eramos 4 y pagamos $340, con vino incluido. Volvemos  cada vez que podemos."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hijomenor", 
      "text": "Excelente. Desde que entramos, pasamos un gran momento. El mozo - Adrián - nos trató como de la realeza!. Nos recomendó la molleja y el chorizo (riquísimos). La ensalada de rúcula, muy rica, y el ojo de bife super tierno. Les recomiendo se dejen un espacio para probar la torta tibia de manzana. Muy buen lugar."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clousseau", 
      "text": "buenísimo!!!! para recomendar, la carne esquisita a punto, muy ricas las papas fritas acaramelizadas y el marrón relleno de entrada. los postres grandes y sabrosos, buen ambiente y excelente la atención del mozo adrián."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dani2684", 
      "text": "En las carnitas se come muy bien, pero tiene dos contras: tardan muchisimo en traer la comida (siempre espero aprox 1 hora) y además está medio caro. Suelo ir con compañeros de trabajo en el horario de almuerzo y el mení ejectuvo está 55 pesos."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nosoymafalda", 
      "text": "Comida excelente, mozos atentos y precio acorde. El menú es amplio y tiene muchas opciones de achuras y carnes para elegir. Las guarniciones son abundantes (recomiendo las papas fritas con cebolla caramelizada) y muy ricas. No llegamos a probar el postre, pero para la próxima seguro lo haremos. Recomiendo probar esta parrilla, que aunque no invite a entrar desde afuera, es un placer."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dalemodesto", 
      "text": "Excelentes cortes de carne y muy buenos precios. La atención de los mozos es muy buena ya que te asesoran en porciones y te recomiendan combinaciones. Nosotros pedimos provoleta y ojo de bife con papas fritas y comimos super bien. Nos quedamos con ganas del postre, pero ya estabamos llenos. Recomendamos esta parrilla para comer rico, tranquilo y pagar lo justo."
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anaFranci", 
      "text": "Fuimos con las chicas, y siguiendo el consejo de la guía, pedimos por Adrián. Ese mozo es increiblemente amable y divertido! Nos aconsejó qué achuras pedir y nos trajo la comida sin apurarnos - cosa tan dificil hoy en día en los restaurantes - y comimos de 10. Todo excelente y muy rico. Super recomendado!"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marusarmiento", 
      "text": "Muy cálida la atención y la comida riquísima. Las carnes son muy tiernas y la molleja es un placer. Excelente lugar para comer una buena parrillada y pagar lo justo. Vuelvo seguro."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vascorojo", 
      "text": "Un maravilloso lugar para carnes a la parrilla, en mi experiencia: las mollejas de los mejorcito, el ojo de bife con un punto exacto, crocante por fuera y con la cocción exacta, el matambre tiernizado lo es sin vueltas (no como en otros lados) y ademas con un dejo de hierbas. Para acompañar las papas fritas con cebollas caramelizadas riquísimas. Para los chicos las minutas vienen bien. Las porciones abundantes recomiendo medias porciones para 2 personas. Los mozos cordiales pero la atención decae en la medida que el local se cubre, ahí empiezan las distracciones. Excelente ambiente."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Florlope", 
      "text": "Excelentes carnes. La molleja te la traen entera y está espectacular. Las guarniciones son abundantes y se pueden compartir. La atención es muy esmerada y el precio es correcto. Le falta un poco de ambientación."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luismusical", 
      "text": "Espectacular. Los mozos son un amor y la carne es super tierna. Pidan las papas fritas con cebolla que son increíbles!!! El precio es correcto y tienen buenos precios de menú ejecutivo."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gordotouna", 
      "text": "Voy con mi pareja seguido. La atención es muy amena (especialmente Marilyn, una colombiana muy simpática) y la carne de primera."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maclarin", 
      "text": "Fui con mi familia a cenar a esta parrilla escondida y comimos el mejor ojo de bife del mundo. Se cortaba con el tenedor... Muy recomendable las papas fritas caseras con cebollitas."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Humbertorto", 
      "text": "Riquísimo! ... es lo más parecido a los asados de mi viejo que encontré en Belgrano. El precio me pareció justo y la atención de una chica colombiana estuvo de 10. Recomiendo la provoleta con morrón asado."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caali", 
      "text": "Fui a esta parrilla escondida por compañeros del trabajo fanáticos de las mollejas, pero dudé porque nadie en la guia las nombra. Amigos de guia óleo: tienen que ir y comer las mollejas de este lugar! Te la sirven entera y tiene una crocantés impresionante. La atención es cálida y los precios están bien. Pero al molleja es espectacular. Vuelvo seguro."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nandoferchiu", 
      "text": "Muy buena carne, atención cálida y muy buen precio. Imperdible el chorizo rueda."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lonelyfairie", 
      "text": "Excelente"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BeluC", 
      "text": "Tiene un muy buena relación calidad-precio. El sevicio es muy amable, la materia prima de primera. Recomiendo probar el chorizo...excelente."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cur", 
      "text": "Muy bueno todo, la carne de primera, muy buenas las ensaladas pero lejos lo mejor los chorizos. Ya volvimos y seguiremos volviendo. La recomiendo"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AGarciasi", 
      "text": "Excelente parrilla. La carne es de primera, al igual que la atencion. Volvere"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osalan", 
      "text": "Excelente parrilla. Fui por comentarios de la guía y no me defraudó. El chorizo EXQUISITO sin grasa tipo campo. Muy buena carne.Tierna y MUY bien hecha.Hasta el café estaba rico.Ah! y de entrada UNA PASTA DE QUESO que es un placer.No hace falta que te maten en una parrilla para comer bien. Esta es seguro de lo mejor en la zona.VOLVERE SIN DUDAS!"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fortunato", 
      "text": "No la conocía, pero unos amigos me insistieron en que probara el chorizo de ahi. y la verdad, es impresionantemente rico y no tenía nada de grasa! después compartimos un ojo de bife que era una manteca. y la cuenta final me pareció correcta. recomiendo la visita a esta nueva parrilla, esperemos no cambien la calidad."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinerita55", 
      "text": "Fuimos con compañeros del trabajo y pedimos el menú ejecutivo: riquisimo y abundante. El brochette de pollo estaba muy bien y la ensalada cesar nos sorprendió por la abundante cantidad de pollo que traia. Un nuevo clásico para nuestros mediodías."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pmdr", 
      "text": "Excelente la comida. Muy lindo el ambiente y la atencion muy amable, todo a un buen precio."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kusturika", 
      "text": "Muy cálida la atención de los mozos y me gustó como estaba puesto el local. El ojo de bife era una manteca y las papas fritas son caseras!!!! precio amiglabe y buen ambiente. Vuelvo seguro."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachitolopez", 
      "text": "Fui con mi mujer a probar este nuevo restaurante y la verdad es que quedamos impactados de lo tierna que era la carne! pedimos un ojo de bife y unas mollejas y estaban espectaculares! La atención es super cálida y de fondo se escucha rock nacional. Excelente lugar para volver y probar mas."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "Una sorpresa: La carne muy tierna, el punto indicado, la atención correcta. Excelente relación precio/calidad."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariolopez99", 
      "text": "Todo impecable. La comida super abundante y sabrosa. Eramos 4 y pedimos chorizo para arrancar y estaba espectacular. La mesera, una colombiana super amable, nos recomendó un bife que traía de todo. Riquisimo y a muy buen precio. Volvemos seguro."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juliodutilh", 
      "text": "Ambiente alegre, espacioso, muy cálido, la camarera súper atenta, amabilísima, un placer, la comida imperdible, abundante y muy buen precio."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nandoo", 
      "text": "Un lugar para recomendar, agradable, bien puesto, sencillo, excelente parrilla y buen precio."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ana49", 
      "text": "La verdad es que hace mucho tiempo que no comia tan bien en una parrilla. Muy bien logrado el sabor. La relacion precio-calidad muy correcta. Espero que sigan asi."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitalomando", 
      "text": "La carne estaba deliciosa y super tierna!! Estaba tan rico que parecia el asado que hace mi viejo. Fuimos dos parejas y las porciones eran para compartir. Super recomendado."
    }
  ]
}