{
  "malos": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Aureole", 
      "text": "Trato de ser ecuanime y objetivo. Tenia buenas recomendaciones pero nuestra experiencia fue lamentable. Fuimos 4 adultos varones, los primeros 2 vinos que elegimos no los tenian. Pedimos de entrada 2 Camembert calientes y tampoco tenian. Los principales ( 2 pastas, 1 risoto y 1 pescado fueron anodinos. No lo recomiendo de ninguna manera."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Goth", 
      "text": "El ambiente es confortable, el lugar es lindo. Como elegante sin excesos y con plantas verdes en el sector al aire libre. La atención no es la mejor, nos atendieron 4 mozos y cuando me ofrecieron pimienta negra no caía nada del pimentero y el mozo hacia como que sí.\r\nLa comida sin sabor, sin gracia, triste. La pasta que me recomendaron era dura difícil de cortar con el tenedor, como si fuese un cuero mojado. Vale el lugar, la comida no la recomiendo, es para ser vista pero no saboreada.\r\nDejas propina por hábito y te vas pensando en que es una lástima. La verdad es que esperaba otra cosa."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "berbe67", 
      "text": "muy lindo el lugar y el ambiente. la comida floja; pedimos de entrada ceviche, excelente. luego pastas rellenas, crudas y frias. el servicio algo despersonalizado, para cada cosa una mesera diferente. Y el precio, caro sin sentido. Pagamos casi $200 (con un vino de 90) x persona, pero no deberia costar mas que 120."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fvolpe", 
      "text": "Este es un buen ejemplo de como un muy buen Restaurant puede conservar toda su fachada y su nombre y sin embargo no pueden mantener el mismo servicio y calidad al cambiar de firma. Hacia unos meses que no visitaba el establecimiento (desde mediados de 2011)  y me encontre con una experiencia terriblemente diferente: Mala atencion y muy mala calidad en los platos, sumado a esto, precios todavia mas caros. Pedi el Camembert a la parrilla de entrada y vino con papitas pay (?¿), el risoto estaba pasado, el abadejo daba lastima. Lastima que no tengo mas lugar para contarles las del mozo...."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Ay. Se presenta bien. Pero, altibajos. Estábamos comiendo carne unos, pescado otros. Vamos para un rosé (no pensamos en el rosé como punto medio entre blanco y tinto; de no lograr decidir, fuimos por un camino alternativo). El rosado era rico, pero dulce. Un vino para postre, y una equivocación completa en la lista, que contiene una sección de vinos dulces. Mala nota por quien lo probó, malísima nota por el lugar. Además: mi pesca del día tenía a su vez un toque a dulce que me dejó desilusionado. \r\nAsí, no anda. Mas aun, si le sumamos que la moza conocía la lista..."
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "billymypet", 
      "text": "Quiero aclarar que ya he comido antes acá y siempre fue impecable todo, pero hoy cena de fin de año se les pasron muchos detalles por alto. Para empezar el menu estaba en una simple hoja fotocopiada. Después el camarero no supo explicar las salsas que acompañaban las carnes. En mi entrada de salmon faltaron ingredientes y al reclamarlo el camarero dijo no saber exactamente como salía el plato. Tuvimos que cambiar 2 platos principales, los postres estuvieron bien pero sin sobresalir, por mesa dulce solo mani con chocolate y 2 veces el café salió quemado. Por una cena 600$ se espera otra cosa."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fugazza_rellena", 
      "text": "Una experiencia para olvidar, si bien el lugar me parecio muy lindo, la comida dejo mucho q desear... pedimos unos ravioles de rucula q eran incomibles, yo pedi unos linguini con langostinos, q mas bien eran fideos matarazo con crema sin gusto a nada con 2 langostinos arriba... la antencion bastante mala tambien, me antendio una camarera q casi no hablaba español, y otra bastante ordinaria... los precios.. carisimo, por lo que ofrece, me cobraron 12 pesos el cubierto por persona y no me trajeron ni pan, ni nada para untar... es una pena porque el lugar es agradable en su aspecto.. no vuelvo."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "El lugar es muy bonito y bien decorado. la atención es muy profesional aunque un poco lenta porque el lugar es bastante grande - tiene varios pequeños salones - y a media luz lo que dificulta ver al mozo que no siempre está en el sector. la comida nos pareció mala ya que el risotto era gallo oro con caldo knorr. La bondiola grasosa e insípida.Nos parece muy caro en relación con la comida que sirven. No volveremos."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TEN2009", 
      "text": "Es la tercera vez ( y la ultima )que vamos a lo largo de tres años. Una pena el lugar no encuentra el equilibrio entre su propuesta gastronomica y lo que cobra. Las opciones grilladas estan con lo justo, la guarnicion no es buena y la carta de postres desepciona. El ambiente y el lugar y la localizacion son su fuerte. No lo recomiendo."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tragon", 
      "text": "Un lugar bien puesto, la atención recibida no fue de lo mejor (encomiable el esfuerzo del maître).La comida nada especial, decepcionante la tabla tandilera para 4 personas: sobreabundancia de lechuga, buena calidad de quesos y fiambres pero en porciones cercanas a la miserabilidad, tal vez admisible en ciertas cocinas sofisticadas, pero indignante tratándose de una picada. Mi plato de fondo razonable, bondiola de cerdo con calabazas, otro comensal tuvo menos suerte con  el bife de chorizo a las 4 pimientas: bien presentado y sabroso, pero remontar la falta de terneza de la carne es una meta difícil. Por lo antedicho prescindimos del postre y el café. Por estos valores se esperan experiencias más sorprendentes y agradables."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "N4CHO", 
      "text": "El lugar es muy lindo y pintoresco, el servicio es muy bueno tambien, pero la comida no me parecio buena y lei por ahi, comentarios refiriendose a la abundancia de los mismos... para nada de acuerdo"
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "una lastima que en un lugar tan bien cuidado no se hayan esmerado ni en la cocina ni en el servicio, todo es erratico salvo la cuenta que es dolorosamente certera, no volvere"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paolagio", 
      "text": "Comida sin personalidad y echa sin cuidado. Muy caro para comer mal. \r\nTienen una bien surtida carta de vinos.\r\nPor menos de 50$ había una larga lista de Chardonnay pero, casualmente, no tenían ninguno de los que pedíamos, tuvimos que aceptar el que el sommelier nos \"recomendaba\" porque era el unico."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "itit", 
      "text": "Por lo que te cobran no vale, el plato me vino frio teniendo en cuenta que era una carne y es dificil que se enfrie rapido, tardaron 50 minutos en traer el plato, no volvere, solo me gusto el postre. Cobran mucho para lo que es la carta y la variedad."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pelucha", 
      "text": "Debo haber tenido mala suerte, nos tocó una mesa cercana al baño y el olor era espantoso, la comida no fue buena ni abundante, el servicio no me gustó, no me gusta que me llenen la copa a cada rato, no si no lo solicito. A cada rato venían a llenarnos las copas o a cualquier cosa, no se podía conversar tranquilo que siempre hay alguien interrumpiendo. No me gustó nada, no lo recomiendo."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Excelente el lugar sobre todo una noche de primavera en el patio. El lugar esta muy bien ambietado hasta el mas minimo detalle. \r\nLa atencion es esmerada y con gran disposicion al cliente.\r\nTodo perfecto salvo que falla la comida, las carnes sin sabor alguno, duras, las salsas de hongos pobre de condimentos y sin gracia alguna.\r\nLos postres seducen por su presentacion pero defraudan al probarlos.\r\nSi mejorarian la comida seria perfecto."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Estrellita2007", 
      "text": "El plato no fue muy bueno porque le faltaba gusto. Tenia otra expectativa. \r\nEn cuanto al postre fue bueno pero no quede conforme porque no era el postre que en teoria estaba en la carta. Degustacion de Creme Brulee la cual era una seleccion de diferentes postres similares a la creme brulee. La explicacion: no hay selladores de el tamaño pequeño para poder hacer el caramelo tipico que lleva la creme brulee. Otra explicacion: no es creme brulee el postre. Entonces en que quedamos? Mejor tendrian que cambiarle el nombre, no? \r\nMucha espera para todo: 20 minutos para la entrada, 45 minutos para el principal y 30 minutos para el postre. No será demasiada espera?"
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "deltapap1", 
      "text": "Habíamos ido antes y era bueno. Ahora es un desastre todo, sólo es lindo el lugar. No lo considero recomendable para nada."
    }, 
    {
      "date": "4 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gi2003", 
      "text": "Había visitado este lugar hace tiempo y fue excelente. No se que pasó, pero ahora están en caída libre. Mala atención, demoras eternas en la comida. Una pena. Son todas caras nuevas, sería mejor que trajeran a la gente de antes."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar fantástico, muy elegante, excelentes mozos y atención. Sirven como antes con gran arte y dos cucharas. Atentos siempre sin invadir. Comida abundante y muy bien elaborada. Probamos unos champigniones rellenos muy sabrosos, canelones de principal con una muy buena salsa y abundantes. La degustación de creme brulee buena sin descollar. La carta de vinos es regular con precios exagerados para las opciones."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "droly", 
      "text": "Muy buen lugar. Comida y ambiente excelente. Porciones abundantes y muy buena atención. Un detalle: el vino tinto siempre llega a la mesa a temperatura de cava. Un poco caro, pero muy bueno. Recomendable"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "c0nita", 
      "text": "No coincide precio/comida en absoluto. La comida medio pelo para abajo. Intenta esforzar en recetas pero no lo logran. Una cena de entrada compartida, principal y postre SIN ALCOHOL $450. Una locura! Lo único excelente fue el creme brule, el resto regular. Teníamos 4 mozos, nada personalizada la atención. no lo recomiendo."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bcasares", 
      "text": "La atención del mozo excelente, muy profesional, de la que últimamente se ve en pocos lugares. La comida buena, un poco pasado de punto el lomo pero bien. \r\nComimos afuera, lindo ambiente y música tranquila en el nivel justo."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tomito1", 
      "text": "Restaurant muy original buena ambiantacion , carta de vinos buena , platos buenos , baños buenos , precios caros , recomendable ir con un descuento tipo club la nacion sino es muy caro para lo que ofrecen"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diazramiro", 
      "text": "Fuimos varias veces con mi mujer. El lugar muy bueno, la comida también realmente. Lamentablemente el servicio las últimas dos veces no acompaña a un restaurant de $150 el cubierto (obviamente sin contar la bebida), no entiendo porque bajaron taaaanto este punto. Lamento esto realmente por que me hace dudar de volver. Sin embargo, el resto está ok, pero insisto, por ese precio deben mejorar la calidad de la atención."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Lindo restaurant, muy buena comida, servicio lento, precios muy caros."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcernello", 
      "text": "La comida muy bien lograda. La carne de buena calidad y cocida al punto pedido (considerando que los porteños somos de pasarnos un poco del punto). Las mollejas no eran la mejor materia prima, pero bien hechas. El creme brulee de postre no estaba bien lograda. La atención medio floja. No nos anticiparon que no estaban haciendo 2 platos de la carta (la carta tiene 9 0 10 platos, por lo que no es mucho pedir). El lugar es muy lindo (con las típicas desprolijidades de todos los restaurantes de Palermo, como los baños). El vino demasiado caro."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ursulaalz", 
      "text": "Muy lindo resto, con buen servicio y buenos platos, aunque algo caros"
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alesalomon", 
      "text": "Muy lindo lugar, y con el adicional de ser uno de los pocos restaurantes del país que vende carne de Kobe. excelente ambiente, atención y comida...lo malo?...es carísimo, pero con la promoción de Amex, queda a un muy buen precio. Ideal parejas"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "intocable", 
      "text": "Usufructua el lugar y la abundancia de turistas brindando un producto más decorado que refinado. como todos estos lugares abusan de las salsas que cubren muchos defectos. decoración linda standarizada, buen patio y precios altos, especialmente los vinos. dejemoslo para los turistas que les encanta palermo viejo."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nespi", 
      "text": "Buena Comida, buena atencion, el ambiente puede mejorar algo antiguo, ya es hora de reciclar o solo abrir de noche y no se ven los detalles, la vajilla buena pero con piezas por reemplazar, ya fueron... Gracias Banco Rio y American Express, ayudaron a pagar la cuenta, creo que es el cubierto y la gaseosa pueden tener valores mas acordes, GRacias"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Fuimos a festejar el día de la madre y la verdad que nos fuimos conformes. Excelente el servicio y la decoración y ambiente del restaurant. La comida bien, buena presentación, nada del otro mundo. Precios elevados que se diluyeron un poco con el descuento de american express."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fm_72", 
      "text": "Cazona con encanto,el patio en verano es el lugar ideal para parejas,platos bien preparados y mozos atentos,muy bueno."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adrianu", 
      "text": "Nos agrado mucho la ambientacion y nos sorprendio agradablemente acompanar la cena con tangos.Nos parecio un poco caro pero la comida fue buena y abundante. Hay opciones variadas en vinos. La atencion fue un poco desprolija seguramente porque era muy tarde y las mozas estaban cansadas."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JORGEBP", 
      "text": "Era la primera vez que iba y me parecio muy bueno.Con American Express me costo la mitad en dia de semana. La entrada de salmon ahumado, brie y huevo poche era abundante y muy buena.Comi una bondiola a la cerveza negra que estaba excelente.La ambientacion es agradable y los platos abundantes y de buena calidad.La carta esta en la pagina de internet. Restaurant para recomendar"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MejorCritico", 
      "text": "El lugar me encantó, esta dividida en 2 sectores, uno mas obscuro y con menos bullicio, y el otro mas iluminado y movido- La atencion fue atenta, de hecho las recomendaciones fueron acertadas y en cuanto a la cantidad tambien, fue justo. el precio es elevado, pero vale la pena cada tanto.- Afuera es mas rustico y los fumadores debemos recurrir alli para fumar, por suerte tienen esas estufas de exterior que hicieron placentera la velada- Lo recomendare porque tuve buena experiencia.-"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Me gusta mucho el patio del restaurante Cabernet, tambien el tipo de cocina y los vinos que se pueden tomar alli. Es ideal para ir en pareja. La ultima vez que fui la atencion fue bastante regular, ni siquiera sabian que tenian canje con Membership Rewards. Ya fui varias veces, y me parece muy agradable para una cena romantica."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veronicagy", 
      "text": "Uno de los pocos resto con musica!!! es tan importante y la mayoria no lo tiene en cuenta... \r\nPOdrian mejorar el dips! y de la comida en gral: la cantidad de materia grasa con la que decoran! no es sano. Un buen momento."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cleanto", 
      "text": "Existen muchas opciones por el barrio. Ni la atención ni el precio ni algún plato que diga, a este lugar hay que volver,  aconseja una repeticion del lugar. A buscar otras alternativas."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Variada y elegante carta. Muy buena cocción de la carne según lo pedido, todo tiene un toque de buena preparación, asi también los postres. El ambiente es muy lindo, manteniendo la estructura de la casa antigua. Buenos precios por la calidad ."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar es agradable y las mesas separadas, la comida es rica, la atención si bien es buena, es lenta y distante."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanbjusto", 
      "text": "Eramos 5 personas, y para empezar pedimos 2 botellas de agua 1 mineral y otra con gas, entonces la camarera responde que si vamos a querer mas agua la pidamos ahora porque despues no nos trae mas...\r\nEl pan que nos traen no era fresco y reclamamos, nos traen pan un poco mas fresco y pedimos si podía ser caliente, nos lo vuelven a traer pero frio... \r\nElegimos 3 vinos de gama media-alta, no tenian ninguno de los 3, finalmente nos trajeron 3 botellas de vinos similares para elegir. No conociamos ninguno de ellos, pero el que elgimos estaba muy bueno.\r\nSolo volvería si no está mas esa camarera..."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jesusito", 
      "text": "La comida es buena, y bastante original. Comimos pescado, y estaba fresco y sabroso. El servicio correcto y el lugar agradable (comimos en el patio, que hacía un poco de calor pero es muy relajante)."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Misu", 
      "text": "Comimos el Lomo Cabernet, excelente, al igual que la Bondiola a la Cerveza y los postres. Nos encantó la ambientación y muy buena la atención. Seguro volveremos."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "El saldo es positivo, pero con altibajos. La atención es muy buena, con excesos (pedí queso rallado y el mozo lo roció en mi plato). La comida muy irregular, el filet de pacu es sabroso pero no deslumbra, los ravioles de rucula con manteca de hierba y panceta crujiente son insulsos, la desgustación de crémme brûleé es exquisita. El ambiente es calido y tranquilo, con la unica contra de que las sillas del patio son MUY incomodas. Por este precio hay mejores opciones."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "torax", 
      "text": "La verdad es que la atencion fue muy mala, nos la pasamos toda la noche buscando al mozo para que nos sirva vino y gaseosas ya que las botellas no las dejaban en la mesa, la idea de mesa de servicio esta bueno pero cuando el servicio acompaña.  Mi Vieja Habia pedido trucha, y vino ultra amarga que no se podia comer, yo hice un intento, pero la verdad era imposible. Nadie se disculpo, y  ensima en la cuenta la cobraron. El lugar esta bueno pero la atencion de De 4ta. \"No vuelvo a ir\""
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "Me parecio demasiado caro para lo que es el restaurant, sinceramente la relacion precio-calidad es mala comparada con otros restaurantes. Las porciones NO son para compartir. La comida es buena pero me parece que el precio para la propuesta gastronomica que tienen es exagerado. Segun mi criterio la carta de vinos es demasiada acotada...El lugar es muy lindo, recomiendo para ir a cenar en pareja."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "la comida es muy buena, considerando que los platos se pueden compartir por lo abundantes el precio es razonable, el servicio es bueno pero puede mejorar, la carta de vinos deberia ser mas amplia."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente algo extraño pero agradable. Buena atención y muy buena comida de original presentación.Los precios no serían tan elevados si se advirtiera que los platos son compartibles por su abundancia. Estimo como escasa la carta de vinos."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PacuBanfield", 
      "text": "El bife de chorizo no era carne de primera, duro y no muy sabroso. El risotto fue bastante bueno. Lo mejor fue la textura de chocolate, bastante lograda.  El servicio fue directamente malo, sin ninguna amabilidad y con baches de servicio (en un momento pasaron 10' sin que nos llenaran las copas (no somos haraganes, es que la botella la tenian ellos, no estaba en la mesa). Además, no tenían tres de los cinco o seis platos de pescado pero no lo indicaban en la carta ni lo decía el mozo al comienzo. En general, \"overpriced\". Sólo volvería si hace mucho frío y estoy en la puerta muerto de hambre."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy bueno en todos los rubros: sabores equilibrados y agradables, ambiente armonioso y cómodo y servicio justo (aunque levemente lento). Vale la pena!"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doutreval", 
      "text": "Voy a Cabernet desde sus comienzos, y siempre me voy satisfecho por sus platos. Creo que deberían renovar la carta, mejorar algunos puntos en la preparación (salsas, guarniciones, temperaturas, algunas porciones que se han achicado, como la marquise), pero vuelvo porque hacen sentir cómodo al comensal (aunque en mi caso capaz que influye que sea habitué). Lo recomiendo para parejas, o grupo de amigos con ganas de comer bien y ser bien atendidos por mozas y/o mozos simpáticos y atentos. Ir durante la semana, con menos gente y ajetreo."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Me gusto, pero todos los platos estan hechos con vino. Todos tienen un poquito de cabernet que le hace honor al nombre del lugar. Me parece que deberian tener algunos platos sin vino como opcion para los que no pueden comer ese tipo de cosas. Platos muy abundantes.. Ambiente espectacular y la vajilla increible. Me gusto mucho. Volveria pero me parecio algo caro."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "muy bueno el lugar, y el servicio\r\nlas entradas fueron normales pero los platos principales excelentes.\r\nbien la carta de vino y es una de las pocas opciones internacionales buenas en Palermo"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MariaCV", 
      "text": "ambiente antiguo, demode, viernes a la noche y habian pocas mesas ocupadas. Los platos abundantes y sabrosos, el postre tambien bueno, pero nada sorprendente"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "calixtocarbone", 
      "text": "buena comida. Platos muy grandes, para compartir. Deberìan avisarlo antes.\r\nRealmente muy buena carta de vinos, muy lindo ambiente y destacada atención.\r\n\r\nA simple vista parece un poco caro, pero viendo el tamaño de las porciones uno nota que puede compartir y no gastar de más.\r\nVolvería, para probar otras opciones.\r\n\r\nMuy interesante; muy buena presentación de los platos."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gy2008", 
      "text": "Me pareció un buen restaurante para ir en pareja. La entrada estuvo buena, el plato ppal también estuvo bueno, pero no recomiendo los Ravioles de Rucula, pues realmente en comparación con los de lomo, parecian comida de hospital... despúes, en lineas generales de atención y lugar, bien como la carta de vinos, estuvieron muy buenos."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xavo", 
      "text": "Excelente ambientación y decorado, tanto afuera como adentro... la atención es muy correcta, algo forzada pero prácticamente sin errores. Excelente calidad de productos, y tentadores platos aunque nada sorprenda en cuanto a novedades u originalidad de alguno de ellos. Carta varidada, postres muy buenos, algo excesivo en cuanto al precio, comparándolo con otros de similar propuesta algo que por ahi me hace dudar en cuanto a ir nuevamente..."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MARITUS", 
      "text": "Muy buen la atención, mi plato tenía una exquisita cebolla flambeada. El patio permite fumar y es agradable en noches de calor. Lo recomiendo."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena la comida, el Lomo Cabernet recomendable. El servicio bueno, atento y prolijo. Respecto del lugar resulta muy agradable cenar en el patio si el clima lo permite. Tiene una buena carta de vinos, pero como comentaba otro usuario arrancan en los 40/50 pesos, pero no tuvimos problemas con la elección, tenían ambas marcas que solicitamos."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcy", 
      "text": "pero vamos a volver porque nos gusto"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pupele", 
      "text": "El ambiente es bueno, la comida también pero muy cara por lo que ofrecen. La copa de vino es de un cuarto, para mojarse los labios. Se demora muchísimo en todo, estuvimos esperando una hora un plato de pastas. el mozo casi ausente y al final apenas se pago con tarjeta reclamo la propina, sin siquiera saber lo que se iba a hacer. Una verguenza sobretodo que iba con invitados extranjeros. No vuelvo."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pauv", 
      "text": "Llegamos con muchas expectativas por todos los comentarios que habiamos recibido del rastaurant. La atencion es excelente, los camareros muy atentos a todos los detalles del servicio. \r\nLa comida es muy buena, pero la relacion precio/calidad no tanto. Un detalle, pedimos un plato de pescado y preguntamos como era y nunca nos avisaron que era MUY picante."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "A mi criterio lo unico criticable es el precio; es excesivo. El resto nos encanto. Comimos en el patio/jardin, muy agradable, excelente música, la atencíón fue un ejemplo y la comida muy buena. La carta de vinos acorde con el resto. Para volver."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Yacomanco", 
      "text": "Un lugar muy agradable; la comida correcta y la atencion muy buena.\r\nEs un poco caro, pero el lugar es muy acogedor; lo recomiendo para una noche romantica."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jwen", 
      "text": "La comida estuvo bien.\r\nTiene un problema con el stock de vinos, ya que luego de pedir dos vinos de cepas diferentes de la carta, y que no los tuvieran, terminé preguntando que era lo q había, así el pobre mozo, no volvía nuevamente con la carta para que eligiera.\r\nEl punto a favor es que al darse cuenta del rpoblema, nos invitaron unos postres."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tef", 
      "text": "En lo que se refiere a restós ubicados en los alrededores de plaza serrano a mi parecer Cabernet es el que mas vale la pena. No es un lugar de comida fusion por lo que uno se puede encontrar en la carta con platos que no sorprenden mucho, mas bien son clasicos. En lo que respecta ser precio-calidad en algunos platos es desproporcionado ya que puede llegar a parecer caro teniendo en cuenta la materia prima utilizada. \r\nLa carta de vinos es interesante, pero me paso tener que pedir 4 veces un vino diferente porque no tenian en stock los que elegia. La ambientacion es refinada por lo que lo recomiendo para una cena de parejas, ya que a mi gusto es armoniosa y romantica."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amanda", 
      "text": "Excelente comida.  La chuleta de cerdo era grande, y la salsa acomopadanandola era muy buena.  Me encanta cuando los \"extras\" en un plato son tan ricos como el plato principal.  Los platos de mis companeros tambien eran excelentes.  Es muy raro ir a un restaurant aqui donde todo el mundo sale satisfecho.  Lugar bien decorado, excelente servicio.  Regresaremos pronto."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DGT", 
      "text": "Mis expectativas no fueron cumplidas. En resumen, un lugar en una buena zona de Palermo, espacios muy bien ambientados con una carta demasiado extensa con platos que despiertan interés por su atractiva descripción. \r\nLa realidad es que la comida es aceptable pero no hay una satisfactoria  relación costo-producto porque es demasiado caro (cubierto, platos principales y carta de vinos) para lo que es ofrecido."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Ingresamos a este sitio con una amiga, seducidos por  su hermoso y grato ambiente, sin embargo no resultó ser una grata experiencia. \r\nPedimos una \"picada\" o tabla de fiambres para dos y fue muy pobre en cantidad y en ingredientes (tomates cherry, leberwurst, etc.), y su precio elevadísimo en comparación con platos similares en la zona. Pedimos un cosecha tardía y su costo también era muy elevado. El servicio es bueno. Realmente no lo recomendaría, pues si bien la comida es buena y el ambiente es \"distinguido\" y muy agradable (principalmente para ir en pareja), los precios son muy elevados en relación con la cantidad y calidad de los ingredientes."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leandrooo", 
      "text": "Buen ambiente, linda decoracion. La comida es muy buena pero no cuesta lo que vale, los precios son muy caros. El cubierto cuesta $5,50 por persona y realmente no lo vale. Amplia carta de vinos, pero partiendo de una base media/alta, lo que eleva mucho el gasto en vinos. La atencion es esmerada y profesional pero en mesas grandes como la nuestra, se torna un poco lento que la moza sirva copa por copa.  Como nota de color, terminamos con 17 copas tamaño extra-large en la mesa para 7 personas. No habia lugar para los platos y estuve todo el tiempo pendiente de no tirar ni romper nada, por el poco lugar disponible en la mesa."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mailnicob", 
      "text": "Fui con mi mujer porque queríamos probar un buen vino y lo terminamos acompañando con un postre (Degustación de creme Brulee). La atención muy buena y el lugar muy cálido, recomendable para conversar / cena romántica."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Lo invite a mi padre por su cumpleaños. La comida es excelente. El ambiente es ameno, privado y tranquilo. Los mozos aconsejaron el vino correcto, estuvieron muy pendientes de nosotros en todo momento. Super recomendable."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rudolf", 
      "text": "Pasando por la puerta, me atrajo el patio. El ambiente es excelente, la atención aceptable, pero esperaba algo más logrado desde la cocina (sobre todo cuando llegó la cuenta)"
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "evi07", 
      "text": "Coincido con que esperaba más de la cocina siendo que los precios son elevados. La atención es muy buena."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tritri900", 
      "text": "Muy caro para la comida que dan, la atención es buena."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marialaurad", 
      "text": "La comida es buena y la atención también. El lugar es pintoresco pero muy chico (las mesas están demasiado juntas unas con otras). No vale lo que cuesta."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gaspar", 
      "text": "Tardaron muchísimo en servir un lomo que, además, estaba por demas cocido. La carta de vinos es excelente: gran variedad aunque no existe opciones de bajo precio. Poco recomendable."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guillo", 
      "text": "No es recomendable, solo estético. La calidad de los platos no es acorde al valor."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polaca", 
      "text": "El lugar es lindo, pero la atencion del personal es realmente deplorable, como si\r\nhicieran el favor de estar allí. No sirvieron lo que pedimos y no sabían a quien ni donde. Realmente muy malo,\r\ncomo hace mucho no me pasaba."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "verolo", 
      "text": "La comida tarda mucho, es muy caro para el nivel de comida que tienen, el servicio se viene para abajo, al igual que el lugar que para lo que cobran se está desmoronando. \r\nLa carta de vinos es muy buena, con mucha variedad pero se les va la mano con los precios. \r\nEn este lugar no existe relación precio/calidad."
    }, 
    {
      "date": "28 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cynthiap", 
      "text": "La comida muy buena pero la cocina muy lenta. Tardaron 1.30 en traer 5 platos y con una ocupación del 30% del restaurant. \r\nLa jefa de personal de salón, muy mal educada y mal predispuesta para la atención al público.\r\nLa ambientación pobre. La carta de comidas EXCELENTE Y la de vinos TAMBIEN.\r\nPara ir a conocer...."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "smlebran", 
      "text": "Es muy poco lo que sirven,yo comí bien pero generalmente como poco, para un varón no es suficiente el plato pincipal."
    }, 
    {
      "date": "8 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fad774", 
      "text": "Lugar muy lindo y tranquilo pero caro, pero la lista de vinos CARISIMA, la botella mas barata $ 30 y hasta $ 900, sí... leiste bien novecientos mangos !!!"
    }, 
    {
      "date": "12 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Una extraña combinación de decoración de los 80, comida semimoderna y mozos a la antigua. Los platos estan bien tratados y se pueden acompañar con una extensa carta de vinos."
    }, 
    {
      "date": "20 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nextmagic2000", 
      "text": "Asi que caí como último recurso ?? decís que fui en un mal día?? no me parece bien que respondas comentarios ajenos cuando de acuerdo a lo acontecido tus conocimientos son muy limitados en el rubro, salvo que tengas algun interés \"extra\" con este lugar pero como verás tampoco te fue útil. La próxima vez entendé mejor antes de pasar un \"papelon\"."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tagibri", 
      "text": "Fuimos el sabado con mi novio a cenar con un cupon de descuento. El ambiente es muy agradable, elegante y comodo. La atencion muy buena, siempre atentos de que no nos faltara nada. La comida riquisima, de entrada champignones rellenos, salmón blanco con crema de espinacas y  arroz especiado y risotto de osobuco de plato principal, volcan de chocolate de postre. Es un lugar caro, terminamos pagando con el descuento lo que solemos pagar en otros lugares, pero lo vale!! Excelente lugar!!!"
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Excepcional, la comida, el ambiente, la música, la atención. Fuimos con un groupon y nos atendieron excepcionalmente (en algunos restaurantes cuando saben que tenés un cupón la atención baja ipso facto). Champignones rellenos, canelones y degustación de cremes brulees. Todo delicioso y abundante. Los precios, sin cupón, son altos. Y la carta de vinos también (el cupón no incluía bebidas)."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Excelente lugar, tanto en ambiente, como en la comida y la atención en los detalles."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Excelente."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rd1177", 
      "text": "Fuimos con un cupón de Groupon, la atención y la comida fue excelente."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Una sola palabra: EXCELENTE. La comida, el ambiente, el servicio y la atención por parte de muy cordiales camareras, una colombiana y dos brasileñas. Una noche para recordar."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charly52", 
      "text": "Excelente atención y comida.  Fui con Groupon.  Muy satisfecho. Ambiente de primera"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrina1984", 
      "text": "Todo excelente. La atencion, y la comida tambien. La carta de vinos muy amplia y de la mejor calidad. Super recomendable para ir en pareja. Precios altos, pero lo valen..."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elbarto74", 
      "text": "Muy buena atención. Comida abundante. Fuimos 2, pedimos entrada de calamaretis, rúcula en pan de campo y la compartimos. Luego bife de chorizo con papas rústicas, espectacular y abundante, a punto. Mollejas al champagne, increíbles, pero ya las sacan de la carta. El precio caro pero  razonable por el lugar y calidad. La carta de vinos debería tener alguna  opción más económica -arrancan en 90 pesos- o botellas chicas por si uno de los comensales no toma vino. Lo bueno que pedí una copa de cualquier botella a 1/3 del valor de la misma. Casi $ 400 pesos para 2, no es barato pero razonable RPC."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablomat", 
      "text": "Estabamos indecisos debido a los comentarios adversos publicados aquí últimamente, sin embargo nos recultó una buena experiencia. Llegamos 23:30 de sábado, bien atendidos, buena comida, finamente preparada, abundante, buen ambiente, quizá un poco caro pero con algún descuentose convierte en una excelente decisión"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Topynet", 
      "text": "Palermo se volvio en un polo gastronomico donde la vulgaridad se hizo moneda comun, donde los mozos anotan todo, son muy jovenes \"dale\" \"tipo na\" mano de obra barata, se olvidan no te ven y cualquiera es cheff. Pero Cabernet es un oasis en medio de esas cuadras, totalmente recomendable la atencion los platos el ambiente hemos ido a cenar muchas veces y siempre fue excelente. Los precios adecuados para la calidad de comida y los platos abundantes."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FLAKY2011", 
      "text": "me gusto muchísimo el lugar. excelente ambientación. fuimos al mediodía y me imagino q de noche debe ser un lugar formidable. comí unas pastas riquísimas . lo recomiendo totalmente!!!!"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nachomax", 
      "text": "Fuimos un mediodía para el día de la madre, y nos ubicaron en una mesa en el centro del patio maraviloso que tienen. La comida es excelente, tanto las entradas como el plato principal y los postres. La atención también es excelente, con los mozos bien atentos sin ser cargosos. Muy buena la carta de vinos. Es caro pero lo vale, sin dudas voy a volver!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CapitanEdu", 
      "text": "Muy buena la atencion, en especial de Gabriela. Los platos estan muy bien elaborados y la carta de vinos en muy buena. En ella encontramos dos Carmelo Patti, un excelente vino.\r\nLa ambientacion calida, muy recomendable para ir en pareja."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luchonu", 
      "text": "Muy buena atencion y calidad de comida. El ambiente, la musica y la ubicación muy acordes . Tambien el precio que  esta totalmente acorde a la prestación general   \r\nLo recomiendo"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Buena opción para comer en la terracita con vita a la calle. Es un lugar en el cual se come muy bien."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KYPCK", 
      "text": "ideal para parejas mayores de 30. es una casona antigua simple pero muy bien cuidada, clima muy calido, el servicio es excelente y los platos impecables. volveria a ir (y eso que no vuelvo a cualquier resto)"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoapi", 
      "text": "Excelente entrada de provolettines con base de pan y olivas.  Primer plato lomo con mil hojas de papas ... Con salsa cabernet muy bueno.  Cafe y creme brulee..  muu recomendable."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "Lamentablemente Cabernet ya no es nuestro lugar de festejo como fue en otros momentos.\r\nSigue siendo el mismo lugar agradable, con buena musica, hermosa estufa hogar y buena comida y atencion pero se fueron a la m.... con los precios! muy caros! no puede ser que de un ano a otro un plato aumente hasta un 300%!!! es un aumento muy grande!, parece que en este ultimo tiempo se oriento a los turistas y se olvido de la gente que vamos hace mucho tiempo al lugar por el solo echo de que nos gusta ir pero que no podemos pagar precios en dolares para ir a un lugar a cenar. Hay gente que puede pagarlo y todo bien, a mi me parece demasiado."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pochito18", 
      "text": "Excelente lugar, con muy buen servicio y platos muy ricos. Caro, pero bueno."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Excelente la comida e increible lo atento del servicio. Buen ambiente. Lo malo es el desmesurado costo de los vinos ($ 70 por un Norton Mil Rosas es de otro planeta."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar es muy lindo, el patio es divino y la atencion muy buena. Los platos estan bien servidos y todo lo que pedimos estaba bien sabroso.Un poco caro el cubierto, pero vale la pena gastarlo..."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ManFrancia", 
      "text": "Excelente lugar como siempre, un ambiente cómodo, para esta época de verano un patio acogedor. Los platos son acordes al precio, pero muy alto el precio de los vinos. Un poco parada la carta que lleva demasiado tiempo de estancamiento, hora de renovarla!! A pesar de esto es recomendable pasar una vez al mes"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marpaufe", 
      "text": "Lugar hermoso y acogedor, excelente ambiente, iluminacion y musica de fondo, todo como para ir en pareja. Mozos simpre atentos y dispuestos a ayudar con explicaciones y demas. La comida simplemente excelente, para compartir y en su punto justo. El postre impresionante. Las tres cosas que pedimos son como para recomedar. Un lugar disfrutar sin preocuparse despues por lo pagado. Volveremos"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlosss", 
      "text": "Exelente servicio, comida y ambientacion!!!Recomiendo el Lomo."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pochito18", 
      "text": "Comida excelente, bien presentada, atendida por mozos con oficio en un resto ambientado con gusto"
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "Excelente opción, atención inmejorable, los mozos constantemente atentos. El ambiente es muy bueno, tranquilo (era jueves). La comida excelente (calidad y gusto), trajeron todo a tiempo. Lo único malo es que es caro, pero lo vale de vez en cuando."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "Mi lugar preferido en Buenos Aires.\r\nDesde la primera noche que fuimos,que fue una de las experiencias mas lindas,Cabernet se ha vuelto nuestro lugar de festejo.\r\nSiempre nos atienden muy bien, las mozas del lugar son muy amables y muy profecionales, la musica y el ambiente son excelentes,es agradable escuchar a Edith Piaf de fondo al lado de la estufa hogar en invierno o en el patio bajo los arboles en verano.\r\nNos gusta comer bien y la verdad siempre nos deleitan con algun plato, la carta no es muy variada pero los platos que hay son exquisitos.\r\nBuenos vinos, buenos postres, un lugar distinto."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "estudiorma", 
      "text": "Es muy caro pero vale la pena es para ir una vez cada tanto, excelente provoleta, y lomo, el vino era bueno pero el precio elevado a mas de un 100%"
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho78", 
      "text": "El lugar me parecío muy bueno. Tiene un lindo patio para la primavera y por dentro esta bien ambientado. Particularmente me gustó la cava que tienen a la vista. La comida sinceramente me pareció excelente. El servicio correcto. La carta de vinos es grande pero no variada (muchos vinos de pocas bodegas). Lugar recomendable."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirna66", 
      "text": "la pasamos realmente muy bien, el lugar es muy agradable y calido, fue nuestra primera visita la proxima volveremos con amigos felicitaciones."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitalacantinera", 
      "text": "Vieja casona con patio,ambiente muy agradable para cenar al aire libre.Carta variada y precios acorde con lo que ofrecen.Se destaca la carta de vinos por la variedad.ME ENCANTO¡"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laconsentida", 
      "text": "Muy buena cocina y esmerada atención. Los platos son exquisitos al igual que los postres. \r\nSi bien antes de ir leí en los comentarios que la carta de vinos es muy buena, me he desilusionado cuando nos explicaron que la están renovando y por ello hay muy poca variedad, vinos de bodegas poco conocidas y con precios elevados. Pocos vinos regulares a precios caros y muchos otros si bien excelentes pero que superan los 100$ e incluso los 1.000$. \r\nCreo que sería interesante visitarlo nuevamente cuando tengan la bodega renovada y completa.\r\nQué necesidad de renovar la bodega de una vez."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Cabernet es realmente un lugar donde se puede disfrutar de una excelente cocina.Los platos son abundantes y muy bien elaborados, la atención es  cordial y el ambiente muy cálido.Los postres,exquisitos!A no perderse la crème brulee con frutos rojos y la Textura de chocolate; son una exquisitez!! Para volver por más!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Habia estado hace unos años, y sigue igual en cuanto a calidad de comida y servicio, el lugar tiene un atractivo especial agregandole la buena musica que acompaña. Es de esos lugares para ir en ocasiones especiales."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "norelia", 
      "text": "De lo mejor que he conocido en buenos aires. atencion, servicio, variedad, calidad de productos, presentacion de estos, ambiente"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Excelente! Una vez mas me deslumbra con exqusita combinación de sabores. Estupendo el personal brindando asesoramiento y asesorando acerca de los platos y vinos. El lugar sigue manteniendo una agradable ambientación. Lamentablemente las mesas numerosas hacen que un lugar con musica suave e iluminado con velas, se convierta en un pub, donde por el ruido no se pueda conversar mientras se cena."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Todo es excelente en CABERNET: desde el pan, la crema con mascarpone, hay que probar los gnoquis y la lasagna!! EL lenguado con masa philo es un espectaculo. La merluza negra asi como el salmon ahumado, el ojo de bife, los vegetales salteados, los frutos de mar,todo exquisito!!! Nos armaron una mesa especial para 10 y fuimos atendidos de maravilla. Estan pendientes del detalle, tienen buenos condimentos, un servicio muy atento y se nota que usan materia prima de primera. La verdad es un encanto este lugar. No me canso de recomendarlo."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniel_Doc", 
      "text": "Muy buena opción en Palermo. Caro pero los platos son de excelente nivel y da la sensación de que vale la pena pagarlo. La carta de vinos con gran variedad de opciones y precios razonables en relación a su calidad."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cfederico", 
      "text": "Una opcion excelente para pasar una velada especial. El ambiente es sumamente acogedor. Pedimos una tabla de fiambres y quesos, muy bien servida, y distintos platos entre ellos carnes y pastas. Las carnes llegaron a punto, con los platos bien calientes y muy bien condimentadas. Las pastas y pescados tambien muy buenos. Una carta de vinos que hace honor al nombre. Un detalle es la ubicacion algo incomoda de los baños. En definitiva, digno de recomendar y seguro estaremos volviendo proximamente."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "El lugar es excelente. El menú si bien no es muy amplio, es variado. Los platos fuertes son las carnes. Me sorprendió gratamente que sirvan un pequeño sorvette de helado de limón con aperitivo para limpiar los sabores de la boca entre plato y plato (pocos restaurantes lo hacen). La atmósfera es muy buena y en nuestro caso, la moza estuvo atenta y a disposición todo el tiempo. Lo mejor de la noche fue sin duda la Crème brûlée con frutos rojos que ordenamos. Un postre clásico y sencillo pero preparado de manera excelente. Volveremos sin duda."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cavalcanti", 
      "text": "I've been there twice. The first time was in September of 2006, and I had the lomo con milhojas de papas (tenderloin with a kind of potato suflê). I returned in March of 2008 and I had an abadejo (fish). Both dishes were great. I like the desert (postre) that my wife chose in both times that we have been there: degustación de créme Brûlée.  The decoration is very nice and the music (Jazz) too."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Ellugar es espcial para ir a comer muy buena comida, la carta tiene de todo y muy exiquisito con una muy buena carta de vinos. Para una velada entre amigos. Volería sin dudas."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cacho4116", 
      "text": "excelente desde todo punto e vista"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aziel", 
      "text": "Afuera parece estar al lado de una pileta. Adentro es muy elegante.\r\nLas mozas muy discretas; muy buena atención sin estar encima.\r\nLa comida abundante y excelente.\r\nVale la pena."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rufus", 
      "text": "Lugar acogedor, tranquilo y con bajo nivel de ruido (se puede conversar, algo no tan común en muchos lugares); excelente atención, amable y eficiente, y la comida de primera. Un poco más caro que la norma, pero vale la pena dado todo lo anterior!"
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica y los platos muy bien presentados, la atención puede mejorar mucho ya que son mozos jovenes e inexpertos"
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VEK", 
      "text": "Excelente lugar con una decoración cálida y atención correcta, sin estridencias. La comida estuvo perfecta y con una muy buena presentación, aunque los precios son algo exagerados.\r\nDe todas maneras, valió la pena la experiencia y pienso volver."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tapado9", 
      "text": "Un lugar muy recomendable, la comida es diez puntos, lo mismo que la atención. El ambiente es muy agradable, yo fui un día de semana y había poca gente. Para repetir, aunque no muy seguido por el precio."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rosbpi", 
      "text": "Comimos de maravilla con un muy buen servicio. No es un lugar barato, para ir una vez por año."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grace04", 
      "text": "Estuvimos en el patio, que es excelente si la noche es linda. El ambiente interior tambien me pareció muy bien decorado.\r\nEl servicio es muy esmerado. Realmente lo recomiendo, si bien hay que saber que es un poco caro, pero vale la pena pagarlo."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer3000", 
      "text": "Muy buena atención, agradable lugar. Un poco caro."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Comida muy buena aunque no demasiado original.\r\nMesas demasiado cercanas.\r\nEl vino por copa, poco generoso."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celu20046", 
      "text": "Para recomendar! La comida espectacular y el servicio, 10 puntos."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flopinky", 
      "text": "El lugar es espectacular. La calidad de la comida es impresionante y la atención de los mozos es muy esmerada, son muy serviciales. Es un lugar para ir y disfrutar."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wally", 
      "text": "La verdad es que superaron mis expectativas, que calidad de comida y también muy buen servicio. Además de la ambientación en la cual la próxima vez me queda por conocer el patio, pero creo que se debe disfrutar más en verano."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale33", 
      "text": "Buen ambiente y atención. Éramos tres, pedimos lenguado en distintas variantes y a todos nos gustó tanto la cocción como el plato. \r\nBueno tambien el postre, el mio era algo con mousse de café."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente; con varias opciones de cena, la atención exquisita al igual que la comida."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fefe", 
      "text": "Excelente lugar, muy bien acondicionado, muy tranquilo, buena cocina, muy cuidada y una excelente carta de vinos. Recomendable siempre."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rosarino", 
      "text": "Muy buena antención (están en los detalles). El ambiente es muy bueno aunque el promedio de edad puede ser elevado (40/50 años)."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1234", 
      "text": "Me encantó y lo recomiendo a todos los amigos que van a Buenos Aires."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "La comida es excelente pero demoran. \r\nEl lugar es muy lindo, el patio es maravilloso aunque el servicio a veces no es del todo correcto. \r\nIgual es para recomendar."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "senez.bu", 
      "text": "La comida es espectacular.\r\nLa primera noche que fui, la atención fue excelente.\r\nLa gente que invité quedó muy conforme."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deltapap", 
      "text": "Me gustó el jardín y la carta de vinos."
    }, 
    {
      "date": "22 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sandrivi", 
      "text": "Comí de maravilla, los platos bien calientes y las porciones muy buenas, el servicio fue destacable, la carta de vinos tiene para todos los gustos, la verdad es para recomendar."
    }, 
    {
      "date": "11 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dhazan1", 
      "text": "La atención es formidable, la comida es buena. Recomiendo las pastas, al menos una especie de ñoquis que yo probé."
    }, 
    {
      "date": "16 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ya_segun", 
      "text": "Excelente la comida y la atención. Los platos son abundantes.\r\nEn cuanto a su ambientación, es un lugar tranquilo y muy bonito. Ideal para ir en pareja."
    }, 
    {
      "date": "11 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Es ideal para cenar al aire libre, lo único malo es que cuando el patio se llena empiezan a apurar un poco.\r\nExcelente para ir en primavera / verano."
    }
  ]
}