{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MADE", 
      "text": "La atencion no es buena y la comida no es fresca. No es un lugar al que vaya a volver"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edumen", 
      "text": "Fuimos hace unos meses atrás a desayunar y nos pareció muy lindo el lugar, la atención y lo que ofrecían. Hoy volvimos a desayunar y, el lugar seguía siendo muy lindo, pedimos el mismo desayuno que la última vez y nada tenía que ver con el anterior, el pan tostado no era del día, no trajeron manteca, solo un potecito de mermelada y otro de queso crema, y eso que pedimos dos desayunos. La atención fue muy pobre, tuvimos que pedir la carta ya que nos sentamos y nadie nos vino a atender, y al terminar tuve que levantarme y dirigirme a la cocina para pedir la cuenta ya que las tres chicas que atendían estaban muy ocupadas charlando dentro de la cocina. En el lugar había solo una mesa ocupada, por lo cual creo que ya son varios los que se dieron cuenta que el lugar ya no es lo que era. Una pena, no vuelvo más."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "La verdad leo bastante amiguismo en los comentarios...\r\nel lugar es realmente hermoso, una calidez en la decoracion inigualable, lastima que no hace juego con la cumbia villera que viene de la cocina a un volumen que tapa la musica del lugar...\r\nla atencion impecable, super atentas la chicas.\r\nla comida...\r\nsolo buena tirando a regular, la famosa hamburguesa no se porque lo sera, las papas que la acompañana bañadas en aceite y crudas.\r\nla polenta completamente falta de sabor e insulsa.\r\nlos bastoncitos de muzzarela de entrada....excelentes!!!!\r\nno creo que vuelva a almorzar, pero probare la merienda."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Comi una milanesa napolitana  con papas chips. A mi gusto la milanesa un poquitin grasosa, pero la atencion de primera.\r\n\r\nPara parar a comer cuando se anda de paseo por alli."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nahuel77", 
      "text": "Suelo ser bastante crítico de los lugares a donde voy, y por lo general me voy decepcionado, no es el caso de Louisa, me ayudaron a organizar una tarde de té sorpresa para mi mujer, resolvieron todo en muy pocos días, la presentación, calidad y atención fueron verdaderamente fuera de serie. Vale decir: Había estado unos días antes para almorzar y tembién estuvo excelente todo. Se han ganado un nuevo habitué!"
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valenlou", 
      "text": "Fui a Louisa, uno de esos dias donde todo al mi alrededor me molestaba y era negativo.\r\nLlegué y el recibimiento fue muy cálido e inmediatamente mi humor cambio.\r\nCabe destacar que fui con mi Hija, la cual comió unas milanesitas, del menú para kids, y la verdad que le encantó, no solo por su sabor, sino que tb por su ingrediente novedoso para ella. Ni hablar del postre, una tarta de manzana única!!.\r\nMi día cambió, no veo la hora de volver. El lugar, la comida y hasta la cía. hicieron de Louisa una visita maravillosa.\r\nNo dejen de ir y descubrir su encanto."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulita85", 
      "text": "Muy lindo ambiente, calido y muy comodo. Excelente la atencion al publico, la comida muy rica, vale la pena ir, es una linda escapada durante el fin de semana para relajarse tomando un capuccino con un muffin de chocolate."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrigocres", 
      "text": "El lugar es genial, se destaca la frescura y calidad de su comida, el ambiente y la música que generan un clima memorable y las ganas de volver muy seguido."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maria1979", 
      "text": "Todo es super casero. El lugar es super calido, muy lindo, con buena musica. Tiene almacen, brunch!! de Todo. Recominedo lo que comi y VOLVERE a probar mas delicias!!\r\nEXITOS!!!"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "msol74", 
      "text": "El lugar me enamoró por su calidez, los detalles de la decoración y la esmerada atención que recibimos.La comida está muy bien presentada y es abundante. Comimos un menú especial preparado para el 25 de mayo,un riquísimo locro al que no le faltaba nada!"
    }
  ]
}