{
  "malos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Carlibaré", 
      "text": "La casa es muy linda y los dueños muy amables, pero la comida es desabrida y el servicio es malo. Se nota un desconocimiento general, tanto en la elaboración de los platos como en la atención. No volvería y no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Muy buena comida, todo casero y abundante, excelente atencion."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gracio", 
      "text": "Nuestro más reciente descubrimiento! Un restaurant del tipo \"puertas cerradas\" ubicado en una casa de ensueño, decorada de manera tal que uno no puede dejar de admirar cada detalle. El menú de 5 pasos fue excelente!! Y la atención de primera! Y lo mejor, la relación precio/calidad. Por 100 pesos cada uno, nos fuimos más que satisfechos. La bebida sin alcohol es libre."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "La_Juntada", 
      "text": "ES PEC TA CU LAR! Hace rato que no vamos a un lugar que cierre por TODOS LADOS! Precio, ambientación, calidad, servicio. Vino Boutique a muy buen precio. Muy buena propuesta. Una experiencia para repetir a menudo, con amigos, familia y en pareja. Muchas gracias a los dueños, la pasamos de 10!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tallulah", 
      "text": "Exelente. La comida es un menu fijo armado por el chef. Por ser vegetariana hizo un menu especial el cual contaba con una cosa más rica que la otra. Fuimos comiendo distintos platos a modo de tapas, empezando con unas berenjenas y ajos agridulces, luego unos falafels con chutney de coco y finalmente unos hongos rellenos con queso brie. Recomiendo!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josegarre", 
      "text": "Me sentí muy comoda, en un ambiente muy tranquilo, calido y familiar. La comida me parecio exquisita, muy personal y original. Disfruté muchisimo esa noche."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paugarre", 
      "text": "La comida es muy variada y buenisima. La bebida sin alcohol es libre y el ambiente muy agradable."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liverdade", 
      "text": "Buenísimo todo: el clima, la atención, la calidad. Ideal para ir con pareja o selectos amigos."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GUGUI82", 
      "text": "Compartí todo para probar todo!\r\nalucinantes los tamales y la suprema rellena me sorprendió muuuuuuy gratamente. los sorrentinos deliciosos. muuuuuy rellenos. la comida es muuuuuuuuy abundante (está bien para un hombre de más de 80kg, es mucho para una mujer -uno tiende a dejar la mitad y apenas pude probar el postre-). el lugar es increíble y la atención maravillosa. volveremos! muuy recomendable!!!"
    }
  ]
}