{
  "malos": [
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sergiodecoghlan", 
      "text": "El restaurant cerró."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ciudadela", 
      "text": "coincido con los comentarios sobre la calidad de la comida y la atencion, pero debo dejar constancia de una situacion  desagradable que pase.  habia efectuado mi reserva el ultimo sabado de la actuacion de baremboim in elteatro colon  voy al restaurant y al ver elcartel de no recibir pagos con tarjeta de credito manifeste que era cliente, que siempre pagaba con mi american express,  me dijeron lo lamento..  me dolio mucho.  recorde una situacion similar pero a diferencia me dijeron paga con la tarjeta la vanguardia le dije no la tengo  no lo paga en su proxima visita. felixjuanborgonovo@sion.c"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Muy buen resto,con aire frances, supervisado por su dueño, donde sobresale la belle cuisine francesa. Es una opcion interesante, donde Ud podra degustar platos tipicos de la cocina francesa. Hay que efectuar reservas dado que el lugar es pequeño, no más de diez mesas, de ahi la tipica denominacion de bistró."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kawendio", 
      "text": "muy bien, coincido con los demas comentarios, es decir: poco lugar entre mesas pero todo lo demas bien; excelente relacion precio/calidad/cantidad, un poco floja la carta de vinos, muy bien el cafe y la atencion, medida y justa; sin incomodar pero atenta y dispuesta; en contra, como en la mayoria de lugares, se quedan con el comprobante de la cuenta; volveremos..."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Pequeño restaurante fiel exponente del concepto bistró. Una carta franca, muy acotada con opciones de platos del día, sujeta a la tradición francesa: impecables puntos de cocción, texturas y sabores en el conejo y el braseado de cordero. Correcta atención, ambiente intimista sin pretensiones. Tal vez el punto más flojo sea la carta de vinos: corta, con pocas opciones. Si piensan en ir: RESERVEN!!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar pequeño y con pocas mesas pero que tiene su encanto. La carta es muy corta y lo que sorprende es que un sábado no tengan conejo, uno de los cuatro platos principales. Los mozos son muy atentos pero les falta algo de profesionalidad : nos explicó que los pates de la entrada eran tres, uno conocido y el resto desconocidos, al menos para él. La comida es buena, pero sin nada especial que destacar, el cordero guisado sin mucho sabor . La creme brulee muy sabrosa."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alsara13", 
      "text": "Sigue siendo un buen restaurante, pero nada más que eso. Tiene platos diferentes y eso lo distingue; las porciones son pequeñas y es algo que hay que tener en cuenta para relacionarlo con el precio. La selección de vinos es escasa y, para la oferta que hay, son costosos."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quebec", 
      "text": "La comida estaba muy buena pero la botella de tinto demasiado caliente. Un clasico de Recoleta"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_Mao_", 
      "text": "El lugar es chico pero acogedor. Las mesas están un poco juntas, pero cualquier incomodidad aparente es superada por la cordial atención de los mozos, que están todo el tiempo pendientes de las necesidades del comensal.\r\nLa comida es rica y con una buena presentación. Los platos no tardan demasiado en salir y los postres son una delicia.\r\nIdeal para ir en pareja a pasar una velada inolvidable."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "una excelente opcion, hacia bastante tiempo que no aparecia por este simpatico bistro y no entiendo bien porque motivo, la comida excelente, mucho profesionalismo y precio calidad optima, no pasara mucho tiempo para que regrese"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Muy buena Bistro francesa, con ambientacion de restaurant de barrio.  Menu simple pero con buenos detalles, ingredientes de calidad.  Servicio muy bueno.  Una agradable experiencia, muy recomendable."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "scasares", 
      "text": "era muy bueno cuando abrió, cayo mucho la comida."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tico67", 
      "text": "La comida tuvo resultados mixtos. El guiso y el lomito estuvieron muy buenos, pero el pescado estuvo bastante seco. Los postres estuvieron buenos, sobre todo la Cremme Brule."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Un lugar distinto en Recoleta.\r\nCarta corta pero bien equilibrada, buena atención y ambiente acorde. \r\nCarta de vinos mejorable y mesas algo chicas, pero buena comida y a precios razonables."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfredoeme2006", 
      "text": "Me gustó mucho. Ambientación sencilla, sobria y de buen gusto. \r\nPese a lo reducido del lugar se puede conversar muy bien. \r\nServicio correcto, atento y sobrio. Porciones muy razonables. Adecuada relación precio/calidad/cantidad. Volveré"
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sdohar", 
      "text": "El pescado mas o menos, pero me encantó el pate.  \r\nSeguro que vuelvo a probar otro plato."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepelepu", 
      "text": "todo muy bueno, la atencion, la gente, siempre atentos a todo\r\nla comida muy sabrosa\r\ny el postre\r\nplatos normales\r\n\r\npero todo muy rico"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julianer", 
      "text": "Excelente lugar con un servicio personal y buena comida. Postre de manzana fue maravilloso. Felicitaciones al chef, volveremos!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nancyclo", 
      "text": "fui a comer el sabado con dos amigos y me sorprendi cuando le pregunte al mozo como era el nombre del chef frances... y me contesto que no habia franceses en la cocina. la ultima vez que fui a comer fue en el año 99 ya que vivo y trabajo en Paris, simplemente quiero decir que de los 15 dias que llevo en Bs As hoy no senti que hubiera estado fuera de Paris."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy grata velada gracias al esmerado servicio y la exquisita comida en este excelente bistró con lo mejor de la tradición francesa en la selección de platos; se lucen las creaciones de una carta corta pero representativa y muy efectiva en cuanto a ingredientes y factura. Para recomendar"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Magnífico exponente de lo más tradicional de la cocina Francesa en Buenos  Aires. Un clásico de clásicos, que como los grandes vinos, se ha puesto mejor con los años (y ya lleva como diez en el barrio de Recoleta). Otro claro ejemplo de la fórmula: pocas mesas + pocos platos =  calidad insuperable. Comencé con un tradicional “kitche lorraine”, riquísimo. De los principales, elegí los Rolls de cordero braseado, en larga cocción, y terminado al horno envuelto en masa brioche, que conservó intacto todos sus jugos: sublime!! Eso si, los postres no mantienen el nivel. Precios acordes con la calidad"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colo11", 
      "text": "Exquisia la comida pero las porciones demasiado pequeñas, podrian ser un poco mas abundantes. El resto excelente."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bocuse", 
      "text": "Excelente pate casero,el gigot de cordero exacto en el punto pedido, muy buena la créme brulée y con servicio de descorche (llevamos nuestro vino preferido).-Muy recomendable.-"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alemilci", 
      "text": "Lo probamos por primera vez hoy elegiendolo por la guia. El lugar es chico pero agradable. Te atienden muy bien con cuidado en los detalles. Los platos son exquisitos, muy bien presentados. Es un buen lugar para ir en pareja o conversar con un amigo acompañados por un buen vino. Para recomendar a los que saben comer."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HernanH", 
      "text": "Es un muy buen lugar para ir a comer en pareja, la antención e smuy dedicada, la calidad y presentación de los platos excelente y la ambientación ideal para pasar un muy buen momento y poder hablar. El lugar es muy reducido (24 cubiertos aprox.) pero el espacio entre mesas es adecuado.\r\nHe ido varias veces y seguriré yendo."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanepaz", 
      "text": "El servicio es excelente al igual que la comida, la carta corta pero perfecta, no falta ni sobra nada, no alcanzan las palabras para felicitarlos y ya estan recomendados a todos mis conocidos.  Muchas gracias"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Pequeño y encantador rincón francés con pocas mesas. La comida es exquisita y el ambiente acogedor. super recomendable."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gomapluma", 
      "text": "Estaba un poco frustrado porque me había costado bastante conseguir mesa (es muy chico, hay que reservar con tiempo...), pero la experiencia fue muy buena.\r\nLa comida excelente (sobre todo el boef bourguignon) y la atención impecable.\r\nIdeal para ir en pareja o en grupos chicos.\r\nOjo que la carta es del tamaño del lugar: chica.\r\nRecomiendo ampliamente."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinpaga", 
      "text": "Eramos 5. Comimos dos entradas entre los 5, un plato principal cada uno y tres postres. Respecto a la comida, toda muy rica (sobre todo el cordero braseado) pero para mi gusto un poco salado (los principales). En la carta debería aparecer la guarnición con la que vienen los platos y que aparezcan todos los platos que hay. La panera es excelente. La atención es muy buena. El lugar es chico pero agradable, tal vez faltaría un poco de separación entre las mesas.\r\nBuena relación precio/calidad."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damikazu", 
      "text": "Muy buen bistro !!! lo unico que es chico , pero al ser chico la atencion es de maravillas .\r\nla comida sale al punto que lo pedis , ya que te preguntan como lo deseas , carta un poco corta pero buenos platos muy recomendable!!!"
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puccini", 
      "text": "La calidez en la atención es poco usual.\r\nLa comida es excelente. Tal vez la carta demasiado reducida."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "excelente bistrot, muy auténtico y agradable, cálido, para comer bien, sin grandes pretensiones ni los precios ridículos de otros \"restaurantes franceses\" de cocineros que nunca han salido mas allá de la Provincia de Buenos Aires"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruDevoto", 
      "text": "Muy bueno todo, muy recomendable, sencillo, delicado, intimo y calido. la comida fue excelente, la atencion 10 puntos, lo unico que cambiaria un poco seria el tema baños, pero todo muy bien igual..."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Un lugar escondido en el cual he comido el mejor conejo de los ultimos años, ademas la terrine y la creme brulee estaban excelentes. Para recomendar"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente bistró en el que se experimenta la dedicación de su dueño, siempre presente."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Me lo habían recomendado en una degustación de vinos. El ambiente es cálido. El ser relativamente chico lo hace más íntimo. Excelentemente atendido, con partcipación activa del dueño. Comí un Cordero confitado. No se me ocurren adjetivos. Era espectacular, un manjar. También lo hacen braseado y se le veía una pinta bárbara. La crême brulée también era exquisita. Realmente recomendable. El único detalle es que tuvimos que pedir que le bajaran un poco la temperatura al vino tinto, cosa que hicieron inmediatamente. Algunos vinos estaban recargados un 100 respecto al valor de súper o vinoteca. Otros 50. Me gustó mucho y voy a volver a probar los otros platos."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yocanta", 
      "text": "Descubrí este lugar por recomendación de un amigo. Me pareció único, me hizo recordar unas vacaciones en Paris. Es un típico bistró. Imperdible."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Albi", 
      "text": "Cuenta con pocas mesas y no tiene áreas no fumadores, eso me molestó.\r\nLa comida excelente. Los postres son una tentación."
    }, 
    {
      "date": "26 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolalle", 
      "text": "Excelente por donde lo mires. Todo Bien."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "etoremom", 
      "text": "Me pareció un excelente lugar, típico bistro francés. Muy buena relación precio-calidad."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pkas", 
      "text": "Extraordinaria relación calidad/precio\r\nBodega aceptable aunque algo escueta."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nelorse", 
      "text": "DE LO MEJOR en comida francesa, siempre se come bien y no es tan pesada para ser comida champagnarde. Lastima lo reducido que es el lugar."
    }, 
    {
      "date": "27 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pdiiorio", 
      "text": "Excelente lugar!!! Es como estar en un restro en Paris. La calidad de la comida es superlativa"
    }
  ]
}