{
  "buenos": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jovavi", 
      "text": "Muy buen bar, para ir a tomar algo con amigas/as a la salida de la facu, del laburo, o en pareja.\r\nbuenos precios, buen servicio. Recomendable"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Torux", 
      "text": "La ambientación del lugar es excelente. Acompañada por una selección musical que le hace honor al nombre del lugar. La gente del lugar tiene muy buena onda en el servicio en general y una muy alta predispoción a los pedidos en cuanto a tragos se refiere. Esto en el caso que la variedad de la carta y la caetelera de \"especiales\" no sea suficiente o lo deje a uno con ganas de experimentar ante la gran variedad de bebidas que el lugar ofrece."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LauritaG", 
      "text": "Me encanto este bar, la musica y el ambiente son excelentes. Tienen gran variedad de tragos, y muy originales!!!\r\nA pesar de que la comida no es variada, es muy rica las pizzas son caseras y las picadas abundantes."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JoacoW", 
      "text": "La verdad que un bar con mucha onda y muy divertido. Muy buenos los tragos, especialmente los que prepara con Jameson, te dan ganas de probar tragos con whiskie. La muscia excelente y en el subsuelo se arma una buena movida. Para ir."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arielitio", 
      "text": "Es un excelente bar. Su comida no es variada (pizza, picadas), pero si los tragos, tienen mucha variedad, tragos originales y bien ejecutados con muy buena calidad de bebidas.El ambiente es muy bueno y pasan muy buena música.Pasamos un buen rato con el grupo que fuimos."
    }
  ]
}