{
  "malos": [
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Johnus0", 
      "text": "En este lugar no tienen la remota idea de lo que es comida mexicana. El plato que me sirvieron no tenía gusto a nada ni relación a algo mexicano; lo más cercano fueron unas quesadillas y estas estaban hechas con queso amarillo. Por los comentarios acerca de este y otros llamados \"Restaurant Mexicano\", me doy cuenta que el promedio del cliente argentino no tiene idea de qué es comida mexicana; esto, sin llegar a juzgar los ingredientes usados. \r\nComo me dijo un agregado a la Embajada de México: \"Desgraciadamente, en Buenos Aires no hay restaurantes mexicanos\". El hecho de que a algunos clientes les guste lo que ordenaron, no significa que estuvieron comiendo comida mexicana. Cuando uno está hambriento, cualquier cosa sabe bien..."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ginger", 
      "text": "Fui por los supuestos deliciosos Margaritas y me encontré con un dueño insoportable.\r\nComo no seguimos la recomendación del mismo de cenar, los dos margaritas tardaron cuarenta y cinco minutos en ser servidos, bastante lento para un bar semi vacío.\r\nAh, los margaritas no tienen nada de deliciosos. \r\nSi vas con un grupo de personas, el servicio es mejor, no así la comida."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "robertin", 
      "text": "el dueño es lo peor de este lugar , es un maleducado total, griton que hace que la experiencia gastronomica sea un desastre. se aprovecha del monopolio de comida mexicana en la zona. los porotos refritos estaban ricos no asi el guacamole bastante flojin."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "supracida", 
      "text": "Caro. La comida es sabrosa pero escasa. La atención, salvo por el dueño, es regular. El mozo no entiende nada ni sabe nada, ya que siempre que le preguntaba algo me respondía que le pregunte al dueño. No volvería a ir."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gus124", 
      "text": "La verdad es que la relacion precio calidad es pesima. Los precios aumentaron casi un 100% en menos de 12 meses. Su unica virtud, ser el unico mex en 20 km a la redonda."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabyklesper", 
      "text": "El guacamole estaba como aguado, el burrito de carne estaba muy bien armado, arroz, salsa picante, carne, cebolla y MUCHO AJO (me di cuenta el día siguiente!!) se la pasan dando vueltas las mesas según entra la gente y les conviente, lo que cortó la cena un par de veces.  El ambiente es de fonda con lucecitas navideñas de colores en la ventana. Lo salva la buena onda del dueño."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Está bien la comida y la atención. El precio es acorde.\r\n Lo malo: la vajilla no está bien lavada. Te pegoteás con los platos.\r\nEs para probar."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "El dueño tiene todo controlado todo el tiempo. Es bueno dejarse llevar por sus consejos. Excelente idea adaptar un poco la comida mexicana, ya que la mayoría de nosotros no la soportariamos por lo picante que es. Es por eso que el picante va aparte y es opcional. El ambiente es más o menos: es raro que con lo detallista que es el dueño no mejore un poco el ambiente. Me esperaba precios menores pero tampoco son desorbitantes. Recomendación: ¡probar el trago margarita! Es caro, pero vale la pena."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fracu", 
      "text": "Lugar pequeño pero bien ambientado. \r\nEl dueño, que atiende personalmente las mesas, es un poco insistente, parece tener una personalidad muy especial. \r\nLa comida es de muy buen sabor, picantes por separado por las dudas."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elmankester", 
      "text": "La verdad es que la comida no es la mejor y la atención bastante pobre. \r\nEl lugar es chico y de dificil acceso."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanito28", 
      "text": "Deja bastante que desear para llamarse comida mexicana, las porciones son escasas, mucho arroz y con eso solucionan un plato. La atención es regular y los precios son excesivos de acuerdo a la carta ya que no es variada, no lo recomiendo."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adelasus", 
      "text": "Me parecio una buena comida. Pero no es mexicana, es una adaptación argentina de la comida mexicana que se conoce en Estados Unidos."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "1973", 
      "text": "Voy a disentir totalmente con los otros votantes, Cancún es un restaurante pseudo mexicano en el cual los nachos son de una masa de empanada y las fajitas son las compradas en el súper. \r\nLa comida pasa por lo intrascendente, los vinos puestos en un mostrador donde comparten el mismo precio todos, sean vinos de una primera marca como los otros. \r\nDesde ya, no lo recomiendo y obvio que no vuelvo más."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamorde", 
      "text": "La locación me gustó, pero la música y el anfitrión no. \r\nPor más que muestre tanta dedicación en cada mesa, se nota a la legua que su propósito es manipularte de forma que elijas de comer lo que ya tiene preparado y lo que más le rinde. \r\nUno pide una cosa y hace lo imposible para que cambies de parecer. \r\nLos precios no son tan baratos como la ambientacion \"under\" que le quiere dar. \r\nLo único que tiene es la comida, muy exquisita."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "padolai", 
      "text": "A diferencia de lo que pusieron algunos votantes, la atención fue muy buena y la comida de lo mejor. \r\nDe vez en cuando, el dueño te sorprende con un \"refill\" de margaritas a cuenta de la casa."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pupecita", 
      "text": "Muy buena la comida. Bien mexicana. Las Margaritas son increíbles."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Debs", 
      "text": "Me encantó el lugar por la amabilidad en la atencion y las porciones abundantes. Todo muy rico."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "irene", 
      "text": "Es un lugar excelente, no sólo por la calidad de la comida y la atención, sino por la dedicación y generosidad de su anfitrión para que el comensal disfrute su estadía y quiera volver."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PolaB", 
      "text": "Un clásico de San Telmo. Santiago tiene una marcada tendencia a ser buen comensal. Sugiero las promociones y los margaritas."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipi1708", 
      "text": "Comida buena y abundante en un ambiente cálido."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Muy buen lugar, para ir y volver. \r\nLa comida es realmente muy buena y la atención también. \r\nPlatos abundantes y sabrosos."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FabyEri", 
      "text": "Muy buena atención personalizada y la comida que probamos; los picantes por separado (muy bien, ya que por estas tierras no estamos acostumbrados). El trago margarita, recomendable."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmasse", 
      "text": "Excelente lugar para disfrutar una comida al estilo México. Muy diferente de la mayoría de los que dicen hacer comida mexicana. \r\nAmbiente cordial, pero no pidan café que es de olla: ¡bastante feo! Recomendable el menú de fajitas y de postre el imperdible panquecote."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Materadealma", 
      "text": "Muy muy buena la comida ( sabrosa y no cae mal). Además, uno puede llevarse a casa algo más, en bandejitas bien acondicionadas.\r\nHabia una oferta interesante publicada en una pizarra, fuera del restaurante. Pero... la vimos al salir y no figuraba en la carta ni nos la ofrecieron."
    }, 
    {
      "date": "1 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reikicon", 
      "text": "Comimos una entradita de guacamole y después un menú fijo que trae quesadillas, enchiladas y fajitas. Las porciones son riquísimas y abundantes. El dueño atiende las mesas con mucha dedicación y esmero, es muy buen anfitrión. El lugar es familiar, chiquito y simple, de fondo hay muy buena música instrumental."
    }, 
    {
      "date": "18 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella13", 
      "text": "Muy buena la cocina y mejor la dedicación de Santiago al promover los platos. Muy bueno el trago margarita."
    }, 
    {
      "date": "17 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parietti", 
      "text": "Cálida atención y muy buena la comida"
    }, 
    {
      "date": "30 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labusque", 
      "text": "Muy buena atención y comida."
    }
  ]
}