{
  "buenos": [
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danydany", 
      "text": "Yo era asiduo concurrente, pero hace un mes quise ir y lamentablemente me enteré que cerró. En la puerta había un cartel que decía que estaban muy tristes, pero los dueños del local quisieron cobrarle un precio demasiado caro.\r\n\r\n Espero que hayan reabierto en algún otro lado y avisen. La verdad que se comía Muuuy bien !!!"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aganamenon", 
      "text": "Por ser tenedor libre una aceptable calidad en todos los platos.\r\nCerró lamentablemente.\r\nPrometian abrir otro a fines de Dic.11\r\nSaben donde?\r\n\r\nAntonio y Carmen"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "Tenedor libre muy aceptable, bachas siempre llenas con buen punto de cocción para los platos, sabrosas especialidades de mar, buenas ensaladas y guarniciones. La parrilla bien surtida y con buena mano el asador (incluye mollejas, provoleta, lechón, cordero). Buenos postres. El ambiente es el característico de un tenedor libre, saben a que me refiero."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patri_patri", 
      "text": "Es tenedor libre con posibilidad de comer pescados a la plancha, carnes o pastas hechas en el momento y a la vista. Incluye parrillada libre."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andreita83", 
      "text": "Es un tenedor libre pero con comidas de un restaurant, platos recién hechos, abundantes, generosos. Pescados, parrilla, pastas, minutas. Una variedad interesante. Lástima que no tenía variedad de bebidas (cerveza). Los postres no me gustaron, tenían buen aspecto, pero de gusto eran insulsos, y desabridos (las tortas, los brownies no eran brownies, sino bizcochuelo, el helado de limón no parecía). Una pena, pero la próxima voy a cenar, y el postre lo como en otro lado."
    }
  ]
}