{
  "malos": [
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yupi", 
      "text": "La verdad que deja mucho que desear, la comida estaba fria, nos dieron unos nachos con queso, la verdad que de queso no tenia nada solo parecia una salsa blanca. Para no recomedar"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nchh", 
      "text": "Sin ser exigente, considerando que se trata de comida rápida, todo sabe a desabrido y el servicio es aceptable."
    }
  ], 
  "buenos": [
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Es bueno para variar de los restaurantes de comida rápida tradicionales. la atención es mala y el ambiente peor. pero la comida es bastante aceptable"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Cerro!!!! Hay un Kentucky en su lugar"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Gaste 42 pesos en mi burrito, que arme yo por supuesto con todo a mi elección. El precio incluye bebida y nada mas. A pesar de ser caro, es muy llenador y los crispys con Dulce de leche caliente son exquisitos."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Una buena opcion para comida mexicana, uno tiene la libertad de optar entre varios ingredientes (porotos, morrones, cebollas, etc) para acompañar la carne que tambien elija (pollo, lomo o cerdo) esa posibilidad de elegir creo es lo mejor. La variedad de ingredientes varia segun el dia, la atención es normal para un fast food por lo que creo no se puede ser ambicioso y el lugar solo acompaña en Belgrano hay opciones mejores. Recomendable para ir con amigos y darse el gusto de comer algo mexicano\r\nPrecio mas acorde a la zona que a la calidad de los productos."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "camila_alfie", 
      "text": "Lo recomiendo PARA SALIR DEL PASO, pero la mejor franquicia de CBC es, para mi, la del DOT. En la de Juramento a veces sale rico, a veces no tanto...es como jugar a la ruleta. CBC en sí me encanta, pero la relación de calidad con el producto, depende 100% de quién prepare el burrito. Es por eso que insisto: en el DOT lo prepara siempre el mismo chico que se nota que la tiene muy clara, y en juramento siempre veo gente distinta que, al parecer, no es muy diestra en el tema...El ambiente es bastante desabrido, pero funciona para una salida super informal con amigos."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Debbbi", 
      "text": "La comida es rica, pero depende quien te atienda, la calidad de lo que vas a comer. Muchas veces, ponen muy poco relleno en los tacos o las quesadillas. Buena crema agria. Guacamole flojo.\r\nAdemas, el personal se renueva permanentemente, por lo cual te da la sensacion que las personas que te atienden no saben muy bien que hacer."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Damiangourmet", 
      "text": "Es un buen lugar para comer al paso algo rico y diferente, tiene 4 variedades de carnes (pollo, cerdo, lomo y lomo en tiras), diferentes salsas, porotos y opciones para elegir. La calidad promedio es buena aunque existen días en los que no estan todos los ingredientes para elegir, no obstante esto siempre se puede armar algo rico y diferente. Un buen lugar para compartir con amigos aunque no es recmendable para una primer cita ya que, si no tenes experiencia, muy probablemente te enchastres un poco al comer."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "No hay mucho para comentar: es un lugar de comida rápida pero mexicana. Un lugar para comer al paso, ni más ni menos."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zuzuca", 
      "text": "fast food de comida mexicana, deja mucho que desear los sabores , si bien no soy una experta en esta comida, no me encanto, el servicio es malo."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Es un fast food que en lugar de hamburguesas ofrece comida mex. Al burrito le faltaba sabor, las quesadillas estaban mejor. No escatiman con las cantidades. Se hace dificil comer el burrito sin desarmarlo. Está lejos lejos de los sabores originales de esta comida mexicana. Cobran $30 por una de estas opciones más un vaso chico de gaseosa. Ambiente normal, servicio un tanto antipático."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Es un lugar de comida rápida tex mex, de menor volumen de gente que su par del centro,se come más relajado y sin barullo. Los ingredientes son frescos y  recién salidos de la cocina. Tienen una tarjeta para sumar puntos y obtener beneficios,cada vez que uno come en cualquiera de las sucursales.Interesante opción económica en Belgrano."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Muy rico!!! Ya fuimos varias veces y también pedimos a domicilio. Recomendable, los ingredientes son muy buenos y el burritos te llena bastante!!"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nitt", 
      "text": "Muy rico! ideal porque cada uno puede armar su burrito, ensalada, o tacos, con ingredientes de mucha calidad, obvio que voy a volver!"
    }
  ]
}