{
  "malos": [
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gpurmet", 
      "text": "Fui con mi famila el viernes a la noche y no volveré. Caro y malo. Las entradas del mostrador en un platito a $ 40 son muy caras en relacion a los 3 ingredientes que traen. Las rabas parece que son las de paquete prehechas. Las pastas sin gusto y con muy poca salsa, imperdonable para una cantina de esas caracteristicas. Lo unico rescatable son los potres, el servicio regular y encima con los precios que cobran no trabajan con tarjeta de credito."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marum73", 
      "text": "No me gusto el lugar, la limpieza deja mucho que desear y si por ser una cantina las paredes  tienen que estar descascaradas y con la decoracion llena de tierra, entonces esta si es una cantina! \r\nLos noquis eran duros y todo lo que probe en la entrada tenia el mismo sabor (alcahuciles, berenjenas, tomates, etc).\r\nLos precios son superiores a lo que la calidad ofrece y todavia no entiendo porque me hicieron esperar para darme una mesa cuando habia mas de una vacia. No lo recomiendo."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leonardito", 
      "text": "No es por ser contra pero, mas alla de si el lugar es lindo o feo, la comida nos parecio de terror. Pedi los sorrentinos a la Carbonara y eran mas bien un omellete de sorrentinos que una salsa carbonara. 4 o 5 pedacitos de longaniza y todo atortillado por el huevo. Las porciones son de chicas para abajo, y a 25 pesos el plato es carisimo para lo que ofrecen. \r\nNo lo recomiendo en absoluto, es otro de esos lugares que lucran con la idea de la \"cantina tradicional de barrio\", y si Maradona era habitue era cuando jugaba en las inferiores de Argentinos."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "parbara", 
      "text": "La comida muy rica, casera, pero poco abundante por el precio que tiene (muy caro). La entrada es riquisima, para ir si tenes ganas de gastar plata y comer pasta casera."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Tiene todo para seguir siendo un gran bodegón, pero pareciera querer vivir de la leyenda. Han achicado los platos y la calidad de los ingredientes y subido los precios e intentan compensarlo con una confianzuda atención. Hay que probar la selección de entraditas, algo caras, y luego jugarse a algo no tradicional (ranas, caracoles, scarpetta, conejito, pulpettone)"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "Fuimos un sábado a la noche. Muy buena la ambientación y la atención personalizada del dueño. La comida me pareció buena pero el tiramisú fue el peor que comí en mi vida: demasiado dulce ycon mucho bizcocuelo y casi nada de mascarpone. La comida es cara. Volveré el día que tenga ganas de comer un fusilli casero."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "punti", 
      "text": "Hola, fui anoche porque me lo habían recomendado pero no salí conforme. Nos atendió su dueño y el hijo, ambos amables pero no siempre eso es suficiente. Pedí hielo no lo trajeron, aderezo tampoco.. El precio elevado y noté el aceite muy usado. Platos entrada gambas al ajillo y rabas (normales). Excelente ambientación y un auténtico bodegón eso suma. Es para ir. Nada más."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marucho0011", 
      "text": "Decepcionado ? demasiado caro por el servicio y los platos, la atención buena amable , los platos muy pequeños ,  calamar relleno te sirven un pequeño calamar relleno con un  poquito de arroz ?? horrible? , las pastas, las rabas, la pìcada ...todo con sabor a poco ... demasiado caro para lo que sirven"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "africanoalbino", 
      "text": "Los que somos viejos clientes, notamos la diferencia. Sin duda decayó el servicio y la comida totalmente. Cacho hace el personaje de Tano, y la amabilidad la guarda en la cacerola. La comida es rica, no se puede negar, pero te sacan las ganas, porque una cosa es el lujo, que no es lo que vamos a buscar, y otra la grosería,"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "modulor", 
      "text": "Lo que uno espera de un lugar \"cantinesco de barrio\", digamos. Atencion cordial, comida abundante y un vino medio para acompañar. Todos estos puntos se cumplieron en Chichilo.  El hecho de tener a Chichilo Jr recorriendo mesas incitando a comer los caracoles me pareció un detalle de color, agradable si uno va con amigos, pero podría ser molesto en caso de otro tipo de salida.  Volveré con la familia, creo que es un lugar que amerita ser visitado nuevamente."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Chichilo no es un lugar para una cena romántica ni para un almuerzo de negocios. Es una cantina bien de barrio, más bien tirando a horrible, ideal para ir con amigos y comer opíparamente. Las pastas, si bien puede que sean recalentadas, son verdaderamente caseras y muy sabrosas. Lo mismo la salsa, cuya cantidad de aceite es directamente proporcional a su sabor. Muy rica la pomarola con chorizo. Los postres, mortales para diabéticos, pero imperdibles: hacía años que no probaba un merengue con dulce de leche y crema, y menos así de delicioso."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Varias incursiones en esta cantina y todas con resultados positivos.Recomendable para ir con la flia o amigos"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fer4470", 
      "text": "Tipica cantina de barrio donde uno no espera mucho de la atencion ni el servicio. Y es así !!\r\nLas pastas maso maso......algunas bien otras regulares. Algo debe tener, aparte de los precios bajos, para que haya tanta gente. Le voy a dar otra oportunidad."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Si bien el ambiente y la atención dejan mucho que desear la comida compensa bastante. Exquisitas las pastas, sobre todo los sorrentinos, muy buena calidad. Las salsas tambien son muy buenas. El postre helado con mousse no vale mucho. Una crítica es que cobran $8 por persona el servicio de mesa y no traen nada mas que unas 2 pedacitos de pan tostado con aceite. Es para ir a comer unas buenas pastas y cerrar los ojos para no ver el lugar. (Quizás a algunos les parezca  pintoresco)"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gordini", 
      "text": "La onda de una cantina familiar, sin pretensiones, está muy bien. La comida es de buena calidad pero las porciones son bastante pequeñas, en relación con el precio. Pedimos pastas y llegaron rápido y bien. Con respecto a los postres: El tiramisú \"calabrés\" realmente malo: la porción era mínima, súper empalagoso y a $18! El flan, por el contrario, muy bueno."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Muy buen bodegòn, el servicio es excelente, tiene una variedad interesante en los platos, y la comida es deliciosa."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nipi", 
      "text": "Cantina tipica - ambiente fliar - las entrada de 3 gustos tiene casi siempre alguna yapa muy buena calidad la mercaderia; esta vez el tiramisu NO estuvo a la altura de los platos, una pena porque uno se lleva el ultimo sabor. No obstante iremos por la revancha cuando consigamos mesa (lugar chico en orden a la cantidad de clientes)"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Bodegón.En toda su dimensión , ubicación , ambiente , decoración  , atención y comida. Para empezar el vino de la casa , rico , servido en los viejos vineros de vidrio  , las entradas para armar con morrones ,  caccicavallo , sopresatta , berenjenas , etc.Calamarettis y rabas para completar , muy buenos y luego la comida; muy casera , muy sabrosa ,en mi caso polpettone calabres y luego fuccili al ferretto con hongos , barbaro.De postre tiramisu , bueno ( los he comido mejores).Las porciones son individuales y el precio  excesivo por el ambiente  pero acorde por la calidad de la comida.Volvere"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "Es una linda cantina de barrio donde se come muy bien. El servicio y el ambiente pasan a un segundo plano cuando se trata de un bodegon...\r\nNo se pierdan los calamaretis que recomienda el mozo!"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Servicio y ambiente calificables de buenos si entedemos que estamos en una cantina tradicional. Comida rica y para nada pesada. Las prociones alejan al lugar de la tradición cantinera, pues no son abundantes, lo que afecta la relación \\\"precio calidad\\\"."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tinez", 
      "text": "Con unos amigos estamos haciendo un tour por Bodegones de Buenos Aires. Que buscamos? Comida rica, abundante, buen precio y ambiente estilo bodegón. A este lugar le faltó lo abundante y el precio (caro)."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jp_sanguinetti", 
      "text": "Mantiene el espíritu de barrio pero el servicio, de tan familiar es casi grosero. El menú es extenso pero repetitivo (diferentes pastas con las mismas salsas -que no están explicadas- se reiteran en varias páginas) y las porciones son muy ajustadas para el tipo de lugar. El menú no se renueva. Se nota la elaboración casera de la comida y su frescura. Es recomendable armar una picada surtida (tomates secos y berenjenas imperdibles)"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lgorostegui", 
      "text": "Excelente, un lugar tranquilo y relajado, comida con gustito casero y muy sabrosa, entradas riquisimas, y no cae nada pesado, no importa cuanta aceite de oliva vean!! Ademas la simpatia del personal es incomparable, vayan!!"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Típico bodegón que conserva todos los ingredientes que caracterizan a estos reductos de identidad gastronómica porteña... salvo, el tamaño de las porciones: aquí son de medianas hacia abajo. Obviamente esto hace que el número de la cuenta suba. OJO!, si van con ganas de probar el plato por el cual son \"famosos\" (las ranas a la provenzal) deberán oblar un billete!!. Por lo demás: platos bien hechos, materias primas frescas, atención amena y un vino de la casa digno se ser probado."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "meru", 
      "text": "No es lindo el lugar pero la comida es buena. Fuimos recomendados por amigos que van siempre y nos decepcionamos un poco. La atencion muy buena. Lo mejor: el antipasto y el tiramisu."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "No me pareció la mejor cantina del mundo pero tampoco la vi tan sucia y con las paredes descascaradas, tal vez, de diciembre a abril pintaron y limpiaron bastante. Leonardito, tan mala te pareció la comida, para calificarla como de \"terror\", o tuviste un mal día y veías todo negro o estas acostumbrado a como mínimo TOMO 1. Comimos conejo al vino blanco, ranas a la provenzal, mondongo y una milaneza de ternera para el mas chiquito y me pareció todo bastante bueno, aunque las porciones eran un poco pequeñas, en fin, creo que es un lugar para recomendar"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El sabado a mediodia pasamos y decidimos almorzar.\r\nPedimos cordero patagonico con papas que estaba solo aceptable y fusiles con calamares, los fusiles me parecieron recalentados los calamares eran ricos pero un poco duros. \r\nAlgo que me llamo la atencion es que las salsas, tanto del cordero como de los fideos estaban muy acidas.\r\nDifiere mucho de la tipica cocina italiana que conocimos por madres y abuelas, es una cantina mas remodelada.\r\nLa atencion buena, te explican bien, solo que llegamos con todo el restaurante vacio y nos sentaron al lado la puerta, siendo que parejas que llegaban despues les asignaban mejores mesas.\r\nNo toman reservas si la mesa es para dos.\r\nDe postre pedimos tiramisu. Espectacular, vale la pena ir y comer solo ese postre."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "De tanto en tanto, generalmente los sábados intentamos conocer algún lugar para cenar que la Guía nos recomienda. Este terminamos en la Cantina Chichilo.\r\nSi vas temprano no hace falta reservar, pero siempre llama por las dudas, nosotros lo hicimos y una señora muy amable nos aseguro que si pasabamos temprano había lugar,..tenía razón.\r\nLa ambientación del lugar es sencilla, pero a ser sinceros, mientras este limpio no nos interesa, nosotros queremos comer bien.\r\nLa atención es muy buena, los mozos, los dueños, a cualquiera que se te cruza le podes preguntar lo que se te ocurra de la Carta, no se molestan y te explican con lujo de detalles, y sus recomendaciones son muy válidas.\r\nQue comimos??...primero la bebida....vino tinto de la casa, muy rico, exquivamos la entrada y fuimos derecho al principal (si te van las entradas tenes una opción interesenta en la que se te ofrecen varios platos a elección).La cena fue Fucciles con salsa Cabonara ESPECTACULAR!con una variante, en ves de panceta longaniza, le queda de re chupete yo pedi unas cintas caseras con Sardinellas...si te gusta lo picante esta es tú elección, esta sencilla salsa pica a lo loco y esta muy buena...aviso..si te gusta lo picante.\r\nDe postre Tiramisú, sencillo pero rico, que es lo importante, no?. El lemoncello nos lo prometiron para la próxima visita, cosa que vamos a hacer no dentro de mucho tiempo ya que la carta ofrece una gran variedad de comidas que de seguro les deben salir riquisimas."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Muy buena cantina, comida, servicio, ambiente, vuelvo."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "Las pastas son muy buenas pero no me di cuenta y me pusieron el vino en la mesa destapado y encima ni me lo sirvieron."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Metoto", 
      "text": "Si hay algo típico de Italia es que la comida \"común\", la de bodegón, es muy  buena, fatta in casa. Y barata.\r\nEn cambio en Argentina encontrar eso es difícil. O te cobran una fortuna por un plato aceptable en restaurantes súper caros o te dicen que es la auténtica cantina y en el fondo la comida es regular.\r\nDestaco la excelente atención y calidez humana de Chichilo, pero las pastas dejan bastante que desear.\r\nLa bolognesa con muchísimo ajo y demasiado morrón y la milanesa a la muzzarella de mala calidad."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapiens", 
      "text": "Buen lugar, con muy buena atención y platos para recomendar como las gambas al ajillo y las entradas de corazon de alcauciles, berenjenas en escabeche y fiambres. \r\nÚnico en la zona de típica comida tana."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polanka", 
      "text": "Una muy buena alternativa si se quiere comer bien en un ambiente absolutamente informal y familiar."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flormeluso", 
      "text": "Para pasarla en familia, atendidos por la familia de Chichilo. Muy ricas pastas, mozos amables. No se pierdan la posibilidad de probar el mejor tiramisu de Buenos Aires!!!"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "MUY bueno Chichilo, un clásico Bodegón de Buenos Aires. Cacho, dueño te atiende y recomienda los platos. Fui dos veces y se come muy muy bien. Todo casero. Rico, bueno y barato!"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tuco2012", 
      "text": "muy buenas pastas, el lugas es chico pero acogedor, la atencion maso, pero con el resto se supera, para volver"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "danielaah", 
      "text": "Voy con mi familia desde chica, una vez al año nos damos un gustazo! Las gambas al ajillo son lo más!"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hbofill12", 
      "text": "El lugar, es un típico bodegón, con manteles de papel, atendido por sus dueños en familia. Los precios son un poco elevados para el tamaño de las porciones. Imperdibles: Mozarela a la milanesa, Ranas a la provenzal y los fusiles al fierrito, con salsa boloñesa."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anm1973", 
      "text": "Excelente opcion, Atencion muy familiar y con sugerencias impecables. La comida es riquisima y los postres muy muy buenos. Es para conocer y volver"
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lachancha", 
      "text": "Voy siempre a la cantina, la gente es re amable, la comida es excelente, es como la comida de mi abuelo, leonardito.. vivis comiendo comida chatarra, no sabes comer corazon ! te digo mas, lalo,la flia maradona y mismo maradona van siempre, y no cuando jugaba en argentinos, lastima que cuando fuiste no estaba el diego, seguramente te gustaba el lugar y la comida ... ¡¡CHOLULOOOO!!!!!"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Critic", 
      "text": "el lugar es una tipica cantina de barrio, la apariencia no es lo que atrae a un tipico comenzal,\r\nla comida es exelente, los pollos, las pastas, son de resetas familiares muy buenas, la verdad la comida no tiene discucion, la atencion es muy buena, manejada por la misma familia, algo para destacar es la propia recomendacion de los mozos en cuanto a comida y cantidad segun los comenzales, un detalle que no todos los restos o cantinas tienen. un lugar para conocer y probar."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Te hacen sentir en familia. El mozo eligio la comido por nosotros, mas alla de sugerir, casi lo impuso y lo peor es que no se equivoco porque todo estaba excelente."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eugenio", 
      "text": "Excelente exponente de la cantina italiana, buenisimos antipastos, pastas caseras y postres. Vino de la casa en jarro, super recomendable, a pesar de no tener cafeteria!"
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "spooky", 
      "text": "Para recomendar.\r\nEs un lugar que se destaca por el detalle, el buen servicio (de la gente que te atiende y de la comida que te brindan) y la comida super casera."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DommyGourmet", 
      "text": "Cena entre amigos, atendido por la familia, platos ricos y abundantes con precios lógicos; para volver siempre, lo recomiendo."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomywald", 
      "text": "Excelente. Sabía que era un lugar digno de visitar, pero no me imaginaba que sería tan bueno. \r\nLo recomiendo sinceramente."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doc_cadillac", 
      "text": "Increíble la comida. Tuve la grata experiencia de haber ido recomendado por esta misma Guía Óleo y la verdad no nos equivocamos. \r\nEl ambiente es familiar, la comida por demás esta decir que es buenísima y súper abundante, les recomiendo el postre de la casa.\r\nSi no les importa la informalidad, éste lugar es para ustedes."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guasello", 
      "text": "Es un lugar acogedor,con un ambiente sencillo y familiar. Sobresale una cálida atención. La comida es excelente y recomendamos el verdadero tiramisú."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "smaceda", 
      "text": "Las mejores pastas que probé en toda mi vida. Lo digo yo, lo dice mi hermano, mi novia y mi madre."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stefanos06", 
      "text": "Excelente experiencia familiar de la cocina hecha con amor y sabiduría. Los olores, los sabores picantes, la pasta de la mamma, lo artesanal... todo muy recomendable. \r\nUna familia para hacer recordar que venimos de los barcos. No dejen de visitarlo con amigos."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mika", 
      "text": "Muy lindo y acogedor lugar. \r\nEs justamente para ir a comer muy buena comida casera con la familia. El hecho de ser atendido por la familia le da ese toque de barrio que a uno le gusta."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curtiar", 
      "text": "Muy buena comida calabresa."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "equipo", 
      "text": "Excelentes las ranas a la provenzal y los fusiles."
    }
  ]
}