{
  "malos": [
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chapaman", 
      "text": "LLegue por recomendacion de un amigo. De entrada me parecio un lugar muy lindo, ideal para ir con un grupo de amigos. La carta se veia más que interesante asi que realice mi pedido pero ... tuve que cambiar el vino porque no tenian (los arboles), tampoco la entrada (rabas)... a tortilla a la españolla ... pero perdona, se me acabo el chorizo colorado ... saladìsima y mal cocida. La entraña fria. la pamplona  (un arrollado de pollo en realidad). El flan de postre ... con el peor dulce de leche que comi en mi vida. El servicio lento lento y eso que no estaba lleno. En fin ... una desiluciòn."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiquitalinda", 
      "text": "Definitivamente, una experiencia olvidable. La comida no tenìa sal y la carne era dura, el cerdo tambièn y la provoleta muy grasosa. El postre de manzana tenìa sòlo dos pedacitos perdidos, y demasiado dulces. El vino estaba caliente y a punto de morir. El patio, donde se estaba còmodo por la temperatura de la noche estaba lleno de humo de la parrilla y de olor a grasa de la cocina...no volverè."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgerre", 
      "text": "Un lugar poco convencional, que en otros tiempos fue un jardín de infantes, y que mantiene ambientes reservados y un patio cubierto por la mitad. Lo ideal es ir en verano y disfrutar del aire libre. Ahora,  con el frío, hay menos lugar y más amontonamiento. Pero la gente, me incluyo, va,  porque la atención es excelente, la parrillada muy decente y los postres de un nivel superior a la media. Recomendable."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Me despertó intriga desde el primer momento que pasé por la puerta. Se accede al lugar tras un largo pasillo y por dentro es una casona con varias habitaciones, muy estilo bodegón. Todo el personal muy atento, nos recibieron con vino en bota (delicioso y divertido!) y con tortilla de papas española (y cobran solo $4 de cubierto!). Pedimos un salmón con crema de camarones y pamplona rellena, ambos con papas. Los platos muy ricos y abundantes (con 1 pp + 1 entrada comen 2). Es sencillo, para comer bien y disfrutar muy relajado a precios muy acordes. Vuelvo y recomiendo"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MartinJuli", 
      "text": "La verdad es que estoy muy contento con el lugar. Ya habia ido antes y la buena onda no se perdió, los agnolotis de jamon y muzzarella con salsa de pollo y champingnones que pedi estaban deliciosos y ni mi novia ni yo pudimos terminar nuestros platos (que gentilmente nos los envolvieron luego para llevar). Cuando llegamos habian musicos tocando lo que parecian ser unos tangos, y hacia el final de la noche el dueño del lugar pasó mesa por mesa convidando vino en bota a los hombres y mujeres que se animaran (como decía el cartel), fue un momento muy divertido. Volveremos!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Una sorpresa: en un entorno poco prometedor comimos unas pamplonas agridulces exquisitas con muy buenos ingredientes sacadas en su punto justo. Excelente el lemoncello de despedida. Es una opción a considerar. Me gustó."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "Siento una gran disyuntiva a la hora de hablar de este lugar. Entrás a una especie de PH y en el pasillo de la entrada ves fotos de todos los clientes famosos que fueron, entre ellos Tinelli y flia. y todo su séquito, asi que se ve que en algún momento tuvo su época de oro y NO es ésta. Esperamos 20´ para sentarnos. 20´ la entrada y 30´ la comida. Los mozos 4 que sin mucha gente se perdían igual y se olvidaban lo que les pedías, le pedís  uno, te traía el otro. 2 aires acondicionados apagados con el calor que hacía. Por suerte el asado con fritas que pedimos estaba bien pero 1a porción alcanza"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanylu", 
      "text": "Muy recomendable! La comida, el ambiente y la atencion hacen muy agradable pasar por esta parrilla. No se puede decir que el ambiente es lindo, pero a su vez no deja de ser lindo... Es un lugar con buena comida y espiritu propio... Volveremos!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shnorer", 
      "text": "Buen lugar para ir con amigos, se come bien y no te matan con los precios, buena atención y platos correctos"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amadanervo", 
      "text": "muy buena opcion para ir con amigos o con la pareja.Una caso antigua, el ambiente es original y agradable, cuenta con un patio ideal para las noches calidas.La comida muy buena, palto abundante. MUY RECOMENDABLE"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rattal", 
      "text": "Soy clienta de Chris mat hace mas de 10 años, cuando se encontraba a unos pasos de donde está ahora. La comida es caserísima y el ambiente es muy lindo y diferente. Uno se siente como en casa. Muy recomendable!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegojz", 
      "text": "Muy buena comida casera, atendido x los dueños. Te sirven la panera con cantimpalo y el lemonchello casero es exelente."
    }
  ]
}