{
  "malos": [
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustavete", 
      "text": "Que decir... prohibido para mayores de 30 (treinta años)que les guste comer bien y con aceite nuevo."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "RoPe", 
      "text": "Pedimos supremas con papas fritas, y fue una desilución total. Se nota que usaron un aceite viejísimo, ni pudimos terminar el plato. No lo recomiendo."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rijkaard75", 
      "text": "Un lugar muy original y loco, con cosas que recuerdan al Bellagamba de las mejores épocas (como una peluquera en el baño de hombres...)\r\nLa comida, más o menos: la pamplona zafaba, la bondiola pasada de cocción y la entraña realmente de mala calidad.\r\nY el precio, para lo que es el lugar, es bastante alto. No es lo que llamaría \"barato\"."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javotv", 
      "text": "Pocas veces padeci tanto en un mismo lugar. Me gustan los \"bodegones\", pero esto fue una pesadilla: empezando por un servicio malisimo, una moza que se confundio el vino que pedimos, aseguro que no les quedaba pan y 5 minutos despues otra moza llevo una panera repleta a la mesa de al lado, al reclamarle, magicamente aparecio. El locro que pedi era una sopa grasienta y deshabrida como pocas veces probe, el guiso de ternera estaba demasiado salado, la tarantela acida, lo unico medianamente pasable fue el budin de pan. Por si fuera poco, el lamentable recuerdo de este lugar no solo lo llevamos en la mente, sino que quedo impregnado en nuestras ropas que tuvieron que ir directo al lavadero..."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Laki", 
      "text": "El ambiente horrible, muy sucio y con un olor que te lo llevás puesto."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EmilyWatson", 
      "text": "La Maroma ya fue menos peor. El lugar como muchos dicen es Increíble, pero la pésima ventilación se ha vuelto insoportable y la comida perdóo mucho en calidad. Las porciones son mucho menores. Adoraba este lugar pero no creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nachaquemero", 
      "text": "Eramos asiduos de este lugar. Fuimos un sábado al mediodía y el salón estaba lleno. Lamentablemente había una sola camarera (la de siempre) totalmente desbordada. Nos sentamos, esperamos 10 minutos y nos tuvimos que levantar, ya que nunca vinieron a atendernos. Durante ese lapso, observamos las quejas de las mesas aledañas, en la cocción de los platos, en la equivocación de los pedidos y en la tardanza de los mismos. Luego de esta mala experiencia pasamos por la puerta varias veces y nunca mas lo vimos abierto (ni de día ni de noche) desde aprox Julio de 2011"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Krueger", 
      "text": "Lindo y pintoresco lugar, llegamos allí por casualidad, y valió la pena conocerlo. La carne y achuras a punto, las papas no eran grasosas, y la atención muy amable. Comer asado rico y a buen precio merece pronto retorno."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Comedero popular donde encontrás platos difíciles de ubicar en otros: ravioles con mucha salsa, peceto al horno con papas, albóndigas con puré, bandejitas de antipasto, mondongo y podría seguir porque la carta es interminable. El vino llegó tibio. Le pregunté si lo hacían vuelta y vuelta a la parrilla y me contestó que lo guardaban \"al lado de la parrilla\". De repente un cantante interrumpe con una lista de tangos que a pedido ejecuta. Simpático. Es para ir a comer, pasarla bien y mandar la ropa a la tintorería de inmediato."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ielia", 
      "text": "Es EL BODEGÓN de barrio, la definición de \"bodegón\". Porciones gigantescas y muy bien servidas. La atención, muy buena.\r\nEl lugar se cae a pedazos y de tanto en tanto entra gente a hacer shows \"exóticos\" (por llamarlos de alguna manera) un tanto invasivos... Pero bueno, es un bodegón de barrio.\r\nNo apto para llevar parejas, a menos que se conozcan desde hace mucho o que les guste el sadomasoquismo."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilitalo", 
      "text": "Siempre que vamos salimos muy satisfechos por la excelente comida y atención. Realmente es uno de los mejores lugares para comer bien y a buenos precios"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "Tradicional bodegón de Almagro: higiene y ambientación objetable, pero buena parrilla. Las papafritas nadan en aceite (lo cual puede ser bueno o malo según gustos, supongo). Siempre es preferible pedirse algo que salga de la parrilla, freidora o alguna pasta antes que una ensalada como para estar del lado seguro. No recomiendo la milanesa por estar demasiado empanada (para mi gusto) y la napo tiene jamón muy paletoso. El flan con DDL es buenísimo. La atención siempre es buena. Los precios están bien..."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vicsere", 
      "text": "La comida es muy buena pero se ve opacada por la deficiente atención de la moza que trajo un plato y a los 20 minutos el otro y como porsupuesto me quejé me gritó...está de más decir que no lo recomiendo a una persona a la que le interesa el buen servicio...y obviamente NO VOLVERÉ!!!!!"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Fui dos veces con semanas de diferencia. La carta es abrumadoramente extensa y atrayente. Cumple con la idea de platos abundantes y suele tener grandes sabores caseros. El lugar está venido a menos y la atención es voluntariosa. Falló con vinos demasiado calientes, algunas materias primas de mala calidad (papas, chorizos) y un extraño aumento que lo aleja del bodegón que representa"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecile1", 
      "text": "Delivery o local, es el mejor lugar que conozco para comer rico, típico, muy abundante y económico. Uno de mis favoritos del barrio."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "Su letrero lo dice \"bodegón\", si uno supera el aspecto de la limpieza, el gusto, la cantidad, y el precio de la comida es insuperable"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cuervo83", 
      "text": "Un bodegón de los de antes que se quedó en el tiempo. Los platos son generosos y bien potentes. El ambiente es muy malo ya que parece sucio en general y hay un olor constante. Si se quiere comer bien por pocos pesos es una buena opción, eso sí: no es apto para meticulosos de la limpieza."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "Los platos en general son buenos y abundantes, aunque en esta ultima visita debo decir que la calidad de la carne (pedimos parrillada) bajò considerablemente: la tira estaba bastante dura y el vacio cocido por demas. La atencion de las mozas es muy esmerada, aunque se ven desbordadas por la cantidad de gente. El lugar esta descuidado y no le vendria mal una limpieza a fondo y una mano de pintura. De todos modos, considerando que en visitas anteriores la calidad fue muy buena, merece que se le de otra oportunidad. Lo tendremos en la mira."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Como vivo a la vuelta es mas comun que pida delivery a que vaya a comer al salón. La comida es buena y barata."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noexijomucho", 
      "text": "Excelente lugar en su rubro. Es cálido y la comida es acorde al precio. Hay una gran variedad tanto de entradas como de platos principales. \r\nEs un lugar como para ir y volver enseguida al hogar para cambiarse la ropa con olor a... maroma."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Típico bodegón de barrio, como todos los de ese estilo, con una carta incluso más amplia. Ideal para un domingo en el que uno se levantó tarde y no quiere cocinar. Recomendable la clásica milanesa a caballo con fritas, antes que su promocionada milanesa rellena la maroma. Muchos platos son para compartir, como también la bebida que se ofrece en su versión de litro y medio. Es necesario mencionar el grave problema que tienen con el humo y el olor provenientes de la cocina. Luego de un almuerzo standard de hora y media es necesario poner a lavar absolutamente todo lo que uno lleve puesto."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SoLeTe", 
      "text": "El lugar es super auténtico y la carta, una de las más varidas de la ciudad. Todo es muy casero, unlcuido el mobiliario y la decoración. La atención es normalita pero se corresponde totalmente con el precio. Si vives en Almagro, es una opción genial para ir cada cierto riempo."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "iperrone", 
      "text": "Es un típico bodegón, así que todo tiene que ser evaluado en línea con esa propuesta. Una ambientación que sería fea para un restó francés, acá es pintoresca. Los menos: ruido y atención lenta. Los más: comida muy abundante, buena relación precio/calidad/cantidad. Comimos provoleta, milanesas de muzzarella, matambrito de cerdo al verdeo y suprema washington (una especie de napolitana sin tomate, con choclo). La carta de vinos no es mala, pero sobreabundan los tintos más clásicos, algunos igualmente buenos. Y se pueden encontrar tres o cuatro opciones más modernas. Recomendable!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "habitue", 
      "text": "Un lugar muy típico y pintoresco. La variedad de platos es impresionante, los precios son buenos y la comida abundante."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tinez", 
      "text": "Con unos amigos estamos haciendo un tour por Bodegones de Buenos Aires. Que buscamos? Comida rica, abundante, buen precio y ambiente estilo bodegón. Cumple con los 4 requisitos."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Santafesino", 
      "text": "Ambiente de bodegón como pocos...carta super variada, personajes, por doquier, suciedad en las mesas, las paredes y hasta el aire acondicionado que tenia una capa de aceite sobre el mismo. La atención fue muy correcta. Lo mas importante la comida: super abundante y con salcitas que suponian una lenta digestion. Como experiencia sirvió, pero dudo volver por la falta de limpieza."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Si quieren porciones abundantes, minutas, carta variada y el espíritu de una fonda, no pueden dejar de pasar por La Maroma. El aceite flota en el ambiente y la higiene no es prioridad, pero la comida lo vale: pastas, supremas, rabas, provoleta y matambrito de cerdo, ricos y contundentes. Los postres caseros no desentonan. El precio, muy bajo para las prestaciones, y más todavía si se comparte. Amantes de lo bizarro, atentos al cantor de tango con tortícolis o la moza muda que lleva un rollo del papel higiénico en una mano y una parrillada en la otra. Saquen turno con el hepatólogo y vayan!"
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Orwell", 
      "text": "Buenos platos y abundantes (para compartir). Muy buen servicio, muy buena atención y, sobre todo, simpatía. Se pueden pedir bebidas de 1,5 litro. Calidez de barrio."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Luq89", 
      "text": "Yo fui quien llevé a mis amigos por recomendación, y sinceramente me dio vergüenza haberlo hecho. El ambiente es muy feo. Los manteles muy manchados, en mi servilleta habia un pelo de mujer. Descartamos sentarnos en la mesa que para nosotros estaba mejor ubicada, por la tele, ya que atrás de las sillas había una escalera de obra que molestaba (ambiente). El baño me dio asco. Nunca llevaría a mi novia por ejemplo a comer ahí, ya que es de muy bajo nivel. \r\nLos platos fueron muy abundantes. El mío me decepcionó, pero los de mis amigos estaban exquisitos. \r\nMuy bueno que vendan gaseosa de 2 litros."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "Porciones abundantes, pero de calidades dispares. Por ejemplo la tabla de mar es regular no asì el matambrito o las cazuelas. Un punto a mejorar es la limpieza tanto del local como de los baños. Parrafo aparte se llevan los repartidores, ya que si comes en las mesas de afuera, ellos se la pasan gritando y tomando cerveza ante la mirada atonita del dueño."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hacho", 
      "text": "Esta bueno, podes ir en familia o con amigos es muy barrio, lindo y sencillo como Almagro. lo vinos  pueden ser la fallita, pero con un Don Valentin se puede comer"
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es muy rica y abundante, los platos son para compartir, es muy barato. La atención es buena, el lugar se está cayendo a pedazos."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaxPower", 
      "text": "Tipica fonda de barrio, y por suerte no decepciona. Las porciones son MUY abundantes, la atencion fue muy buena a pesar de que estaba colmado de gente, en fin, muy linda experiencia. Volveremos."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flymosca", 
      "text": "Ojo al pedir el vino, asegúrense que sea uno que tiene salida, porque elegimos un blanco caro que estaba bastante ajerezado.\r\nSi les gustan los fideos al dente, aclárenlo porque si no vienen blandos.\r\nBuana cantina, a mi parecer, antes era mejor"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "El lugar es un bodegón con todas las de la ley. La carta muy amplia y el servicio fue bueno pese a lo que advertían comentaris de esta página (sólo tardaron un poco, pero no había mucha gente). Una mala fue que el vino (un Uxmal) estaba directamente caliente y tuvimos que ponerle hielo. Las porciones son realmente grandes, los plantos sabrosos (aunque no \"light\") y hay bebidas sin alcohol en tamaño familiar. Es para ir con amigotes, comer bien, cuidar el bolsillo y disfrutar de la típica \"fauna\" de estos lugares."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gonzalote", 
      "text": "Me gustan los bodegones, pero esto es demasiado. El lugar se cae a pedazos,  el olor que queda en la ropa es realmente grosera. Tenés que meter la ropa inmediatamente al lavadero. Fui dos veces y no vuelvo más."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Una cantina porteña, muy muy tipica, pero con muchos mariscos tambien. Se come bien."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "una tipica cantina del abasto\r\nbuena comida carta amplisima la decoracion son los jamones colgando un clasico\r\nme gusto mucho  ya volveremos"
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dortoni", 
      "text": "Maravillosamente surrealista. Dalí no hubiese podido pintar un cuadro así. Nos sentamos sobre los restos de una anterior cena y, pasado un rato, nos atendió una moza que no hablaba. \r\nMientras esperamos la comida, disfrutamos de la gran variedad de pan que ofrecía la panera: pan de la fecha, del día anterior y uno especial cosecha ''68. Disfrutamos la cena (muy rico todo) observando la decoración de infinitos ajos, vinos amueblados barnizados con tierra y un cartel que rezaba \"feliz milenio\". Fantástico. Al terminar, y a medida que perfume del ambiente comenzaba a alterar nuestros sentidos, intentamos pedir la cuenta pero no había mozos. A los veinte minutos uno prometió cobrarnos, y lo hizo a la media hora mientras un cantautor ya zapaba unos supuestos tangos, ya que sólo escuhamos la guitarra porque al parecer estaba afónico. Nos retiramos con la imagen de la caja registradora humana, una dama en medio de infinitos papeles calculando imposibles cuentas. Consejo: vaya, dios miu, no se pierda esa experiencia."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "konrad_peiper", 
      "text": "Recibí una grata sorpresa de esta cantina. Sin duda no es un lugar para invitar a alguien que quieras impresionar, pero sin dudas es una opción mucho mejor que el patio de comidas del abasto. Las porciones son gigantes, y la comida es bastante buena con relación al precio. La carta es enorme... si vuelvo, la próxima vez veré de pedir un plato elaborado para ver si la cantidad de páginas en la carta lo ameritan, o tan sólo es un bluff. \r\nLas condiciones de higiene y manutención del lugar dejan bastante que desear, pero por suerte eso es algo que se nota desde fuera del lugar, así que si no te gusta, no tenés porqué entrar. La atención fué la justa, pasiva pero eficiente. En resumen, un lugar perfecto para ir después de haber salido por la zona del Abasto con amigos, máxime si uno anda corto de fondos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcel", 
      "text": "No es el lugar para la GRAN SALIDA, pero la comida es muy buena, los platos son de calidad, frescos y super abundantes, hay que compartirlos.\r\nMe sorprendió la variedad de pescados y mariscos en la carta (y los tenían)."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elturcoquemero", 
      "text": "No vuelvo mas. Esta ultima vez el olor nos mató, una lastima por lo bien ubicado y facil acceso."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "No podés no ir a La Maroma. Los que se quejan de que salen con olor a comida creo que le hacen un favor al lugar. Es de no creer lo bueno que está. Las porciones son ENORMES. No me quedó lugar para el postre así que no puedo opinar de ellos. Sin dudas vuelvo, es de esos lugares que tenés que ir de vez en cuando."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Es real que se sale con olor en la ropa...pero la calidad de la comida, las porciones abundantes,y el precio justo,hacen que valga la pena la visita...buen servicio,el mismo personal desde hace muchos años, ambiente familiar y bohemio,y en mi visita un cantor de tango recorriendo las mesas.Vuelvo a La Maroma, siempre."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "recoil", 
      "text": "Típico bodegón de los que quedan pocos. \r\nEl personal es atento, pero si el lugar esta lleno, es escaso. Si bien mantiene los rasgos característicos de las cantinas de antaño, hace falta algo de limpieza y sobre todo aire, ya que los aire acondicionados que hay parecieran no funcionar bien."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucholp", 
      "text": "Ésta última vez que fuí, encontré que el lugar está perdiendo un poco de encanto. Deberían cuidar más la limpieza, además que la comida tardó horrores. De cualquier forma, es recomendable por la sencillez de la comida, bien porteña brindada por un típico bodegón."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Lo mejor de la parrillada fue el vacío, el resto muy flojo. \r\nLas mozas están desbordadas de trabajo y el principal problema del salón es que no funcionaban las ventilaciones de aire, entonces los olores y humos de la cocina quedan dentro del local. Se sale de ahí con un olor a comida en la ropa terrible."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy buena la comida. Típica cantina. Un poco de limpieza no le vendría mal."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gulliver", 
      "text": "El lugar es muy cálido, tiene una atmósfera de otras épocas difícil de encontrar en Buenos Aires."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lola", 
      "text": "Fui esperando más de lo que es por lo que dicen y es una fonda sucia con comida de regular para abajo. \r\nMe da lástima que con los restaurantes que hay, lleven ahí a los turistas."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diodetz", 
      "text": "Clásico bodegón, imperdible. Recomiendo las pastas."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Una excelente opción para comer bien y gastar poco. La decoración es acorde al estilo bodegón/antiguo/de barrio. Especialmente recomendable toda la gama de pastas o comidas caseras."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "p77k", 
      "text": "Ambiente sencillo y de barrio, platos abundantes y con sabor casero."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francoc22", 
      "text": "la parrillada se merece una visita, pero las milanesas merecen un párrafo aparte. el precio es accesible."
    }, 
    {
      "date": "17 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "No es gran cosa, pero tampoco lo pretende. El lugar flojo, la comida bastante buena."
    }, 
    {
      "date": "15 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "Bodegon de aquellos. Porciones abundantes.\r\nAtencion rápida. Precios módicos."
    }, 
    {
      "date": "1 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Muy lindo lugar, milanesas gigantes, super informal. Ideal para ir en grupos."
    }
  ], 
  "excelentes": [
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lo de Marco", 
      "text": "Cuando el hambre apremia y las cuadras se hacen largas. \r\nCuando la noche se pone bien fria como se pone en buenos aires.\r\nCuando estas cerca de fin de mes y cada mango vale el doble, o el triple\r\nCuando un vino y una comida caliente son lo que necesitas. \r\nCuando pensar en el olor a comida que te va a quedar en la ropa te da más hambre todavía.\r\nCuando llegaste a tu casa tarde, la heladera está vacía y necesitas comer algo con sabor a familia, a la vieja, al barrio...\r\nLa Maroma, ella sabe lo que necesitás.\r\nEs como esas tías gordas, gritonas, con olor a que te estuvo cocinando algo rico. Ella sabe"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fotopatricios", 
      "text": "buena atenciòn, para la gente que no le gusta el circo, éste lugar es excelente. muy buena la cocina."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alecia", 
      "text": "Excelente, uno de los mejores bodegones de Buenos Aires. Todo es genial."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vampirelle", 
      "text": "Excelente, como siempre. No solo la comida es de excelente calidad, sino que las minutas y el menu economico son baratisimos. Las quejas sobre el ambiente son para delicados, al que aprecie la buena comida de bodegon porteño no le va a importar. La carne excelente, las pastas bien caseras y los pescados y mariscos de buena calidad. MUY, MUY ABUNDANTE, para compartir, y se puede pedir bebida en botella de litro y medio. Te lo llevas si queres lo que sobra. Tambien hay delivery, para cuando no queres salir de tu casa.\r\nDa para especiales el tanguero que pasa por las mesas, asi como la moza muda."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brianeloy", 
      "text": "Increible lugar para comer, no importa el olor, no importa la infraestructura, el tanguero improvisado es epico, el señor que atiende a lo don corleone tambien es impagable, hermosa zona, muy lindo para comer afuera en verano"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fla_come", 
      "text": "Muy buena atención, ambiente agradable, y comida rica. Demasiado abundante, pero te dan la bandejita para que te lleves lo que sobró. Pedimos una milanesa a la suiza con la que podrían comer 4. Se puede pedir coca familiar."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TheEnologist", 
      "text": "Excelente, porciones abundantes. Fuimos 3 gastamos 92 pesos. un poco sobrecondimentado pero bien logrado igualmente. Lo recomiendo."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MORES", 
      "text": "Un clásico de almagro!"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablenke", 
      "text": "muy conforme, como desde hace mucho años...."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DommyGourmet", 
      "text": "Bodegon/boliche de barrio, típico de laburantes de medio día, pero este también está abierto de noche donde se come muy bien, abundante, rico y barato, donde se mezclan en el ambiente el humo de la parrillada con la fritura de las milanesas y mariscos. El lugar se llena con la bohemia del barrio y la gente que le gusta comer bien sin importarle Lo Fashion, además cuando se va a este tipo de lugares se sabe con lo que se va a encontrar y uno decide si ir o no. Para mí que me gusta la cosa de barrio y lo popular es BUENÍSIMO."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EHC", 
      "text": "Muy buena comida y algo mejor el ambiente. El cantante de tango no se escucha en el barullo de los comensales."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buena la comida y correcta la atención, pero sólo recuerdo un lugar comparable en la ambientación: \"un oscuro comedor de carreteros en Gobernador Duval, al sur del desierto pampeano\", y no sé si este le gana. Seguro que volveria pero no me atreveré a recomendarselo a nadie."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Es verdad que se come barato y rico. Pero no hay necesidad de que un lugar sea tan sucio. El olor que me quedó en la ropa todavía me dura. No volvería a ir."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GooS", 
      "text": "Obviamente que es un bodegón pero si deja de serlo, pierde ese toque porteño. \r\nMuy buena comida. Las carnes son excelentes. Eso sí, pensa en guardarte unos mangos para llevar la ropa a la tintorería porque salís con olor a todo lo que cocinan."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "La comida es excelente, carne muy tierna y bien preparada. La presentación es un poco tosca, con porciones enormes. \r\nEl servicio es voluntarioso, pero no muy profesional (¡por suerte!). \r\nLo único malo: mucho olor a fritanga y baño con olor a pis de gato. \r\nPero es un lugar recomendable."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Evaristo", 
      "text": "Espectacular la comida, las chicas que atienden son un encanto. \r\nIdeal para ir con amigos para tomarse la copa diaria. Sigan así."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmacure", 
      "text": "La comida es muy buena y sobre todo abundante.\r\nLos precios más que accesibles y el lugar es muy cómodo y familiar. \r\nAltamente recomendado para ir con amigos."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rober_abasto", 
      "text": "Un espacio donde hace treinta años que el tiempo se paró. \r\nMuy bohemio pero de verdad, no Palermo Soho. \r\nLa comida muy rica y abundante, si vas tenés que pedir milanesa a la fugazzeta."
    }, 
    {
      "date": "18 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "La verdad, es que el lugar es una invitación a deleitarse con una cantina de \"las de antes\". \r\nEstá enclavado en pleno Abasto en un lugar especial. \r\nLa comida y la ambientación merecen un excelente y los precios ni hablar."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comidita", 
      "text": "Excelente. Comida abundante, muy buena atención y precios módicos.\r\nAltamente recomendable para ir en grupos."
    }, 
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kurskyto", 
      "text": "La verdad que las porciones son para dos o tres personas. \r\nLa comida es casera, muy rica. Uno se siente en otra época ahí adentro. \r\nSi se va por las noches muchas veces pueden encontrarse con la visita de un tanguero muy particular."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgurri", 
      "text": "Hay que animarse, no dejarse llevar por la fachada del lugar y entrar a comer una comida altamente recomendable. \r\nPor precio, abundancia y calidad: recomendado."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COCHITI", 
      "text": "Se come muy bien y a un precio accesible. ¡Lo recomiendo!"
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loberias", 
      "text": "Nada de frívolo Palermo ni San Telmo for export. La Maroma es una reivindicación de los sabores auténticos y bien servidos."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "contacto1", 
      "text": "Muy buena cantina de barrio, platos abundantes, variedad de vinos... el cantor de tangos esta muy bien."
    }, 
    {
      "date": "8 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejgallo", 
      "text": "Comida de primera con gusto a cantina y bien variada; el precio totalmente razonable,\r\ny un ambiente cálido excelente para una charla entre amigotes sin la pose de palermo."
    }
  ]
}