{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mau", 
      "text": "el nombre dice MUCHO del lugar, pero cómo yo soy amigo de nadie ahí, las sufrí todas juntas. Es caro, las porciones son mínimas y la comida nada especial. Fui por cercanía y por seguir a la manada (está SIEMPRE lleno). A otras mesas le llegaban platitos con entradas a rabiar, nosotros nos sentamos, avisamos que era la 1ra vez que íbamos a la respuesta fue \"aquí está la carta\" ...por qué no me contás si hay algo interesante? cómo es ese sistema que usaban con los conocidas de las mesas linderas? en fin ...lo bueno es que no volveré jamás."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Caro, mala atencion, comida escasa y de regular para abajo. No vuelvo nunca más."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marcelius", 
      "text": "La comida poca, mala  y cara, que es la peor de las combinaciones. El lugar descuidado. El mozo un desastre. Nunca vi nada peor. Les aseguro que no vuelvo."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tranquila", 
      "text": "Fui a comer con 2 amigos, pésimo el trato del mozo. La comida regular. Los precios normales, nada baratos para el maltrato recibido."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anyedion", 
      "text": "Nunca vi nada peor que esa esquina de cuarta,o% recomendable,ambiente un desastre de ruido,el mozo sin palabras horrible un pobre tipo con aires de soberbio,el infeliz del dueño pobre que no se quien se cree,la esquina se viene abajo,entramos por casualidad,pagamos $300 y comimos horrible,no hay platos para compartir,a los dueños que le den de comer los amigos que lleva,pero como clientes nuevos NO lo recomiendo cero atención,lo mejor que puede hacer es bajar la persiana si es que funciona."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Llegamos muy temprano y no pudimos ver que comía el resto, que por otra parte, fueron llegando de a poco y eran todos amigos del dueño y los mozos.Se llenó. Eramos sapos de otro pozo.Los pulpetines de ricota eran pasables, no así los de carne, con una salsa de tomate que dejaba mucho que desear. Los ravioles(80% maza/20% relleno) con salsa Scarparo que era igual que las de los pulpetines con 2 ramitas de albahaca. Los cappeletis (90% maza/10% relleno indescifrable) con salsa Timoteo que era igual a la Sacrparo con 3 aceitunas. Las salsas espesadas con maizena. Todo mal. Todo caro. Postre idem"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pable", 
      "text": "Pocas veces vi faltarle el respeto al cliente como en este lugar. He ido varias veces, pero definitvamente no vuelvo. Los dueños del lugar gritan e insultan en todo momento, cosa que complica mucho el tener una cena tranquila. Los platos estaban frios, eran poco abundantes, demasiado caros y mal preparados. El mozo nos atendió de muy mala manera, casi con desprecio. Si no quieren laburar, que cierren."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luce", 
      "text": "Salsa rosa horrible...pastas malisimas. Panqueques horribles,con gusto ácido. La atencion pesima.Por favor no se claven....ni lo intenten !"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lulito", 
      "text": "Te atienden mal pero realmente mal. No se puede creer que uno va con la familia a comer y tenga que ser atendido por personas que parece que hay que agradecerles si te miran cuando les hablas como si te hicieran un favor. No es barato. \r\nLa comida es regular, pero se destaca lo mal que atienden"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "florian", 
      "text": "Tipica cantina ruidosa, no hay espacion entre las mesas. Las salsas son improvisadas no hay una buena elboracion general de los platos. Atencio poco personalizada y desentendida."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WallyRC", 
      "text": "Llevo yendo a este lugar desde hace mucho tiempo, para todos aquellos que quieren conocer \"una cantina\" les recomiendo en esta no pedir a la carta...hablar con el mozo para que le vaya trayendo porciones de todo un poco. No apto para romanticos, ambiente futbolero 100%."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Bodegón recomendable. Comida tipo casera, en medio de cientos de camisetas de futbol colgadas. Vayan."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "El ambiente de cantina. El pata y muslo de pollo estaba seco, la provoleta no era de queso provolone y la ensalada de radicheta y parmesano - que ya vino condimentada- era de sardo y no de parmesano. Así y todo la comida estaba rica, llenadora y volvería a ir."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Benru", 
      "text": "comida abundante y de buena calidad, casi como lo hacía la nona....\r\nprecios lógicos y saben pedir resulta econòmico\r\ntener en cuenta que es una cantina\r\nlo recomiendo !!!!!"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pablo9000", 
      "text": "Un bodegón de muchos años que ahora se puso de moda. La comida no es mala; es hasta ahí. Ni muy rico, ni demasiado abundante. La virtud que tiene es que es bararto. Los platos son todos parejos. La atención digamos que es \"espontánea\" y despareja; si les caés bien,  todo Ok.  Si no, puede llegar a ser no muy \"amigable\". Lo que es insoportable es el bullicio. No escuchás a los de tu mesa. Diría que es para ir con amigos o en familia, comer regular y gastar poco. Además , si sos fumador tiene mesas afuera, con toldo y calefacción en invierno."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emiliano80", 
      "text": "Es para los Amigos, si vas por primera vez probablemente no te sientas bien atendido. Lugar ruidoso. La comida es rica."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zapo", 
      "text": "es raro este lugar, se come muy bien y casero pero la atencion depende quien te atienda puede ser mala o buena , una lastima que no cuiden a la clientela ya que se come muy bien."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CircuitCity", 
      "text": "La verdad que se come muy bien. La atencion de primera tambien. Hay que tener (muy) en cuenta, que se trata de una cantina en Villa Crespo (100% tradicional) no de un restaurant de alta cocina en PuertoMadero, por eso no entiendo los comentarios tan negativos, tanto a la comida, al servicio, como al ambiente. Si no te gustan este tipo de cantinas, no hace falta volver dos veces mas para tomar una decision definitiva, y si volves, es porque hay algo en el lugar que te gusta. Esa esquina tiene muchisimos años, y se mantiene a pesar de la evolucion de la zona, por algo es!!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "La comida (omelette, ensalada, fusiles al fileto y albahaca) fue buena y salió rápido. Solo el omelette fue abundante, el resto fueron porciones comunes. El mayor déficit es el ambiente. Mal iluminado, deslucido, con el \"cliché\" de las casacas de fútbol tendidas, más un mix de adornos, cachivaches  y cuadros tantas veces visto (pero con aspecto de \"dejado\"). La atención es regular, a las apuradas (parecía que el mozo tenía que cumplir en algún otro lugar al que estaba llegando tarde por culpa de atendernos). Volveré sólo si no tengo algo mejor a mi alcance (como para zafar)."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JorgeAlf", 
      "text": "La comida es muy buena, las porciones también. La atención es bastante mala. El mozo simplemente te despacha...No se te ocurra preguntarle algo sobre la comida porque siempre dice :\"El cocinero sirve lo que se le da la gana...\""
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "wency", 
      "text": "Nos mataron con el precio. te cobran segun no se. Era la tercera vez que iba. no voy mas. Se come bien pero con eso no alcanza. Te atienden regular pero tomamos 1 vino y 2 cervezas, y postre para compartir (helado)y tortilla de entrada, pollo en trozos con papas y fideos con tuco, todo para compartir y nos cobraron 720 $ mas propina."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "craioveanu", 
      "text": "La comida no está mal, es correcta, pero las porciones no son abundantes. La atención, pésima: el mozo no te atiende, te interpela, si comés porque comés, si no comés porque no comés, etc. No nos dejaron sentarnos en 2 mesas distintas porque estaban reservadas, pero nunca se llenaron. Quedamos en una especie de pasillo, en el que el mozo nos golpeaba cada vez que pasaba. Insólito. Atrás, una mesa de 10 tipos gritando y cantando tangos. Muy pintoresco, pero insoportables. Seguramente en sus casas no los dejan ni hablar, por eso van a estos lugares \"clásicos\" a cantar... No vuelvo ni muerto."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Una típica cantina de barrio, con fotos de personajes públicos y camisetas. La atención no es lo más amable del mundo, pero sí tienen años encima de atender, no se van a equivocar y no te van a tratar con especial cariño a menos que seas de ir regularmente. Saben hacer recomendaciones. Las porciones son muy abundantes y la comida es MUY sabrosa. Recomiendo mucho el pollo al antello. Las pastas son caserísimas"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jujeno", 
      "text": "Lo único que me quedo de este restaurante, es lo malo del servicio.\r\nDespués de esperar, nos acomodaron en una mesa pegada a otra, el lugar olía mal. Me levante! ergo no vuelvo mas.\r\nEra la segunda vez que iba."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico20", 
      "text": "Ya lo conocía, y por eso volví. CANTINA típica para ir con amigos, no recomendable para una noche romántica. Las porciones si bien no son muy abundantes, sirven una aceptable porción. \r\nLa comida es muy rica, con GRAN gusto casero.Las pastas son muy buenas. Y los postres también son muy ricos.\r\nLa atención no es muy buena, si no sos conocido de la casa.Es una atención bien de cantina, al igual que el ambiente. Bien pintoresco. Volveré..."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "El lugar es una cantina de barrio, que se llena de\r\nclientes incluso los dias de semana, y termina siendo muy ruidoso. Los platos y porciones son muy ricas y abundantes. El servicio es rapido, pero descuidado. En un momento el mozo nos trae la factura como apurandonos a levantarnos (penso que se lo habiamos pedido...bue...). Vale la pena ir a comer, sin pagar mucho, sin darle bola al servicio..."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Amadeus", 
      "text": "Se come bien,nada del otro mundo pero onda casera en serio. La atención, como otros lo remarcan, deja mucho que desear. El mozo venía, y si no le decías enseguida lo que querías se iba. No era capaz de esperar dos minutos, parecía que estaba impaciente. Por el contrario, los dueños parecen más amables. No tienen café porque si no \"la gente no se va más\" (Nunca me lo habían dicho tan directamente, aunque sabemos que es así). Mucho ambiente futbolero y de artistas de segunda línea, que le dan al lugar esa onda \"de amigos\" que mencionan. Si no pertenecés, parece que estás de más."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Acato", 
      "text": "Realmente nos encontramos muy bien ya que visitamos esa casa desde hace 33 años y hemos visto y conocido a sus fundadores,Hugo padre,su esposa la famosa abuela que amasaba y cocinaba como los Dioses.-"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aguscla", 
      "text": "el servicio es malisimo, si no te conocen te tratan mal, descartandote. El ambiente muy ruidoso, gente gritando como si estuviesen en la cancha. La comida es muy rica, y los platos poco abundantes. Lo pensaría dos veces antes de volver a ir."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Una cantina muy bien ambientada (con fotos viejas, cuadros y camisetas de futbol autografiadas). La comida se nota muy fresca, casera y de gran calidad (muy recomendable pastas con salsa Timoteo). Lo unico criticable (muy) es la atencion, que es de \"rustica\" para abajo. Igualmente se nota que es la \"onda del lugar\" la manera de antender, no se nota mala intencion. Ideal para ir con amigos, familia y tambien en pareja, pero eso si, no para una cena romantica!"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Excelente cantina bodegon,lugar totalmente calido,caseron precioso donde se destacan antiguedades en el subusuelo donde estan los baños.atencion muy familiar,se llena de turistas y se genera un ambiente muy acogedor.las carnes y sus combinaciones son exquisitas asi como los buñuelos SIN CEBOLLA!!!no machi,jejeje.atencion muy buena y los platos muy bien servidos para compartir,con toques particulares bien caseros.carta de vinos escasa pero nos clavamos un gascon poderoso.las pastas son caseras y el lugar es ideal para ir con grupos grandes de amigos,ruido,bullicio y un ambiente super agradable."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DanielaNuni", 
      "text": "Los platos son muy abundantes, es extremadamente ruidoso, apretado, y si el mozo no te conoce te atiende como si estuvieras molestando. para colmo es carisimo. La ambientacion es horrible. Mucha camiseta de futbol."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Casaflores", 
      "text": "Creo que la principal virtud es el precio, porque la atención no es muy buena. En cuanto a la comida, es del tipo casera pero no es muy buena, las pastas tienen la masa demasiado gruesa y no es rica. Me gustan las cantinas pero ésta no es lo que esperaba."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es buena sin destacarse, la atención podria mejorar. Ambiente típico de cantina."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Nada del otro mundo, mala la atención del mozo, la comida cara porque las porciones son mínimas. Vimos cosas que no nos gustaron, como que estaban preparando mesas afuera, se le volaron los papeles al piso e igual los pusieron sobre las mesas,  no volvemos más."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Cantina/bodegón de barrio.Ambientación acorde ( fotos , camisetas , manteles de papel encima de los de tela ,etc).Atención buena ,sin sobresalir.Comida rica , casera ,abundante ,con carta donde se pueden eligir esos platos caseros como lentejas , niños envueltos o albóndigas ,bastante difíciles de encontrar en otros restaurantes \"snobs\"de la zona palermitana y aledaña.El ambiente es ruidoso y bochinchero como \"debe ser\"un bodegón que se precie de serlo.Si le gusta , como a mi , este tipo de restaurante , se lo recomiendo , los precios son buenos. Si busca cena íntima en lugar fashion no vaya"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "El lugar es muy simpático y pintoresco. El ambiente es familiar y bastante ruidoso. Eramos dos personas y nos tocó una mesa en el medio de dos super numerosas. Creo que durante la semana debe ser más tranquilo, porque no paraba de llegar gente. La comida es rica, muy casera y los precios están bien."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Es una de esas cantinas de barrio con sabor. La han pintado pero todo sigue igual. Muy buena comida casera con grandes raciones. Execelente atencion si vas con asiduos. \r\nSiempre lleno. Vale la pena."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oliper", 
      "text": "\"Bodegón\" de barrio, atención muy desprolija, platos con sabor casero (nada del otro mundo), la carta es atrayente con propuestas como la \"cocina de la vieja\"\r\nHabrá que reincidir para formar una opinión más acabada"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida no me resultò nada del otro mundo: platos de mediana calidad, porciones promedio, precio muy bajo.  La atenciòn es correcta, el lugar es muy ruidoso."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MIGUELUCHO", 
      "text": "Realmente  y con total sinceridad le puedo decir que la comida es buena...nada más....La atención es PESIMA (SI CON MAYUSCULAS) con total seguridad lo digo fue la peor atención que recibí en 50 años de vida....no exagero...si duda de mí compruebelo ud....eso sí, vaya con mucha paciencia... La atención tanto del mozo como los encargados del lugar (no sé si son los dueños) es realmente PESIMA.....te tratan como si te hicieran un favor en servirte y traerte la comida...ahhh...además comés y tomás lo que quiere el mozo , porque cada cosa que pedís te dice que no tiene o que se terminó...."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Muy buen lugar para ir a comer con amigos. Pedimos los lomitos y estaban bien servidos y sabrosos. La lasagna muy buena también. El tiramisú raro, creo que tenía ricota. Pero los precios son buenos y acordes al lugar (apenas mantenido, esa es su onda). El mozo muy efectivo aunque \"seco\", supongo por tener demasiadas mesas a su cargo."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loop", 
      "text": "Es tan cantina de barrio que, si no sos del barrio, probablemente te sientas fuera de lugar, el mozo te atienda último, te traiga la comida fría y cuando quieras pedir postre, te va a quedar solamente flan. Ojo, se llena, la calidad es barbara, pero si queres un panqueque, tenes que esperar 40 minutos hasta que se desocupa el cocinero. Ideal para ir en días poco congestionados o en horario del mediodia."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "El lugar es lindo, pintoresco.\r\nAmbiente muy cantina de barrio donde vienen a comer los vecinos del barrio. Muy de habitués que saludan al mozo.\r\nLa comida fue abundante y rica. Nada espectacular. \r\nLos puntos en contra son lo que tardan en servir la comida (esperamos mas de 40 minutos) y que no le pone mucha onda el mozo.\r\nUn poco ruidoso, tal vez es para ir con amigos."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "manolo76", 
      "text": "Es un buen lugar para ir con amigos, una de esas viejas cantinas de barrio. Pero como sugerencia, mejoraría mucho la atención, hay pocos mozos y los que hay mucha onda no le ponen. La comida se demoró mas de lo normal, 40 minutos esperamos por un pollo a la calabresa."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peterkeru", 
      "text": "La atención es pésima, nos dejaban la comida y teníamos que servirnos nosotros. Las porciones no son abundantes."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kuan", 
      "text": "Comi unas pastas q estaban muy buenas, por el echo de ser abundantes y caseras, no esperen gran calidad, la atencion fue simplemente buena, lastima q hay q esperar mucho para comer. igual en resumen es una CANTINA no esperen mucho ams q eso, nose si vale la pena pagar  lo q se paga a relacion precio calidad."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aamadeo", 
      "text": "Una pena que una cantina de barrio no aproveche al maximo sus origenes, la comida fue regular en general, la salsa muy acida y demas. La paradoja es que debe estar de moda ya que estaba lleno de turistas y gente linda de Palermo y alrededores."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Los Amigos es una cantina de las de \"antes\". La comida es super casera y sabrosa. No hay que pedirle lujos ni nada parecido: buenas porciones y buenos precios. Es ruidosa pero confortable y variopinta, para darse una idea: hay muchas camisetas (de fútbol, voley, etc.) colgadas, paredes llenas de fotos de famosos autografiadas y hasta retratos de Perón y Evita coronados por la foto del Papa). La atención es correcta, aunque bien \"de cantina\": es decir, nada de detalles ni preciosismos. Excelente lugar para una cena entre amigos."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ernst74", 
      "text": "Muy buena la comida e informal la atención.  Hay que esperar bastante pero vale la pena.  Baños muy limpios."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Enrique", 
      "text": "Toda la comida es excelente, arrancando por un antipasto con variedad de quesos, salames, chambota y pizza. Los platos son abundantes y muy ricos al estilo cantina. Los postres son normales.\r\nUn real cantina porteña!!!!"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "El nombre lo dice todo: si no sos amigo o habitue de años, te trataran como que te estan haciendo un favor. Muy poca onda. La comida es rica pero nada del otro mundo. Y no es barato."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nirchi", 
      "text": "El lugar queda cerca de mi casa, pero la verdad no vamos muy seguido, no se come mal, el ambiente es muy ruidoso, y los mediodias si uno llega un poco tarde el mozo se encarga de hacernos saber que la cocina cierra temprano, espantoso!"
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Una cantina de barrio donde comer bien y barato. \r\nEs altamente recomedable para grandes mesas con amigos. Eso si, hay que ir temprano porque sino te quedas sin lugar."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "Es un bodegon, que se a puesto de moda. Muchos futbolistas y fauna de la tv. Pero la comida es buena , especialmente el pollo y las pastas siempre caseras. Siempre esta lleno , y si no sos ni habitué ni famoso la atención puede llegar ponerte de muy mal humor (ir relajado)."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Burro", 
      "text": "Es la típica cantina argentina, se percibe el gusto casero en la comida, que es bastante buena, vale la pena. El \"pollo antelo\" es un plato simple pero muy bueno."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Una cantina típica argentina. Para ir con amigos a comer bien y barato. Atendido por sus dueños, hay que saber esperar puesto que a veces desborda la cantidad de gente. Se pasa un buen rato y la comida es muy rica, fresca y bien preparada."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Si bien la apariencia del lugar no es muy buena, se puede decir que la comida es de un gran nivel. La misma se nota que está elaborada con productos frescos y de buena calidad. Pero eso sí, no pretendan platos fuera de lo tradicional porque no los van a encontrar. La gente del lugar (en especial, los dueños) se esmera en darte una buena atención, aunque la cantidad de gente a veces los desborda. \r\nEl lugar es bullicioso para nada íntimo. En conclusión es una cantina para comer platos sencillos y abundantes de buena calidad."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "Ricos ñoquis.La atenciòn es normal .Es una tipica cantina de barrio, para ir si uno esta cerca.En verano esta bueno comer en la vereda."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Lugar ideal para ir con amigos y   \r\ncomer esos matambritos especiales. \r\nEl ambiente está muy bueno. \r\nMuy ricas las albondigas como entrada."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Copito", 
      "text": "El lugar es normal, muy buena la pasta y el resto, nada del otro mundo. \r\nLo del precio es raro, te cobran medio a ojo, no te facturan y te dibujan un descuento. \r\nEs verdad que hoy en día es más para cholulos, pero se sigue comiendo bien."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ChapaVC", 
      "text": "Servicio desastroso, no estoy dispuesto a volver. Cuando voy a un lugar es para que me traten bien. \r\nSoy un cliente y no me están haciendo un favor al darme de comer."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salgoacomer", 
      "text": "Simpático bodegón. Son buenas las pastas y los pollos. Todo supervisado por su propio dueño. Ir con paciencia, mucha gente siempre."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mardiaz", 
      "text": "La comida buena, nada del otro mundo. La atención si no te conocen, es regular.\r\nEs un lugar para cholulos, van los que quieren ver a artistas o deportistas.\r\nHay mejores."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chardenal", 
      "text": "La comida es buena, pero el servicio no puede ser más malo. ¡Los platos llegan tan a destiempo que cuando termine de comer, llegó el plato de mi compañero y eso que pedimos bifes! \r\nEl mozo, era un muchachito vestido a lo \"rolinga\" sin ningun modal. \r\nNo dan factura."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pochis", 
      "text": "La comida es casera, sin nada para destacar. \r\nLa atención es pésima; el mozo fue muy hostíl y nos atendía sin ganas, probablemente porque no eramos habitué de la cantina."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "churi", 
      "text": "Como siempre la comida exelente,tanto losfusilli a la Timoteo como el pollo al ajillo. El mozo de toda la vida mucho mas amable, me sorprendio"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanyjesy", 
      "text": "El lugar esta bueno, es una cantina, a diferencia de lo que dicen es el folclore del lugar como te tratan. La comida es super casera y muy rica, si fuiste \"tres veces\" como mencionan por ahi y no volverias, a la primera vez no ubieran ido mas no? Q ridiculos, los precios son accesibles mila a la napo flan y entrada 45 pesos por persona. Tienen que ir a concerlo yo ya pense en ir con amigos super recomndable."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "La comida es muy buena! platos abundantes, no es caro!!! la atencion es la de una cantina ! Si sos amigo de la casa te atienden muy bien! Sino depende del mozo!\r\nrecomendable para ir con amigos, tienene bebidas grandes."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vanepaz", 
      "text": "La comida es excelente, vamos siempre"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marh", 
      "text": "La comida tiene un toque casero, y es sabrosìsima. Las porciones son adecuadas y la relaciòn calidad/precio es excelente.\r\nTal vez el servicio sorprende al principio, pero despuès de un par de veces mejora."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maye", 
      "text": "Como buena cantina, el ambiente es muy familiar, pero al mismo tiempo cálido y agradable. La atención excelente, uno de los mozos es muy especial con los niños y se lo lleva a pasear por el sitio. La comida es excelente, como si estuvieras comiendo en casa de tu abuela en el pueblito italiano. No es la primera vez que voy y no será la última tampoco."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kynta", 
      "text": "Ecxelentes pastas tortas y el budin de pan  .Muy buena atencion"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Me permitieron hacer una reserva de 14 personas para un sábado a la noche. Eso ya fue un gran punto a favor de esta clásica cantina (que no necesita clientes porque le sobran).\r\nLa atención es muy particular, mozo cantinero a la vieja usanza de los que algunos aman y otros no tanto.\r\nComimos comida casera exquisita. Pedimos tortillas de papá (recomiendo la que viene con cebolla de verdeo), varios platos de picada y después los platos principales que son todos para compartir. El matambrito al verdeo es un clásico imperdible! Pagamos 37$ por persona!!!\r\nTodos felices y contentos!"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ares", 
      "text": "Excelente como siempre, recomiendo el pollo al antelo."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Te atienden mal y está perfecto. Te dicen que comer y sigue estando perfecto. Hay poco lugar y a veces hay que esperar para sentarse donde casi no hay lugar. Se come tan bien, el ambiente es tan tan de cantina. Conozco gente que nunca consiguió lugar y está muy bien. Para volver siempre, con la familia y con humor y sin apuro. Exigentes abstenerse. Sibaritas y dandys, esto es el paraíso. Preguntale al mozo, el sabe lo que hay y lo que está muy bueno."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laura2106", 
      "text": "se trata de una cantina con muchos cuadros, etc mucho ruido y lio de gente llendo y viniendo.. peor vale la pena ir!\r\nideal con amigos o familia.. me encanto y volvere a ir"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "La cantina sigue siendo un clásico de Baires, donde se conjura la la historia de nuestro deporte, una atención buena, y una comida excelente. Su pollo al limón( antello) es espectacular, sus pastas buenas siempre, y la entrada te aniquila( pedir unas prociones de su pizza). Sumado al postre de la casa( pedirlo sin helado), hará que visitar la cantina de una gran experiencia."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manali", 
      "text": "Muy buena la comida, el lugar bien, la atencion malisima, pero la comida lo vale."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUNETTI", 
      "text": "Desde hace varios años que voy. El sabor de las comidas que prepara la nonna es excelente. La atención de los mozos al ser habitués es excelente, aunque un par de veces mandé amigos a cenar y me dijeron que los atendieron con total frialdad. Si querés pasarla bien y comer de lujo, no dudes en ir a la Cantina. El precio es siempre a ojo, pero nunca se zarpan. Si sos medio chulo es el lugar indicado para encontrarte a algún famosillo."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guadaneme", 
      "text": "Así como la comida es muy rica, la atención fue pésima."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Voy asiduamente y confirmo que es uno de los restaurantes en los que mejor se come. Recomiendo a Roberto como mozo."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seke", 
      "text": "Es un restaurante típico de amigos, para reunirse y luego salir a bailar. El ambiente es un poco ruidoso. El estilo de cantina es lo que me convenció para elegirlo."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charly60", 
      "text": "Lugar excelente, indicado para compartir una buena mesa y ver de pronto como aparecen famosos y deportistas."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Con Hugo Zorzoli era genial y lo sigue siendo. El mozo es un poco amargo, pero es un detalle folclórico de este tipo de lugares. \r\nLos nietos e hijos de Hugo, un fenomeno atendiendo a los clientes, te cobran a ojo. Y las fotos de las paredes imperdibles, un lugar bien argentino."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kokorengo78", 
      "text": "Riquísima comida, lindo lugar, simple pero con pésima atención. \r\nSólo te dan mucha bola si sos conocido de los dueños. \r\nEntre a preguntarle al de la caja cuanto tenía de espera y me sacó volando."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rochy", 
      "text": "Fui anoche por primera vez y la verdad me encantó el lugar, la comida y el trato. La pasé muy bien."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Una muy buena cantina donde se puede comer de todo y bien, con una gentil atención de sus dueños. \r\nPara comer lo que quieras y bien hecho. \r\nUna gran opción para los que saben comer y no se deslumbran por un \"fashion place\"."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Excelente comida y sobre todo con excelente sabor, que quizás sea lo más difícil de encontrar. Hay que dejarse guiar por el mozo."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martoliu", 
      "text": "Todo excelente. El mozo es un grande, la tiene muy clara."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chispy", 
      "text": "Como en casa, muy rico."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Muy buen lugar, muy buena la comida. Es un lugar para ir con actitud: al principio a mi tampoco me daban bola hasta que pegué tres gritos. \r\nEs una cantina italiana y hay que manejar ciertos códigos, nadie se ofende. \r\nSensibles abstenerse."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebaprover", 
      "text": "Excelente ambiente, muy cálido, amigable y divertido. La atención muy buena. Y la comida toda casera y muy rica. Sugiero pedir recomendaciones a los mozos sobre qué pedir."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo_1", 
      "text": "Ambiente muy cálido y amigable. La comida es de primera. El salón está decorado con fotos antiguas y camisetas originales de primeras figuras del fútbol.\r\nExcelente alternativa."
    }, 
    {
      "date": "17 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ignaciobelgrano", 
      "text": "Muy buena cantina ubicada distante del tumulto de Palermo viejo aunque no tan lejos.\r\nLo ideal: pedir al mozo que les sirva las entradas segun lo que le parezca!\r\nMuy buenas pastas!"
    }, 
    {
      "date": "13 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariampunk", 
      "text": "Las pastas son increibles, ideal para los amantes de las buenas pastas caseras y las salsas son increibles..."
    }
  ]
}