{
  "buenos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "sigo optando x Caballito muy seguido para el delivery, ya que  queda muy cerca de casa. últimamente el servicio no es tan eficiente como antes y están tardando más de la cuenta en la entrega de minutas que deberían llegar rápido, como su nombre lo indica. además tampoco los precios están tan convenientes como antes, aunque la comida es buena y la  relación costo/ calidad se mantiene en niveles aceptables"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Caballito es mi opción de cabecera para el delivery en la semana. Está abierto hasta tarde y ofrece muchas opciones de minutas muy potables; una de los elegidos por default es el minibife de chorizo x la muy buena calidad de carne"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FLAKY2011", 
      "text": "lugar clásico de buenos aires. ambiente tranquilo, excelente pizza y cerveza tirada de primera. mozos experimentados, vuelvo!!!"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marialdepalermo", 
      "text": "Clasico de bs as , sin brillar cumple con lo basico de la cocina portenia , platos correctos, mozos exelentes atentos rapidos, recomiendo pizza a la piedra en cualquier variedad , lomos de pollo con salsa de verdura  y cerveza tirada unica! , para salir del paso en el barrio siempre sirve , vuelvo siempre!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roreider", 
      "text": "Eramos 2 personas al mediodia. Comimos aceptablemente. Fuimos atendidos por un mozo muy distraido. Ordené una porción de asado y una ensalada, le pregunte si estaba bien o si agregaba un chorizo como entrada y me dijo que no, que lo ordenado era suficiente. \r\nOtro mozo trae 2 platos grandes con la comida ya dividida. Le comento: que bien, esta dividido!\r\nCuando trae la cuenta cobra 2 porciones de asado y 2 ensaladas. Una tomada de pelo. 150 pesos al medio dia por comer una miseria. \r\nPara completar el papelón, la cuenta, una papel escrito a mano! vergonzoso! NO LO RECOMIENDO!!!"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lindo lugar, del que fundamentalmente destaco el servicio que es muy profesional. A pesar de haber pedido platos simples, la cocina no me pareció un punto para destacar. Los precios en relación a la calidad son altos. Sólo rescatable aprovechando el descuento de GO."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Caballito es una buena opción para salir del paso en cualquier momento del día (desayuno, almuerzo o cena) o solucionar los días de semana con minutas del delivery. Cumple, sin pretenciones gourmet y con precios muy accesibles. Bueno, bonito y barato, sin descollar"
    }
  ]
}