{
  "malos": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Trevieran", 
      "text": "Fuimos a la sucursal Puerto Madero (Moreau de Justo) y no tuvimos una buena experiencia. Le trajeron el pedido antes a varias personas que llegaron después que nosotros y tardaron 30 min. para traer la salsa de soja y el wasabi que no habían traido con la comida. Habíamos pedido el menú \"fuera de carta\" y no nos trajeron el appetizer que figura en la explicación del menú en internet.\r\nPor otra parte, el arroz del sushi estaba algo gomoso y las piezas faltas de sabor."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peca1979", 
      "text": "Definitamente no voy a volver a este restaurant, si se lo puede denominar asi. Entrada: Me dijeron que tenian una demora de 30 minutos y me hicieron esperar 1,30 hora. Luego se sumaron otros 20 minutos en atendernos. Comida: las piezas estaban gomosas, se quedaron sin Sprite Zero y SIN SAKE! El postre estaba frio (era Creme brulee). Mi opinión? No lo recomiendo ni voy a volver."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alefdc", 
      "text": "Sushi, hecho por y PARA paladares Argentinos, que no quieren expandir sus horizontes gastronomicos mas alla del salmon y queso crema. \r\nNo es que la comida sea fea, es rica...pero salsa de mostaza y miel... no se.. .es como too much. ...no es lo que espero cuando salgo a comer sushi.\r\n\r\nLa atención tampoco me parecio buena, estaba medio solo el mozo, no era mala voluntad, pero faltaba gente. \r\n\r\nDefinitivamente no es de mi agrado."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oriente", 
      "text": "Malísimo los cortes. Siendo japonesa es una verguenza, mejor lo cortan los carniceros. No ven que es una técnica de varios años y tienen una cantidad justa para cada comensal. Dependiendo de si es par o inpar, ellos lo cortan en cubos. A los cortes hay que apreciarle los colores y no vi nada. El postre fue normal, como todos. Si quieren disfrutar de una buena comida japonesa vayan con un maestro, no con alguien que sólo sepa agarrar el cuchillo. Sino hay que ir a una pescadería y comerlo como se lo dan. Un desastre."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "MatiasL", 
      "text": "El sushi es malo, se nota que venden mucho y no se esmeran en la calidad y frescura de los pescados."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "linap", 
      "text": "El ambiente debería estar más iluminado, para distinguir los colores del sushi."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "_ELELE_", 
      "text": "Esperar tanto para algo sin gusto no tiene precio. La comida, caliente e incomible."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chernobyl", 
      "text": "No entiendo como tanta gente puede elegirlos, es muy malo.\r\nNecesitan sushiman japones que entienda del tema. Los mozos no saben ni lo que ofrecen. El Sushi Club de Acasusso es pésimo."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jojes2", 
      "text": "Llegamos 12.50 y nos sirvieron el pedido en 2 partes, eramos 3 personas y solicitamos 2 platos para 3 para ser servido todo junto.el 1ero fue servido a las 13.40h y el 2do a las13.50. nos quejamos con el encargado pero no se hizo cargo. Muy mala atención! Al menos en Puerto Madero."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sole2406", 
      "text": "Desastroso, conociendo otros locales de Sushi Club, tuvimos una mala experiencia, mesas extremadamente juntas, todo lo que hablábamos lo escuchaban las mesas de al lado y viceversa. Mala atención, deberían ser todos iguales, pero se ve que no.."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "caímos tarde, después de un recital en el Luna Park y resultó una opción genial. el sushi es muy bueno como siempre y me encantó combinarlo con los tragos recomendados por el mozo. una muy buena cena en un lugar super agradable"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarceDosSantos", 
      "text": "No lo disfrute por un mozo que nos atendió muy mal.\r\nSe nos quedaba charlando (yo estaba con mis amigas) y no prestaba atención a lo que necesitábamos. La próxima que nos atienda una mujer.\r\nLa comida buena, como siempre (pero no la disfrute)"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RHG2012", 
      "text": "No lo recomiendo, de hecho no pienso volver, mala la atención, la ambienación, la demora en traer el servicio de mesa (si se le puede llamar así), mala la carta de vinos, la carta de postres, y admás caro."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "lo recomendaría si no hubiese sido por la mala atencion que tuvimos...es entendible que era domingo a ultima hora, pero hay formas y formas...\r\nla comida es buena, el precio un poquito excedido pero con CLN zafa. la moza empezo bien pero en vez de avisarnos q estaban x cerrar, 5 mozos diferentes vinieron a querer sacarnos el plato ...insoportables, mpolestos, irresppetuosos"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yinyan", 
      "text": "las mesas MUY juntas, el ambiente esta bueno dado que cenas junto al dique en puerto madero.\r\nel sushi realmente hay dias que esta excelente y otros parece que esta hecho de dias anteriores.\r\ncomo dan la posibilidad de elegirlos surtidos cabe la posibilidad de que rellenen pedidos con sushi de dias anteriores, son gomosos, poco gustosos, aclaro que no es cotidiano pero que paso paso.\r\nla atencion de los mozos bien."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SERGIOEME75", 
      "text": "El hambiente esta bueno aunque muy oscuro, lo que no permite siquiera ver la carta ( el moso nos dio una linterna para ver la misma, fue comico) a su vez tampoco se puede apreciar el color de la comida. en general esta bien, hay muchos lugares de comida japonesa que lo superan ampliamenmte y no tienen tanto renombre como este. las geishas, realmente chicas, e insulsas. esa noche el salmon no era muy gustoso con lo cual pienso que no era fresco.el postre lujuria de chocolate bien, pero no volveria."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "todo muy bien pero los mozos no respetan el orden de llegada me paso en varias oportunidades"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MejorCritico", 
      "text": "Es claro que a estos precios es dificil objetar mucho o decir que realmente fue un robo.- Aunque he de decir que por esos mismos precios el paladar se afila y la atención debe ser impecable.- La comida estuvo bien, por suerte ya conozco la medida justa, pero no hay recomendaciones, generalmente cuando ofrecen el plato del dia no es recomendable elegirlo porque tiene gusto a macerado y no a preparado en el momento.- Se equivocaron con la cuenta y no tuvieron ninguna atención.- Que suerte que revisé la cuenta.- UF- me encanta el lugar.-"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vainilla", 
      "text": "Buen sushi(no es el mejor) pero es rico y muy fresco si vas a comer al lugar, porque no es lo mismo cuando pedis delibery.\r\nEl lugar es tranquilo, para mi un poco pretencioso con todo eso dorado y demas pero te atienden bien y cenar afuera frente al rio es agradable.Recomendable."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "La comida es muy rica, pero el sushi es caro. El plato de mero con camarones con crema es muy bueno.\r\nEl servicio es regular, si tenés cara de guita, te atienden bien. Sino, no. \r\nEl ambiente: incómodo y muy oscuro. \r\nVale la pena por la comida que es muy rica, pero si tenés ganas de gastar."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "holaprin", 
      "text": "Amplia variedad de rolls, muy originales. La comida es muy buena, pero los precios son exesivos. Las entradas son caras y muy poco abundantes. El servicio es siempre muy bueno."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "Me sigue pareciendo caro, las piezas muy buenas pero demasiado pequeñas, buena variedad, los mozos atentos y la terraza una buena opción para las noches siempre y cuando no haga frío. Los postres buenos pero son porciones pequeñas"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "la espera muy larga pero la comida exelente la atencion de algunos sectores mala y muchas mesas mal ubicadas la terraza super"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Muy caro. Pagas más el nombre q la calidad, sin embargo es rico el sushi. Las mesas son un poco incómodas. No hay demasiado espacio.\r\nEs para ir cuando sobra plata. Por menos, hay mejores"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gas_an", 
      "text": "todo esquisito lastima ke tube que esperar 1hora y 15 minutos la comida ja despues el resto todo bien"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "totalmente recomendable,hermosa ambientacion, tanto el interior como el deck a madero este. muy buena presentacion de los platos,muy buen sushi, la atencion fue excelente.pedimos para compartir el combinado de sushi club,previos tragos con sake (ketana y caipisake),recomendadisimos los tragos,a muy buen precio por cierto.basica entrada de langostinos,30 piezas bien presentadas,rincon intimisimo,sucursal ideal para velada tranqui o como mucho 4.nos quedamos con ganas de los tentadores postres.originalisima la carta iluminada para facilitar la lectura, felicitaciones, buenos precios, volveremos."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silos", 
      "text": "El sushi es fresco y rico. La carta de vino muy buena, pero al solicitar un vino \\\"sugirieron\\\" otro. El servicio es lento. Pero muy lento y malo. Hay que ir con paciencia. Cenamos afuera, con una vista formidable."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juli1974", 
      "text": "Comimos afuera,con vista al rio...muy lindo de noche.La camarera muy atenta,no desatendio ninguna de las mesas,la comida como siempre en Sushi Club,sin desperdicio.El precio bastante al alcance gracias al descuento del Club La Nacion.Vuelvo!"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Es el cuarto Sushiclub distinto que visito y la calidad se mantiene de la misma forma en todos. Todo muy fresco, local muy bien ambientado y buena atención. De la misma manera este tiene el mismo tema con los sushiclub, mesas muy pegadas. Es cierto que hay que maximizar el espacio pero uno va en pareja a cenar y termina practicamente cenando con otra pareja. El precio es un poco elevado pero se hace más que aceptable por el descuento del 20% del Club La Nacion. No sé si a este, pero a un Sushiclub seguro que voy a volver!"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviesen", 
      "text": "Todo estuvo excelente, muy fresco y muy buena atencion"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "darro1970", 
      "text": "Me uno alcomentario anterior Sushi bueno pero desmezurada relacion precio / calidad"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "En general estuvo todo muy bien. Los productos utilizados me resultaron muy frescos y la presentación de los platos es cuidada. Hilando fino diría que los rolls estaban un poquitín \"gruesos de arroz\" y los makis levemente blandos, pero el sashimi, las geishas y los niguiris me gustaron mucho. El servicio fue dispensado por una simpática señorita que en nada se equivocó. El lugar es un poco ruidoso y la música impide tener una charla tranquila. Precio: no lo se. El almuerzo fue de trabajo y pagó la empresa. De todas maneras, los precios de la carta no espantan, peerooo... Yo pienso volver."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jloleo", 
      "text": "Sushi bueno pero desmezurada relacion precio / calidad!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "El combinado de sushi estuvo excelente, todos productos muy frescos y en agradable combinación. La atención de la recepción y el mozo que nos atendió estuvo muy bien. El lugar excesivamente oscuro y con las mesas muy juntas. Un calor excesivo y la música un tanto fuerte. De todas maneras es para volver."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: comida relativamente fresca y sabrosa, servicio muy cordial.\r\nEn contra: la terraza tiene las mesas muy juntas, no deja mucha intimidad. El servicio es muy lento, y los precios altísimos.\r\nUno de los platos, el wok al curry estaba muy malo y vino sin arroz. Tener en cuenta porque hemos visto que no fuimos los únicos que tuvimos problemas con éste plato.\r\nPara destacar, muy ricas las ostras con tabasco y limón, y los sashimis y niguiris de atún rojo.\r\nComo opción de sushi para ser una franquicia es tenible en cuenta"
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Puedo decir que el sushi es muy bueno...pero no asi los demas platos que ofrecen, en mi caso pedi un wok al curry el cual no sabia a curry y en la carta decia arroz y vegetales ...y al preguntarle a la camarera...olvido el arroz...en definitiva...recomiendo solo comer sushi...eso si preparen la billetera y no esperen muy buen servicio."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "Comimos muy bien como siempre, la atencion no fue buena, salvo por una camarera colombiana que nos atendio super bien. Es bueno que recuerden que cuando uno sale a comer... lo hace por placer y que desea ser bien atendido."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "el ambiente es muy agradable, tranquilo, muy buena atencion, tambien la preparacion, todo satifactorio, lo unico que deberian estar mejor informados refte. al descuento de oleo."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gerardgourmet", 
      "text": "Fui con mi pareja, no tuvimos que esperar para comer, el ambiente era cálido pero quizás se exceden un poco con el precio. Hemos comido sushi en otros lugares donde los productos eran igualmente frescos pero mucho más económicos. La variedad no es muy buena (los paquetes vienen de 15 unidades). Las ostras son exquisitas. Recomendable para salida en pareja o cena de negocios. Bon appetit!"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Excelente la calidad y frescura de cualquiera de las piezas de SushiClub, especialmente los \"SushiClub Rolls\". Esperaba más del wok de curry amarillo, demasiado cremoso y poco gusto a curry. El color más bien verdoso... La porción de los platos y woks son para compartir habiendo comido una entrada. Si se come sólo sushi de 15 a 25 piezas según el gusto. Para calcular el precio: las 15 piezas surtidas de salmón salen $62 y por ejemplo un agua sin gas, $8."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eugenia08", 
      "text": "Fui a cenar con 5 amigas, la comida bien pero la pasamos mal xq el jefe de salón en la parte de atrás de nombre ADRIAN es un MALEDUCADO, llegamos con reserva y preguntamos si podian armarnos mesa en la terraza, y cuando el mozo le pregunta delante nuestro, él sin siquiera mirarnos siguió caminando y gritó que nos conformemos con lo que nos dieron! Le dijimos al mozo q nos parecio muy desagradable la actitud de ADRIAN, mas allá de nos quedamos comiendo adentro y ni siquiera vino a disculparse, raro que en un lugar así tengan en ese puesto a una persona con tan mal trato. NO VUELVO NUNCA MAS!"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicovittal", 
      "text": "El servicio fue muy bueno, gente atenta y bien predispuesta. en cuanto a la comida, sin duda fresca y muy rica, pero sin embargo los precios no exageradamente altos y creo que no justifica la inversion."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Natcir", 
      "text": "Muy bueno el sushi, supremo. Demasiado caro para mi gusto, he comido de la misma calidad y mas barato, asi como la bebida, excesivamente cara. El lugar un tanto que desear sali con mucho olor a frito, no concuerda con la ubicacion ni el costo que salgas como si hubieras ido a una cantina. La atencion muy buena."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "No puedo opinar del sushi porque no soy un fanatico de ese estilo de comida pero habia una opcion que consistia en una especie de chop suey con  mezcla de chau mien que estaba bastante bueno. El lugar esta muy ambientado si es que te gustan los lugares con poca luz. Eso si cada dia esta mas caro."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PLORZ", 
      "text": "El sushi no es del mejor. Coincido en que no es fresco el pescado y en que la calidad no es genial sino que se ocupan mas que nada de la cantidad. Volveria, pero hay otros sushi clubes que me gustan mas, como el de nordelta o el de cañitas."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "josem", 
      "text": "El servicio varia mucho, a veces te ofrecen un trago de bienvenida, otras veces una degustacion de algo. Las nuevas opciones de rolls no son un acierto (el criollo muy picante, el seduction demasiado dulce). Los clasicos siguen siendo muy buenos, en especial el Buenos Aires rolls. La cantidad de mesas por salon no molesta para nada y la atencion es muy cordial. Seria bueno que despues del cambio de imagen de los locales no continuen aumentando los precios porque en definitiva, los turistas van al sushi club por recomendacion de los locales. Cada pieza cuesta un promedio de $ 4"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pblrz", 
      "text": "Excelente sushi. Muy buena calidad, variedad y atención."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Tanto la tempura como los makis estuvieron muy buenos. El servicio bueno, aunque algo lento (no en el tiempo de espera de la comida, sino en detalles como tardar 5 minutos para traer una botella de agua). La terraza sería perfecta para disfrutar de una buena cena con buen clima, si no lo estropease la saturación de mesas a la que la han sometido, resulta imposible no enterarse de las conversaciones de los vecinos (en el interior parece que no hay tanta masificación), imposible el menor grado de intimidad. En mi opinión, en ese rango de precios, hay sitios mejores donde comer sushi."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "comi un bs as roll, muy bueno, y el tempura recomendable, todo tardo un poco pero nos dieron ostras sin cargo asi q feliz,"
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mglisicky", 
      "text": "Me pareció caro y el servicio demasiado lento. A salón lleno o vacío, demoran demasiado. Los mozos son bastante inexpertos, bastantes fallas en la atención. La comida es buena pero creo que están un poco excedidos en el precio."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy bueno, pero muy caro. En los últimos meses cambiaron la carta para peor, eliminando algunos de mis platos favoritos y agregando otros que no están a la altura del lugar. Lo mismo con los postres."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Armadura", 
      "text": "Gracias a ser mediados de enero no tuvimos problemas para conseguir mesa para siete personas. Todos comimos Suhi y estuvo muy rico (disto de ser un especialista en este tipo de comida). El ambiente es agradable aunque le falta luz y te deja un fuerte olor a comida en la ropa. La atención no es adecuada para el precio (entre $70 y $100 por persona). La terraza es ideal para cena romántica y encima uno se evita el olor."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ChochiR", 
      "text": "Llegamos temprano, 8.20 (habia 2 mesas ocupadas).Pedimos el vino, el mozo tardo 15 minutos entraer uno que no era aludiendo que era la misma cosecha, no quisimos, 15 m mas en traer otro que no era cuando solo le habia pedido la carta. Conclusion, para tomar el vino esperamos 45 minutos. Cuando se empezo a llenar de gente, el olor a frito en todo el ambiente no era acorde al lugar. La verdad una desilusion la atencion y el lugar. La comida buena, pero nada del otro mundo."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "El ambiente como siempre en los SushiClub muy agradable, una buena separación de las mesas, y bastante tranquilo ya que era martes a la noche.\r\nEn cuanto a la comida, me decepcionó un poco la calidad del sushi. Pedimos un combinado de salmón y a pocas de las piezas les sentí verdaderamente gusto.\r\nLa atención correcta, pero al parecer se olvidaron de nosotros a la hora de pedir el postre, así que nos cansamos de esperar, pagamos y nos fuimos."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NILIC", 
      "text": "Muy buen sushi y los platos también son muy buenos.\r\nPara volver."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bcn1972", 
      "text": "Local correcto, nada especial que destacar ni que criticar."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sratatouille", 
      "text": "soy reincidente de este resto, voy por el sushi libre mas que nada, ya que tiene una buena variedad y carta ( lastima que no la renueven )depende del dia el servicio es bueno o regular, si esta lleno una bandeja de 30 piezas puede tardar hasta 1 hora, igual siempre traen appeteizers..el precio paso de 70 a 100 pesos en un año, lo vale si comes libre, sino se hace caro por demas..la ambientacion es la misma en todos las sucursales, lo unico malo son las mesas muy juntas..los postres estan bien hechos. volvere ya que de sushi libre es la mejor opcion.."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "Una mala experiencia. \r\nLo diminuto del lugar opaca cualquier vestigio de bondades en la comida y en el servicio. No puede ser que las mozas tengan que empujarte la silla para poder pasar por detrás. Por favor señores, atiendan a menos personas pero háganlo como Dios manda. \r\nEs inaceptable que la comodidad del comensal pase a un segundo plano. Además, no puedo dejar de mencionar que el sushi libre a $ 94 es una exageración sin fundamento alguno. De más está decirlo: no vuelvo y no lo recomiendo.-"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deivisss", 
      "text": "fui hace bastante tiempo, la atencion muy buena mientras esperabamos que se desocupe una mesa, nos trajeron daiquiri y empanaditas para picar un poco, el sushi sin quejas piezas del tamaño y relleno justo, un lugar ideal para ir en pareja...el unioc inconveniente fue un error de la mosa al traernos una bandeja mas cara de la que habiamos pedido."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Un sushi correcto, con piezas del tamaño justo. Precio mas relacionado a la zona que a la calidad en si, con un ambiente tranquilo, y que podria mejorar si sacaran algunas mesas. Si piensan ir solo por el sushi, hay mejores lugares por un precio igual o menor."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "Buen sushi pero caro, los rolls muy buenos pero 2 variedades que pedimos no la trajeron, un tema a destacar la carta de postre MUY POBRE!!!!! antes tenían un creme broule que fue la mejor que he comido pero ahora ya no la tienen y el postre de chocolate si bien es rico no es el mejor."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "Me gusta el ambiente. La calidad del sushi no es la mejor pero tienen buena variedad y originalidad en los rolls, es una lástima que hayan quitado algunos recientemente. \r\nMuy buenos postres.\r\nEl servico es atento y correcto.\r\nMala relación calidad / precio comparando con otros restaurantes japoneses que he visitado."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dbnegra", 
      "text": "En cuestión de sushi, es el mejor de Buenos Aires. Mucha variedad de rolls y niguiris. La atención es buena, la ambientación es muy agradable. El tiempo de espera no es largo. Los precios un poco altos pero regresaría."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cintia", 
      "text": "El sushi es muy bueno, la atención es displisente, el lugar es lindo y romántico. Para los celiacos hay que llevarse la salsa de soja porque la que tiene es con trigo. Lo unico que modificaria es la poca abundancia de queso filas de las piezas de los rolls."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Horacio2214", 
      "text": "Las mesas están pegadas al extremo que las camareras no pasan entre ellas. Encima son tan chicas que casi no entra la vajilla. El lugar tiene poca luz y hay que distinguir la comida por la forma. Las piezas de sushi son cada vez más chicas. Los rolls se desarmaban. Cambiaron los palitos originales por descartables. La camarera es esmerada y simpática, sin dudas lo mejor. No me explico la cantidad de gente."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rabanito", 
      "text": "Las mesas estan casi juntas. La luz esta demasiado baja, lo que no permite apreciar bien los colores de la comida, ademas de que es luz naranja. El servico es muy muy lento; desde que nos sentamos tardaron 20 minutos en traer una carta!! El precio no es para nada acorde con la calidad de la comida y el servicio. \r\nHe comido sushi mejor preparado en lugares con mucho mejor servicio y con ambientes mas agradables por menos dinero. No lo recomiendo."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Her2006", 
      "text": "El Servicio y el ambiente son buenos pero no así el sushi y mucho menos el tempura (era sólo fideos de arroz con algunos camarones).\r\nLa atención de la camarera fue buena pero no supo explicarnos los ingredientes del sushi que nos sirvieron. No me cerró la relación precio/calidad."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Federico", 
      "text": "La verdad es que es desastroso el servicio. Los mozos corren para todos lados sin sentido alguno, al sushiman que lo manden a hacer un curso por que es muy poco profesional. Mientras va pasando el tiempo \"Sushi club\" se parece más a un Mc Donalds con la diferencia que demoran una barbaridad de tiempo para traer la comida."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Golosita", 
      "text": "El nivel bajó mucho. \r\nMe sorprendió que las ostras estaban lavadas (como remojadas en agua dulce y pegajosas) y el champagne, una vez más, no estaba frío.\r\nEl sushi era aceptable, pero antes me había parecido mejor. El servicio es lento, muy lento."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lubamm", 
      "text": "El ambiente es muy lindo aunque le falta luz (demasiado oscuro). \r\nLa comida es de buena calidad, pero tardan tanto en traerla que para la segunda bandeja ya no tenés hambre. \r\nLos mozos tienen buena onda pero tardan demasiado en traer todo, inclusive la cuenta. \r\nEl precio me pareció excesivo para lo que brindan."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elu_", 
      "text": "Malísimo. Me invitaron para agasajarme, sabiendo que suelo comer sushi. \r\nNos atendió un camarero en su primer día en el servicio, no nos trajeron las ostras invitación (se dio cuenta otro camarero). Trajeron la sopa junto con el sushi. El espumante estaba caliente, no trajo salsa de soja. \r\nNo saben tratar al cliente, todavía no entiendo como se llena, habiendo lugares especializados en sushi muchísimo mejores donde valoran al comensal."
    }, 
    {
      "date": "4 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noecao", 
      "text": "El lugar es excelente, ideal para parejas. La atención fue buena y desestructurada. \r\nLa calidad del sushi es indiscutible, aunque la carta no ofrece muchas alternativas ademas de las tradicionales opciones de rolls. Recomendable."
    }, 
    {
      "date": "7 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Feroris", 
      "text": "Sushi para principiantes. No es buena la preparación del arroz y la selección de pescado freso es pobre, pero es lo que esperaría de una cadena de restaurantes de sushi libre."
    }, 
    {
      "date": "10 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Muy agradable almorzar cerca del río un mediodía soleado."
    }, 
    {
      "date": "15 Abr 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Ambiente a media luz con paredes color salmón rosado. Ideal para noche romantica. Musica de Fondo. La tención es perfecta. Lo único malo por ahí es las mesas un poco encimadas."
    }
  ], 
  "excelentes": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thebossone", 
      "text": "Bueno en esta oportunidad nos fuimos con mi novia a sushiclub de pto. madero, teniamos pendiente ir hace un tiempo, internamente nos deciamos tenemos que comer chuchi! jaja pues bien este sabado, previa reserva fuimos, la verdad todo lo que pedimos fue sabrosisimo, la atencion fue alucinante y me hizo cordialmente gasta una fortuna jaja, con su simpatia me convencio de pedirnos de todo un poco, ademas habia degustacion de norton con botellitas de regalo incluidas!! la verdad una hermosa velada, y con club la nacion premium se ahorra bastante, no es de rata, pero suma!!!"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PauJujuy", 
      "text": "Muy bueno, me lo recomendaron muchos y fui con unas amigas, pedimos sushi libre. No fue la mejor elección porque comemos poco, pero cada sushi era mas rico que el otro.\r\nUna amiga que no le gusta el sushi se pidió un tempera de langostinos y vegetales y lo comimos entre todas y estaba genial.\r\nEl ambiente también, muy lindo (aunque medio fresco), lo recomiendo."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonbsas", 
      "text": "Excelente ambiente, fantástica atención, porciones abundantes y comida muy muy rica! Es caro (bastante) pero vale la pena ir."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "comer_rezar_amar", 
      "text": "Excelente sushi, pero es carísimo!!! la ambientación es muy buena, dependiendo de la sucursal la atención es excelente, pero en Alicia M. de Justo me parece que tienen demasiadas mesas para la capacidad del personal"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Uno de los mejores sushis de Buenos Aires, de acuerdo al gusto porteño. La comida japones (wok de verduras, sopa) es muy buena, sólo superada por los mejores restaurantes japoneses (Irifune y un par más). La atención es esmerada, y el lugar, realmente muy lindo, sobre todo si uno reserva afuera."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josephh", 
      "text": "Muy bueno, nunca defrauda. La verdad, la opción más segura para comer sushi. Podría tener mejores precios, ya que si postre se gasta bastante."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Excelencia y creatividad son dos factores que aseguran el óptimo resultado alcanzado."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meyyis", 
      "text": "Exquisito resto. El lugar como el ambiente es muy cuidado, armonioso y equilibrado, auqnue afuera las mesas deberian estar mas separadas y reparadas. Los sillones son muy comodos, pero falta un lugar donde descansar la cartera o el saco. El sushi es delicioso, lo q lo distingue de otras propuestas es la originalidad de las piezas (c/ maracuya, lychee, citricos, etc.), exquisito!. La atencion es muy atenta y cordial. El precio es elevado, sushi premium p/2 y 4 porrones: $300. Por esto ultimo, lo recomiendo para celebrar una ocasion especial en pareja cenando un sushi premiun junto al rio."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "luchio1", 
      "text": "El sushi estaba exquisito, como de costumbre, pero en el afán de sentar gente nos apilaron contra una mesa de ordinarios que hablaban a los gritos."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Muy rico el sushi, uno de los mejores. El ambiente bien moderno. Para ir de noche con ropa elegante. Excelente atencion."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "foodie_bsas", 
      "text": "La verdad es que me gustó mucho. El lugar es muy bien puesto y los sushi de salmon son de primera. Lo recomiendo. La mejor opcion es pedir un combo grande y compartir entre la mesa asi todos pueden probar mucha variedad de los rolls. Mi favorito: los buenos aires rolls con salsa teriyaki. Excellente!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tita12", 
      "text": "Estuvo todo excelente. El menú 4 pasos es bárbaro, porque te permite probar un poco de todo, en lo se que refiere a comida y vino. No me pareció para nada ruidoso el ambiente, simplemente había música tranqui de fondo. Nos atendió de manera excelente, una moza colombiana. Muy Recomendable !"
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susu_med", 
      "text": "El ambiente es muy bueno al lado del rio y muy bien iluminado con velas en las mesas. Linda musica y la atención es excelente. Recomiendo las Geishas, creo que es uno de los lugares donde mejor se prepara el sushi. Lo recomiendo"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fdiazgomez", 
      "text": "Muy lindo lugar... caro pero vale la pena."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comelotodo", 
      "text": "He probado sushi en diferentes lugares, pero he decidido no seguir experimentando y quedarme con Sushi Club. Quiza ir menos cantidad de veces, por el precio que es elevado, pero la calidad, frescura y el servicio lo valen, es un placer cada visita."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chani", 
      "text": "Sushi excelente...muy recomendable.\r\nDeberían mejorar la ambientación y eliminar el \"exceso\" de mesas."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lgsaez", 
      "text": "excelente sushi.... variedad y temperatura.\r\nLa ambientación debería mejorar, excesivamente caro."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juliet_81", 
      "text": "Sin dudas uno de los mejores sushis de buenos aires. Destaco la frescura, que este tipo de comida es fundamental. Una carta muy variada, con opciones mas allá de las tradicionales y a precios razonables. El servicio fue impecable, nos recibieron con una miso soup muy rica y no tuvimos que esperar demasiado la llegada de los platos. El ambiente es muy tranquilo, ideal para ir en pareja y disfrutar una linda velada."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Buena opcion de sushi en un lugar agradable.Coincido con el ususario que dice que a veces te esperan con un trago de bienevenida y otras no, el viernes no estubo el trago pero si nos dieron a probar un pulpo como atenciòn y una sopita que estaba muy rica.\r\nLas nuevas opciones de sushi sì me gustaron mucho\r\ny todo el combinado estaba perfecto.\r\nDestaco que la mayorìa de los mozos sabe explicar perfectamente que tiene cada pieza, lo cual hoy en dìa  no es algo muy frecuente.\r\nLo de la ventilaciòn es un problema de esta cadena. Màs allà de eso lo recomiendo"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Acostumbro a ir seguido y es sin dudas el mejor lugar para comer sushi. La calidad de la comida, la presentacion, los tamaños de los rolls, hace que sea perfecto. Lo unico malo es el olor a pescado frito que te queda en la ropa. Tendrian que hacer una mejor ventilacion de la cocina."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugoyvan", 
      "text": "La comida japonesa fue exelente acompañado por un ambiente exepcional."
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marylomb", 
      "text": "me encanta el sushi y es el mejor lugar para comerlo, el servicio ha mejorado mucho, los camareros son muy atentos. Es un lugar ideal para ir en pareja, en verano la terraza es espectacular"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "uno de los sushi clubs mas ricos, ni hablar del ambiente que es ideal para una salida (especialmente en pareja). tiene propuestas originales y siempre son ricas.\r\nel postre de tres chocolates es una delicia."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Sin dudas el mejor sushi de Bs. As. Todo muy fresco y con buen sabor, los rolls exclusivos que tienen son unicos. Comi libre($108). Para la gente que come bastante sashimi no deje de vistar esta cadena, vale un un poco mas que otras pero lo vale, no mezquinan nada en la cantidad de sashimi que uno pida. \r\nLo malo son las mesas muy juntas."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "el ojo de bife es muuuy bueno!  dps comi sushi que tambien me gusto muchisimo, con una calidad excelente, fresquisimo y de primera.\r\nvoy a volver! y lo recomiendo muchisimo..  el servicio es muy bueno, atencion todo el tiempo y el ambiente tambien es muy bueno, aunque un poco menos de gente no vendria nada mal"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amador", 
      "text": "Todo excelente, el precio es caro pero relativamente vale la pena."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ciberduck", 
      "text": "Fuimos dos, pedimos dos sushis libres y presentamos el cupon de Restaurant que te regalan la copa de champagne y el postre. Tomamos dos aguas, y gastamos 194 Pesos. El sushi es muy bueno, pero muy caro. La atencion es buena, pero muy juntas las mesas para 100 pesos la pera. El postre viene cada vez peor. Antes el volcan de chocolate era excelente, ahora da LASTIMA. Espero les sea util."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleseba", 
      "text": "Otro de esos lugares ideales para agasajar a una bella dama. La música, la iluminación intimista te hacen olvidar de que a 30cms tenes pegado a otro comensal. Los platos son frescos y excelentemente preparados. Fuimos muy bien atendidos."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "Para mi gusto es el mejor ubicado de todos los sushi clubs, el ambiente es romantico, para ir de a dos. El sushi libre es buenisimo, sino estan los de pocas piezas, recomiendo la variedad de salmon."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "No entiendo como hay gente que critica este lugar, sin duda es el mejor de Bs As, me recorri miles de lugares y en ningúno me voy tan contento como acá. Si pediste y queres agregar mas piezas por x motivo, te las traen enseguida sin ningun tipo de inconveniente, en otros lados no, si le pedis 60 piezas en una bandeja, te las traen. La comida es de muy buena calidad y la atención también, Lo único para criticar son las mesas apretadas."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marjoter", 
      "text": "La calidad del sushi es increíble, me sorprende cada día más. Lo que más puedo destacar de este lugar, es lo bien que elaboran la comida que ofrecen, sabiendo que al tener una carta libre, la consumición por persona es muy grande. Por lo tanto, mantener la calidad es complicado."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "Lo único que me gusto fue el sushi, la atención no es buena y el ambiente no es ideal para cenar. Las bebidas no estaban frías y la persona que toma las reservas no lo hace de buena manera."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "Excelente por donde se mire. \r\nEl sushi es impresionante. Muy buena variedad y calidad. Recomendable el sushi libre."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sad1956", 
      "text": "Un ambiente muy bueno con atención esmerada. \r\nLa comida de excelente calidad. Un lugar muy recomendable."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lisandro", 
      "text": "Llevo solo un año comiendo sushi y este me parece muy bueno. \r\nLa carta se renueva constantemente, sobre todo en precios. \r\nPara comer abundante hay que pensar en $50 a $60 sin incluir bebida."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jiujitsu", 
      "text": "El sushi es de primera, sorprendente el sabor tanto en los rolls clásicos como las combinaciones modernas.\r\nSin duda mi lugar favorito para comer buen sushi cuando voy a Buenos Aires."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arago", 
      "text": "Si bien el ambiente no era muy propicio, ya que no andaba bien el aire acondicionado y la bebida parecia té, está muy bueno. \r\nApto para las parejas que quieran disfrutar de una noche.\r\nEl Sushi es muy bueno, muy bien el libre, en especial los niguiris y rolls, eran bastante pequeños y no como otros sushi bar que los hacen gigantes cosa que te llenes.\r\nAlgo muy en contra es el precio, me parecen demasiado altos y no paran de aumentar.\r\nLo bueno que aceptan todo tipo de tickets o formas de pago."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ylewit", 
      "text": "El sushi es espectacular, especialmente las geishas y los Buenso Aires Roll. Los precios saladitos y en ascenso."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "Excelente sushi, lastima que los precios no paren de subir. Ambiente tranquilo y con poca luz, ideal para salir en pareja o también con amigos. Servicio no impecable."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "j0rge", 
      "text": "La comida perfecta, aunque le falta sector de no fumadores... \r\nLas mesas son un poco chicas, pero los sillones son comodísimos."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthiap", 
      "text": "Comimos mucho y bien. Muy buen sushi. La atención es pobre. Lo que me molestó es que permiten fumar habanos en el salón. No deberían permitirlo ya que el sushi se ve afectado por estos aromas. Nos quejamos con el mozo y no hizo nada. Prefiero sushi club de Las Cañitas."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodolfo", 
      "text": "El mejor Sushi de Buenos Aires, la atención es buena, la ambientación es agradable, aunque los vinos están calientes."
    }, 
    {
      "date": "14 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Aunque al sushi ya sabemos que hay que esperarlo creo que podrian acortar los tiempos del servicio"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarcosG", 
      "text": "muy caro y la atencion no estaba a la altura del precio. aun asi la comida resulto excelente, tanto las piezas como el postre. En cuanto a la carta de vinos esta es medio acotada, me dio la sensacion de que faltan un par mas de blancos y algun rosado por tratarse de un lugar de sushi. Lo mismo con los champagnes, no puede ser q solo ofrazcan MUMM! vuelvo."
    }
  ]
}