{
  "malos": [
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Corintio85", 
      "text": "fuimos para fin de año a celebrar, un miercoles, el lugar no tenia mucha gente, los platos tardaron mas de una hora llegaron fuera de tiempo mal cocidos con porciones diminutas, , hubo 2 personas que nunca llegaron a comer porque se equivoracon de platos. el airte acondicionado estba muy lindo pero apagado.  a favor el adminstrador dueño nos informo cuando nos quejamos que el cheff habia faltado (lo pudo haber dicho antes) y no nos cobro , la verdad no es un lugar recomendable para nada."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jomalen", 
      "text": "He ido muchas veces ya que soy del barriio. mejoro ediliciamente, pero no en la comida. fui con la tarjeta ln pedimos ravioles,porcion minuscula y yo bife de chorizo jugoso...bife minusculo y supercocido. y porcion de papafritas, pobrisima y  para colmo, precios carisimos, no vuelvo. hay mejores opciones en devoto"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rominadc", 
      "text": "Vine por recomendación de Clarin365, cuando llegamos nos ofrecieron una mesa de las 2 que tenían disponibles pero de mala gana, parecia que preferian que nos vayamos a que nos quedemos. Muy poco variada la carta, la comida NO tenia gusto a nada, comimos pastas y ni el queso tenia gusto a queso. Los precios son altos en relacion a la calidad de los platos. Primera y ultima vez que vengo. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Perpetua", 
      "text": "Todo  muy  caro. El  lugar  simple."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cultura_pop", 
      "text": "Ambientación agradable, música funcional, iluminación fuerte y nivel de ruido aceptable. La cómoda rica y abundante, responden bien a sus especialidades. Bebidas frias y cerveza tirada muy rica y helada. Buena atención de parte de la camarera y de todo el personal."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tupaka", 
      "text": "Fuimos a cenar, comimos realmente muy bien y la atencion nos parecio bastante esmerada.\r\nLa decoracion del lugar nos parecio distinta al resto que hay por la zona. \r\nVolveremos!!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Criss74", 
      "text": "La carta muy limitada, y en lo que ofrecen realmente se ve muy poco del concepto de comida de autor. La decoración simple como su comida. Atención correcta del personal. Los baños descuidados aunque el lugar parece nuevo. Lo bueno para destacar es la opción de menú del día que está a un buen precio."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Estaba por la zona y entramos alentados por el descuento del Club LN y los comentarios. Su ambientacion está a mitad de camino entre bar y restaurant, pero la verdad es que eso no importa demasiado ya que nos atendieron muy bien,  y la cocina supera las expectativas que el lugar puede sugerir.  Al fondo hay un patio/jardin para disfrutar cuando hay buen tiempo."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galleguiña", 
      "text": "Ya fui varias veces proque soy de la zona. Excelente atención, muy buena carta y la comida en general está muy bien servida. El lugar es tranquilo, acogedor y el patiecito del fondo está genial. Habría que mejorar un poco la carta de vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolau666", 
      "text": "buena opcion para comer pastas y pizza a la parrilla, buena atencion y precios razonables, gran opcion para una cena familiar o en pareja, voy a volver seguramente!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GalacticBonvi", 
      "text": "La atención es más que esmerada, hay platos extraordinarios, muy buen ambiente."
    }
  ]
}