{
  "malos": [
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Newton", 
      "text": "Quiero hacer una críticia del servicio de Delivery de este Sushi Club de Zona Norte. Realmente es un desastre. Cuando vivía en Cañitas, todos los viernes pedíamos en el SushiClub de Cañitas que era excelente. Cuando nos mudamos a Vicente Lopez, comenzamos a pedir, siempre online, y el que nos corresponde es el de Zona Norte. La primera vez que pedimos llegó con mucha demora y realmente el sushi no estaba bueno y la segunda vez cancelamos el pedido porque tardaron más de 2 horas. Por favor traten de cambiar algo en ese servicio de Delivery. Es muy caro para que funcione de esa manera. Desprestigia a Sushi Club."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Caro y pretencioso. hay un montón de lugares mejores de sushi donde ir y mucho más económicos."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carla_sg", 
      "text": "llamé para reservar y me dijeron q no era necesario, llegué y me hicieron esperar 20 minutos. MAL. me sentaron en una mesa q tenía PEGADAS las mesas de los costados. MAL. todo bien con el ambiente romántico, pero no tengo problemas de vista, y me fue IMPOSIBLE leer la carta, sumado a la música electrónica (nada acorde a la ambientación) fuertísima. pedí una modificación en un sushi (porque soy vegetariana y sino no podía comer nada), y el camarero me dijo \"NO SE PUEDE, YA ESTÁN HECHOS\". están hechos? MAL!!! el wok tenía el arróz pasadísimo... para colmo, el camarero tardó muchísimo. NO VUELVO."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "HAROLDTROSMAN", 
      "text": "Malísima la calidad del sushi, los rolls, los makis y los niguiris duros apelotonados y sin gusto.La demora es exagerada,no vuelvo."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sole_bianchi", 
      "text": "Para mi gusto ni se asemeja a la comida japonesa. Las piezas están muy mal armadas y los cortes son súper desprolijos. Siempre te colocan como pieza el ultimo pedazo del roll."
    }
  ], 
  "buenos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ric---D", 
      "text": "Atención: Este restaurante no respetó las condiciones escritas aquí en Guóa Oleo. Fui ayer, miércoles y se negaron a reconocer el 2x1 anunciado aquí para todos los miércoles de agosto. \r\nLa respuesta fue: solamente para socios del Club La Nación.\r\nEn cuanto a la comida, razonable, aunque el sahimi no lo filetean como corresponde sino muy grueso, quitándole su esencia."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luladasilva", 
      "text": "Definitavemente el problema es el precio!!! Creo lo que te cobran es el nombre y ambientación, porque sinceramente el nivel del sushi deja mucho que desear. Si hubiese pagado 12o por persona diría que estaba bien, pero para 220 le falta. El servicio es correcto, la carta de vinos bastante buena."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "suarezmercedes", 
      "text": "Buenísimo el sushi! Le pedimos al mozo (que por cierto fue muy atento y rellenaba las copas constantemente) que nos haga un combinado de 30 piezas de todo un poco. Muy ricas todas. Lo que sí, un poco caro, pero creo que lo vale. La iluminación era muy ténue."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flr3008", 
      "text": "Si estás x zona norte, este es el único suchi que vale la pena.  Aunque también, es de los más caros."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MJCP", 
      "text": "Uno de los mejores restaurantes de sushi que he visitado. Un poco caro"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Calalala", 
      "text": "El sushi es bueno aunque un poco caro. La atencion es buena y no esta bien ambientado, demasiado oscuro"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "javipanagua", 
      "text": "cada vez se nota mas que el sushi no es elaborado en el momento...."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "A pesar de ser una cadena de resto (lo que por lo general hace perder personalidad a los lugares) y con todas las críticas negativas que circulan, tuvimos una muy buena experiencia.\r\nTanto la entrada (un poco escasa) como todas las piezas estuvieron a la altura de las circunstancias.\r\nEl servicio es un poco lento, aunque siempre atento.\r\nSe destaca la preparación del sushi (se notaba fresco) y algunas piezas que, aunque clásicas, colman expectativas y un poquito más.\r\nA mejorar la carta de vinos, ya que pedimos 4 y no había ninguno. Los precios son excesivos, creo que se podría ajustar un poco."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "franbook", 
      "text": "Primera vez que pido y tardaron hora y pico en llegar. Abro las cosas y estaban mal, llamo para hacer el reclamo me vuelven a mandar las cosas mal. Vuelvo a llamar y la chica de atención al cliente me trata mal. En ningún momento le falté el respeto ni le levantamos el tono de voz.\r\n\r\nFlojo el 0800"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "maria_salvador", 
      "text": "PATETICO!! la encargada morochita y vulgar a los gritos con sus empleados, El encargado de traje ridiculizado en su puesto. El sushi tarda una eternidad, El barman no tiene idea lo que es un trago. Salvo un par de excepciones los camareros/as de pesima presencia. Y PARA COLMO ES CARISIMO!! Las fotos publicadas muy fuera de tiempo, EL LUGAR SE VIENE ABAJO!"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "El sushi fue bueno, las piezas algo pequeñas pero ricas y no se desarmaban. El servicio fue lento pero gentil.Habria que ver de mejorar las instalaciones, se nota el paso del tiempo. Buena opcion para un almuerzo de mujeres al medio dia. Tienen varias opciones de descuento."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "santiago1984", 
      "text": "Buen lugar, lo recomiendo para ir."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Sabroso el sushi, piezas algo pequeñas pero muy frescas. Atención algo lenta y carta de vinos no muy grande pero sí cara."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emimgar", 
      "text": "Mala atencion. Mucha tardanza en todo, musica muy fuerte. No se ve nada, el mozo para servir tuvo que levantar una vela y alumbrarse. Estuvimos esperando 40 minutos el postre que al final nos terminó invitando el gerente por la excesiva demora. NO LO RECOMIENDO. NO VOY A VOLVER"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arlt", 
      "text": "Es un restaurante muy caro. Hace algunos años te daban una pequeñísima entradita de cortesía y los mozos atendían de maravillas. Te asesoraban y explicaban el menú. Ahora no te dan nada de eso y están apurados por tomarte el pedido y seguir con otra mesa, una lástima ya que creo que por el mismo precio, hay restaurantes mucho mejores (de sushi también)."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "La comida muy buena como nos tiene acostumbrados el sushi club, pero un poco ruidoso el ambiente.\r\nEn cuanto a la atencion, impecable"
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Buen_Gourmet", 
      "text": "Los pros: platos sabrosos, variados, y el tamaño de los rolls perfectos para la boca. Los postres muy ricos. Los contras: muy poca iluminacion (teniamos que usar las velas para leer la carta), mesas chicas (entran los platos justos) y el servicio regular (nos atendieron 4 mozos distintos). No obstante la comida hizo pesar a favor la puntuación. Recomiendo para delivery y disfrutar el sushi en casa."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "datta", 
      "text": "Quiza yo tenga mala suerte, pero siempre que voy la atención es mala. Los mozos se entretienen hablando entre ellos y no atienden como corresponde. El lugar dónde me tocó esta vez (arriba de todo) es muy ruidoso y las mesas incómodas (son mesas de jardín). La comida es muy buena y es el único motivo por el cual sigo llendo. Creo que de ahora en más sólo voy a pedir Delivery."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallegoo", 
      "text": "Es todo realmente muy rico, pero lo uqe mas se destaca es por lejos el servicio. Atencion al 1000 por 1000. Desde que uno entra hasta que sale se siente especial en un lugar que no escatima en buenos modales y delicadezas. Vuelvo cada vez que me lo permite el presupuesto porque no es muy economico"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gprenche", 
      "text": "Un poco caro pero muy bueno. El lugar es agradable y las veces que fuimos los mozos fueron rapidos y atentos. Nos gusto la primera vez y fuimos dos veces mas en tres semanas."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "estuvo bien, aunque ha estado mejor, pero los precios ya son relamente calamitosos!!!!!"
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cameli", 
      "text": "He ido al de MAdero, y la atencion, el servisio y la comida fue mucho mejor."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luchoo", 
      "text": "El ambiente es agradable, la comida es buena...aunque me sirvieron el plato frio. Al igual que otras sucursales las mesas estan muy juntas... La atencion fue correcta...el cubierto es demasiado caro considerando el servicio que presta (la panera consata de 3 panes chicos y te lo traen junto con el plato pricipal...mientra tanto no te trae otra cosa)"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "agus_C", 
      "text": "La comida es muy buena por eso no dejo de ir, pero tendrian q ocuparse un poco mas de ciertas cosas mas o tan importantes como la demora de los pedidos, igual se disculparon, pero ultimamente tienen ese problema muy seguido. en el local hay muucho olor a pescado y es deemasiado frio.\r\nIgual el sushi no deja de ser excelente!!"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Han incorporado algunas piezas desde la última vez que fui. El ambiente sigue siendo excelente, aunque anoche no habían habilitado la planta alta y había demasiada gente en la planta baja. El cambio de algunos mozos ha generado una caída en la calidad de la atención, aunque aún es aceptable."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "El sushi es muy bueno y los postres con sabores muy originales. Lo molesto fue lo ruidoso del ambiente y que, a pesar de haber pedido los postres con antelación (al momento de pedir el plato principal) los trajeron 30 minutos despues de haber teminado el plato principal."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Hace mucho que no iba a Sushi Club, en parte porque hace un par de años atrás era casi la única opción buena para comer Sushi. \r\nResalto dos cosas, primero hace mas de un año que no incorporan nuevas piezas a la carta, segunda el precio se ha duplicado en poco mas de un año. Si bien la comida me resulto buena, trajeron lo que pedimos en tiempo y escatimar en nada el precio me resultó excesivamente caro. Se puede comer sushi de igual o mejor calidad por la zona a menor precio, pero es evidente que es un lugar que se ha puesto de moda y por ello cobran lo que quieren. De todas formas la comida sigue siendo muy buena, sería bueno que de vez en cuando varíen un poco el menú."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "NATI_F", 
      "text": "Sushi club, muy buen sushi y buena atención, cumple perfectamente, lo recomiendo y siempre vuelvo. un detalle en contra, en esta sucursal el ambiente es sumamente oscuro, al punto de no ver la comida, tener en cuenta si van en familia a la gente de más edad no la hace sentir comoda."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "daddy", 
      "text": "La atencíón fue buena.\r\nEl local, ardía de gente a pesar de ser temprano, y se notaba en exceso que las mesas están demasiado juntas.\r\nEl estacionamiento con valet parking fue algo caótico. El sushi muy fresco y rico, mejor que en otros locales del Sushi Club. \r\nDeberían mejorar la carta de postres.\r\nIgualmente, para volver."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dunke", 
      "text": "El sushi está muy bueno. Fui con mi novia, ella pidio un salmón, que la verdad estaba muy rico. La atención es muy buena. Los precios son un poco altos, pero se compensan con la buena comida. El lugar, sinceramente, les queda chico y las mesas están demasiado juntas."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "Hace tiempo que no volvía, me pareció que se les fue la mano con los precios.\r\nLa comida está muy bien. El lugar es tranquilo, cool, pero se te termina atragantando el sushi cuando llega la cuenta."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Es grave cuando el delivery supera a la experiencia in-house.  \r\nLos cortes de sashimi tuvieron una (des)prolijidad digna de un guiso carrero. \r\nEl pescado no estaba a la temperatura correcta. El servicio tardó horas a cargo del llevaplatos (no mozo) que parece que pensaba en su futura carrera como modelito top.  \r\nOlvidable, aunque habría que recordarlo como para pensarlo antes de volver."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasgz", 
      "text": "El servicio y el ambiente son los mejores que conocí en Buenos Aires. Por disponer de dos pisos el sushi bar más cómodo al que he asistido. \r\nSolamente creo que el sushi podría haber sido un poco más prolijo. Igual se disfrutó mucho. Altamente recomendable."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Buen sushi, linda ambientacion."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carolina", 
      "text": "El sushi está adaptado a paladares argentinos. Igualmente es muy rico."
    }, 
    {
      "date": "26 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DrAlfredo", 
      "text": "La calidad del lugar bajó muchísimo. Solía ir hace tiempo y me gustaba, pero ahora es diferente."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pepus.ar", 
      "text": "Objetivamente antes el sushi era muy bueno, (cuando estaba sólo el local de cañitas)pero de a poco se fué convirtiendo en un fastfood y perdió sabor, presentación en los platos, con camareros distraidos y poco profesionales y hasta el sushiman se nota que es un amateur con cortes de sushi desprolijos, hasta roll mal armados que se desarman al colocarlos sobre la salsa de soja.\r\nEn fin, cada tanto vuelvo para ver, pero sigue igual.\r\nDe todas maneras para los que recién comienzan a probar esta delicia y/o no son tan exigentes es un buen lugar para probar si gusta o no ya que el ambiente es muy lindo, con buena música y calido."
    }, 
    {
      "date": "6 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickinga", 
      "text": "Me gustó. El detalle: nos dieron ostras como aperitivo de regalo, muy buenas!!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pau221", 
      "text": "Este es realmente el MEJOR lugar de sushi de Buenos Aires. Es caro, pero vale la pena. La variedad de piezas que nos sirvieron fue fantastica y la calidad inmejorable. La atencion tambien de 10 y el... ambiente super lindo. Con seguridad vuelvo, como lo jaho siempre. El menu incluia entrada, 15 piezas de sushi, postre, cafe, agua o gaseosa, trago de bienvenida y cada 4 menues 1 botella de chandon de 1,5 lts. INCREIBLE TODO,"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LilyWells", 
      "text": "Consulta: cómo hacer para tener una promoción para el Día de San Valentín, con sushi libre y vino, champagne y coctails libres y no perder plata? Muy fácil: poner un mozo cada 10 o 12 mesas, que traiga la mitad del sushi que pedimos, que llene las copas cuando pueda o tenga ganas. Esto fue lo que nos pasó anoche, estuvimos 3 horas y media y nos ganaron por cansancio. Ojo con estas promociones!!!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DOKY", 
      "text": "Muy lindo! Muy rico! Cada bocado era un \"mmm...buenísimo!\". Pedimos un Combinado Sushi Club (30 piezas) y felices! Sólo podríamos sugerir un poquito más de calefacción... Pero es muy lindo el lugar, la ambientación, tanto para ir en pareja como para una linda reunón de amigos. Fué nuestra primer visita, y definitivamente vamos a volver. Precio? Sólo pedimos Sushi, sin entrada ni postre...$110 cada uno."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cdsinlimite_12989366", 
      "text": "Primera vez que iba con unos comparañeros para aprovechar el descuento del CDLN, el sushi exelente se notaba que esta preparado en el momento, el servicio se demora un poco, pero vale la pena esperar.(no se como sera un sabado llego de gente) nos sentamos en las mesas de afuera por que estaba linda la noche y adentro parecia muy oscuro."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emilguer", 
      "text": "Fuimos un lunes, 5 amigos, 50% de descuento. Obviamente con esa promoción hicimos sushi libre. Sin dudas el mejor de Buenos Aires. Y el servicio exelente Les recomiendo aprovechar la promo antes que termine."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LilyWells", 
      "text": "Fuimos anoche a una degustación organizada por Guia Oleo y bodegas Etchart. Altamente recomendable, por favor sigan haciendo estos eventos. Probamos una degustación espectacular de sushi, unos rolls nuevos (los que uno normalmente no pide porque no los conoce) que eran una delicia. El maridaje con los vinos Etchart fue perfecto. Conclusión: estar atentos a estos eventos y no perdérselos."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "Mejoro mucho la calidad del sushi, el sashimi bien cortado y abundante, los rolls bien terminados, la atencion de emanuel muy buena"
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natiwa", 
      "text": "El sushi, lo mejor que probamos hasta el dia de hoy. Un variedad increible. Fresco, recien preparado. La atencion del mozounos de los pocos comensales que había. hubo que pedirle varias veces las cosas y se equivoco al traernos la cuenta. Cuando por segunda vez la emitio tomo el 10% como propina sin que se lo hubieramos permitido. Muy rara actitud. El resto excelente. Por supuesto volveremos!"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Es muy lindo el lugar como para ir al mediodía acompañado a comer. Si está lindo el día es genial para comer en las mesas de afuera."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lmigliar", 
      "text": "Excelente cocina, a veces carecen de pescado blanco  y por ende sushi caliente, pero igualmente es muy recomendable el sushi, siempre manteniendo su calidad.\r\nEl ambiente y la atencion es notablemente inferior al de otras sucursales"
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico1974", 
      "text": "El mejor sushi que probe lo comi en este lugar, muy buen ambiente con mucha calidez, y muy bien asesorado por el mozo. A pesar que era jueves el lugar estaba lleno, pero al poder reservar se facilitan las cosas. Otro detalle es que tienen tickets que no es un tema menor.\r\nEs para volver.."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loclopez", 
      "text": "empezando por el ambiente,me gusta la decoración y el clima, pero las mesas son un tanto oscuras y realmente casi no se ve la comida lo cual en un plato como el sushi resulta importante,pero es lo unico que modificaria.el menu excelente,han incorporado nuevas piezas y tienen la opcion de poder armar el barco de la manera que uno desee.la carta de postres se amplio desde hace unos meses y realmente tambien ofrece opciones,recomiendo el flan de chocolate blanco.la atencion buena aunque un poquito brusca,volco la salsa de soja y el vino al servir.este ultimo estaba a temperatura ambiente, diria casi caliente,fue necesario pedir hielo.el precio parece excesivo,sobre todo la opcion de sushi libre no puede superar los 120 pesos.mas alla de estas consideraciones negativas, claramente vuelvo porque en este tipo de comida, es mi lugar preferido.-"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "addap1", 
      "text": "Muy buen lugar. Totalmente recomendable. volvere a ir."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nina1", 
      "text": "Muy buen sushi, pero demasiado caro. \r\nAntes pedía más seguido ahí pero ahora es inaccesible."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "De los restó de Sushi es el que más me gusta. De todos los Sushi clubs es el mejor de la zona norte, ya sea por el ambiente, que es ideal para parejas en la parte de arriba. Luz tenue, pared de ladrillos a la vista y sillas altas definen el espacio. Siempre pido el sushi libre y como hasta morir."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manhattan", 
      "text": "El sushi es excelente. Recomiendo el sushi libre para probar todas las variedades, que son muchas y muy buenas.\r\nLos precios son bastante caros, hay que pensar en $50 a $60 por persona.\r\nEl punto debil son los mozos, porque te atienden siempre de muy mal humor y con aire sobrador.\r\nPor otro lado, el mejor sushi que probe."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosita", 
      "text": "Excelente, fresco, variado y creativo. Me encanta y lo recomiendo."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ghammin", 
      "text": "Muy buen sushi."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popi7526", 
      "text": "Fui un lunes, por lo que había poca gente y pude disfrutar más. \r\nEl sushi es world class, el ambiente es muy agradable, la música no molesta para nada y los mozos son atentos y simpáticos. \r\nLo recomiendo para ir en la semana o bien temprano, que es cuando mejor se disfruta el lugar y el servicio.\r\nLa comida siempre es excelente, aunque cuando está lleno, demora un poco."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejo998", 
      "text": "Muy bueno para comer sushi libre, me gustaron los rolls."
    }, 
    {
      "date": "26 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giovanni1", 
      "text": "Muy buen lugar el mejor sushi de Buenos Aires"
    }
  ]
}