{
  "malos": [
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "any82", 
      "text": "Fuimos a almorzar 2 personas.(estabamos dentro del horario de almuerzo del trabajo), pedimos 2 menu ejecutivos.Tardaron 30 minutos en traernos la entrada(ensalada rusa con 3 fetas de jamon y y en la carta decia parrillada que al final termino siendo 1 morsilla de 5cm. y un corizo de 5cm) y  despues de la entrada tardaron 1 hr.en traernos el plato principal (2 tiritas de asado cortadas de 2cm. de espesor) que las pedimos a punto. y¡¡ las trajieron apunto de quemarse!!  aparte si es menu ejecutivo la atenciòn tiene que ser rapida(no que cuando uno pide asado recien comiencen a hacer el  fuego."
    }
  ], 
  "buenos": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ovalo_Azul", 
      "text": "Fuimos en familia un miércoles. La comida es bastante buena. La carne tierna, hecha al asador. La mesa de fieambres discreta pero buena. El problema fue el servicio. La cocina tarda mucho y la camarera (que ese día atendía tres mesas) no estaba muy pendiente y ni siquiera estuvo en el detalle de servir las bebidas."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Robertoc", 
      "text": "Pobre la Atencion. La comida aceptable, pero muy justa la relacion precio calidad. La mesa fria con pobre variedad."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sildan", 
      "text": "En parrilla tenedor libre $90 por persona pero si quieres mollejas, proboleta te la cobran aparte,"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valmor", 
      "text": "En cuanto a lo culinario en si, la parrilla no fue lo que esperabamos siendo un lugar que se \"destaca\" por ello. A las 22 hs de un sabado no es aceptable no tener vacio en la parrilla y no avisarle al comenzal hasta el momento de servir (sucedio con platos posteriores).\r\nEn cuanto a la cocina tenia buena calidad de materias primas,pero la elaboracion fue medida. \r\n\r\nEl ambiente en general, era bueno,con la salvedad de la musica que se basaba en 10 temas a lo largo de toda la noche (cambia el cassette Sam)"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lotfmy", 
      "text": "Se ajustaron los precios, pero mejoro la calidad de la carne. Desde hace unos meses mejoro muchisimo. Es hoy una de las mejores parrillas de zona sur. La carne es la estrella del lugar. \r\nLa cocina tambien mejoro. Falta que pongan mozos buenos atentos y del oficio. Es en lo unico que estan flojos. El ambiente de campo es hermoso. un quincho super pintoresco.  Ahora tambien se puede comer a la carta con en un restaurante normal , ya que no todos aprovechamos un libre de 105 pesos."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emi_vinitos", 
      "text": "Atencion Excelente ; la carne es de la mejor de zona sur.  Mejoraron muchisimo en este ultimo año. Los precios son super accesibles teniendo en cuenta el precio de la carne.  El lugar es genial para ir en familia, tienen tres play para los chicos.  NUNCA LO VI EN UN RESTAURANTE de zona sur.  El cordero es un espectaculo, mu mujer ceno lechón y también fue excelente.  Nada que objetar, volveremos sin dudarlo."
    }
  ]
}