{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "celeste M", 
      "text": "fuimos con mi novio a probar la parrillada, pedimos 1 parrillada para 2, habia solo chinchulines y riñones, 1 chorizo, 1 morcilla y 2 fetas transparentes de asado lleno de grasa... horrible la comida y peor el lugar, para nada recomendable, ademas no reciben tarjeta de credito y te cobran el cubierto 1 exageracion para tan pobre lugar. Carisimo y malo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajokana", 
      "text": "Se come muy bien y como en casa, restaurante de barrio, con buenos precios, buenos platos para quedar satisfecho"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jb_7", 
      "text": "un lugar familiar y muy bueno se come bien los platos son grandes y las milanesas muy ricas la atención es buena...."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "volvimos despues de unos meses y me adhiero al comentario mas positivo.  Para que sea de utilidad , simplemente agredo que comiendo 4 personas con vino de $40 sin postre y con 4 cafes $ 290. El bife de chorizo pequeño.... el resto de los platos , todos preparados y con carne, abundantes."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lorecf", 
      "text": "Fui un par de veces y una vez por semana nos pedimos algo de allí porque vivo al lado. Excelentes las milanesas que además de grandes son gruesitas y siempre firtas en excelente aceite. Riquísimas las papas rejilla y el revuelto gramajo, de asado sólo probamos dos o tres cortes pero siempre de calidad. Para comer allí puede resultar un poco ruidoso, pero tiene una ondatan familiar y de amigos y de grandes botellas sobre las mesas que vale la pena pasar por allá.-"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "The_Sorcerer", 
      "text": "Restaurant bien de barrio, platos abundantes, los precios no son ni caros ni baratos, pero la verdad q los platos son para compartir, sobretodo si se pide una entrada."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "esquimal", 
      "text": "Como todos dicen, un buen restaurant de barrio sobre un ex chalet.. no me suena bodegon. la comida no falla nunca, el menu es variado y para quien no sea muy pretencioso lo recomiendo por relacion calidad precio. villa del parque puro. \r\n      esquimal"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Comimos secillo, pero bien, restaurant que alguna vez habrá sido una casa, la atencion del mozo que nos tocó fué algo antiática.\r\nVolveremos, pero me sentaré en otro lado para que me atiendo otra persona, y probar otra opción."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "Es un tipico restaurante de barrio, donde se come muy bien, recomiendo las mollejas al verdeo, la atencion es buena, pero a mi gusto le falta alguna sonrrisa, los precios son acomodados, sin ninguna duda lo recomiendo."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Tipico bodegon de barrio. Muy bueno, para comer. Sin demasiadas pretensiones, la atencion es buena y la comida es buena tambien, algunas cosas estan marcadas, pero es muy barato, para no cocinar en casa. Creo que no es para una salida especial. pero es recomendable."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Giulessss", 
      "text": "Es un muy buen restaurant en cuanto a la comida. Los platos son hiper abundantes y ricos. Lamentablemente para ocasiones especiales como el día de la madre y demás no toman reservaciones, ni aunque sea un cliente que frecuenta mucho el lugar y conoce a los mozos o deje una seña mayor a $500. Sin embargo, al ambiente es muy cálido."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MatiHuracan", 
      "text": "Como no recomendar a EL ANTOJO? Excelente atención, sobre todo su dueño.\r\nMuy buenos platos, abundantes! Se recomienda la parrilla, las rabas, los postres...pero lo mejor que tienen son sus MILANESAS!!\r\nIdeal para ir con amigos o familia."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nathali1978", 
      "text": "Voy siempre, al menos 3 o 4 veces al mes. Te hacen sentir como en tu casa, los mozos son amables, simpaticos y la comida es EXCELENTE. Platos abundantes, para compartir. Recomiendo las mollejas a la parrilla asi como las milanesas...TODAS...que suerte que vivo a 6 cuadras...no me canso de ir!"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Principe86", 
      "text": "Como comentan todos, restaurant familiar de barrio, en una casona antigua, muy ruidoso pero bien atendido y con una buena variedad de platos que en su mayoria son para compartir. Los precios muy acordes y sin servicio de mesa. Recomendado."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "La comida excelente!! muy buena calidad, las rabas exquisitas. Es bien de barrio, todo el mundo lo conoce en Villa del Parque por sus milanesas y supremas excelentes! Y el delivery es genial, no se lo pierdan tampoco. Porciones abundantes y muy buen precio!"
    }
  ]
}