{
  "malos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jumoreno", 
      "text": "Fui con la promo del Club La Nacion, termine pagando $350 con el descuento incluido, una porcion de Ravioles con bolognesa $75, una ensalada rucula, tomate, zanahoria $ 34, servicio de mesa (solo pan) $ 10. La carne pasada, nos trajeron la carne antes q las fritas, un desastre.No vuelvo mas"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "minino", 
      "text": "Los precios son muy altos. No están acordes al servicio, y a los platos que se sirven en la zona donde otros similares mejor ambientados y otra calidad de productos superiores ofrecen. El servicio de mesa da mucho que desear, el pan no es fresco y se nota. Los vinos y cervezas a precios exagerados. Fuimos dos veces aprovechando un descuento del Club la Nacion. Nos equivocamos. No lo recomiendo para nada"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nicolassergi", 
      "text": "Pedimos ribs porque el salmon ya no quedaba. Esperamos 1 hora a  q lo traigan.  el pan duro....la crema acida...\r\nal llegar el tan ansiado plato...era chico....parecia un cerdito de somalia.\r\ncero carne. estaba marcado hecho vuelta y vuelta y le tiraron salsa barbacoa encima...nada que ver con Kansas,,,,,\r\nel postre bueno..copa brownie\r\nla atencion mala."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "francomac", 
      "text": "Comimos parrillada, las achuras malisimas, gomosas. luego trajeron asado y vacio, muy fino, todo cocinado de mas y durisimo. muy regular."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolafm", 
      "text": "Fuimos con cupon de descuento asi que no sé el precio. La carne malísima, las achuras incomibles, chorizo quemado, papas fritas recalentadas , la verdad el lugar precioso, pero muy mala comida."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "graleguiza", 
      "text": "Fuimos por la oferta de una empresa de cupones y salimos muy defraudados. La carne es mala, sin sabor. El lugar es muy lindo. Sin cupon es carisimo y no se justifica"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "cmicul", 
      "text": "Una lastima. Lugar muy lindo, terraza ideal para noches lindas, pero carne espantosa y carisimo. Sugiero cambien de proveedor de carnes, sino es imposible ir."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Coca_Pocha", 
      "text": "El servicio pésimo, tardaron un montón en traer la comida y cuando pedimos la cuenta nunca la trajeron, tuvimos que ir a pagar a la caja. El pastel, que supuestamente era de lomo, tenía una carne llena de nervios y grasa. La suprema y las papa fritas estaban recalentadas. Además, es CARÍSIMO  para el servicio y la calidad de comida que ofrecen"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "siempreluna2008", 
      "text": "Fuimos a conocer el lugar con un cupón. Tuvimos que compartir medio chorizo, media morcilla y carne tierna pero con mucha grasa. El ticket decía que lo consumido eran 330 pesos. Mas caro que los espetos corridos de Puerto Madero."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "silviast", 
      "text": "El ambiente y la atención son muy buenas. La comida deja bastante que desear. Si bien la carne es tierna tenía demasiada grasa. Tambien quisimos probar las pastas caseras pero estaban demasiado cocidas. La salsa olvidable. Una lástima porque el lugar es muy lindo."
    }
  ], 
  "buenos": [
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "don_alimento", 
      "text": "Es mí restaurante preferido de los mediodías, no elijo otro. Buena comida, buena atención, excelentes precios (citi 20%), lugar amplio, con espacio exterior para fumadores o tomadores de sol. mozos con buena onda, serviciales. la comida es buena, a veces muy buena.  no escatiman."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elcoyote", 
      "text": "Fui un martes con tarjeta Club La Nacion (ese dia 50% de descuento!) y  pague $180 por: un tinto de 750 cc de $45, una porcion de matambre al plomo, una ensada completa (tenia de todo),  un panqueque de dulce de leche, y dos cafe !!!!!!\r\nEl precio pagado incluia el descuento de la tarjeta Club La Nacion, es decir, de no haber tenido la tarjeta hubiera pagado $360 !!!!!!!"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Es una estrategia de marketing. Arreglan descuentos con los principales bancos, club la nacion, etc. inflan los precios pero terminan atrayendo un publico que de otra manera no conseguirian. Sin mucho criterio por parte del personal, ofrecen una carta variada aunque sencilla. No vuelvo."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jpluaces", 
      "text": "La carne estaba dura y tardo una enormidad. Las achuras solo pasables. Una  lastima porque el lugar es muy lindo"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy linda parrilla, familiar (con pelotero). El lugar está bien ambientado, muy agradable, aunque resulta un poco ruidoso. La atención fue muy buena a cargo de un mozo muy experimentado que recomendó lo justo y supo subsanar un error en el pedido. El mix de carnes y las mollejas estuvieron muy sabrosos y los precios son acordes a la propuesta."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "genuinegasti", 
      "text": "Fuimos un martes a la noche con el descuento del Club La Nacion. El lugar tiene un buen ambiente y el mozo realmente se esmero en darnos un excelente servicio. La calidad de la comida fue muy buena, sin llegar a la excelencia pero acorde a lo que uno podria esperar del establecimiento. Los precios son un tanto elevados, pero considerando el descuento del 40 % y el hecho de que se podia pagar con tarjeta de credito todo se mantuvo dentro de rangos aceptables (generalmente estos descuentos tan altos son solo en efectivo)"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "willyda", 
      "text": "El ambiente es agradable, pero la atención deja mucho que desear, tardaron para una picada para 2 personas 50 min y una tabla de pescado luego de una hora y media me reitre sin que haya llegada a la mesa."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcele", 
      "text": "La calidad de las achuras y la carne es buena, las papas fritas no estaban marcadas,la atencion del mozo muy cordial, los postres mas o menos, volveria."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabGrins", 
      "text": "Organizamos una cena para 20 personas y todo salió 10 puntos. Entrada: Ensaladas, papas, achuras. Luego comimos entraña, asado y vacío. De psotre helado, flan, ensalada de frutas. Hay un sector para chicos visible desde todos los puntos del salón.\r\nRecomendable."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gus013", 
      "text": "El lugar esta bien presentado pero la comida no esta a la misma altura. El servicio que nos toco fue lento con algunos olvidos que no se entienden.\r\nLa comida no llegó toda al mismo tiempo y las porciones son algo pequeñas. Me parece que los precios son algo elevados para el tipo de parrilla que es."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mau2154", 
      "text": "El asado muy bueno, excelente atención, bien el tiempo de espera, recomendable. Los \"juegos\" para chicos son un ambiente con un pizarron, bloques, y cosas para dibujar con una persona que los cuida."
    }
  ], 
  "excelentes": [
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelito1981", 
      "text": "Evidentemente tuvimos mucha suerte porque la carne estaba muy rica y la atencion fue buena. Ideal la terraza para una noche estrellada."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferra86", 
      "text": "El ambiente es ideal. Muy buen diseño tanto para parejas como para reuniones, ya que tiene varios sectores separados.\r\nLa atención es MUY cordial hasta en el muchacho que cuida los autos que se estacionan en la puerta.\r\nLa comida es exquisita.\r\nFui con voucher de Agrupate.com, pero por lo que vi los precios son elevados.\r\nLa carta de vinos es estándar.\r\nUn lugar para volver."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pao_jaz", 
      "text": "Fuimos 4 con dos cupones de agrupate, comimos el menú fijo que compramos con achuras y carne, las cantidades mas que suficientes, la carne esta muy tierna, el lugar muy lindo y amplio, el precio no lo se porque pagamos con agrupate. Muy recomendable."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoGomez", 
      "text": "Muy buenas los ravioles y esquisito la pamplona de cerdo. Comimos 3"
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "netsolution", 
      "text": "Estuvimos con mi mujer con la promo de club la nacion , muy buen a la carne el salmon lo mandamos de nuevo pero cuando volvio estuvo execelente. Mucha gente"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SebSer", 
      "text": "Celebramos el cumpleaños de mi hermano y aprovechamos una serie de beneficios que teníamos"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Muy buena la atención y el servicio desde el principio. La comida: excelente. Todo fresco, bien preparado, bien condimentado. La carne en el punto exacto al que uno pedía y los platos con la abundancia justa como para irse bien contentos. Muy buen lugar para cenar como en casa y pasar un buen momento."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tombuctu", 
      "text": "Excelente atencion, El bife de chorizo inigualable!lo encontramos a Rafa que era uno de los dueños de otro local de belgrano fte al colegio cuba..fue muy grato el encuentro.El ambiente amplio, lindo con juegos para chicos, lugar para fumadores!no le falta nada! 100 recomendable!!"
    }
  ]
}