{
  "malos": [
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cronopiofurioso", 
      "text": "fui varias veces para darle varias oportunidades.. el lugar es lindo pero la comida no es sabrosa y muuy cara, he comido en puerto madero y gastado menos! si te sentas afuera te cobran más! la verdad nada recomendable en relación precio - calidad."
    }
  ], 
  "buenos": [
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gerkijel", 
      "text": "La comida está bien, el ambiente también y el servicio es lo mejorcito, todos los mozos tienen buena onda. Pero es caro para la calidad de las cosas. \r\nUna milanesa común y corriente, tamaño \"casa\" con unas fritas McCain de McDonalds sale como si fuese Pto Madero."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Amplio salón y mesas al aire libre, atención buena y  carta variada. Los platos que probamos, no se destacaron demasiado, aunque sí fueron abundantes. Los precios son bastante elevados."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melu_512", 
      "text": "Con motivo del festejo de cumpleaños de mi mama, fuimos a comer a este lugar, ubicado en la zona céntrica de Lanùs, donde hay varios barcitos y restaurants alrededor. No tuvimos inconvenientes al momento de ingresar, no había mucha gente y el espacio era amplio. Tenía dos pisos, el de arriba con ventanales que dan a la calle por lo que la vista era buena, mientras que en el piso de abajo había comida en exposición (sobre todo lo que son dulces y postres). El servicio brindado es bueno, los platos abundantes, el trato muy agradable, el ambiente muy familiar aunque en cuanto a costos hay lugares que son más económicos y que brindan el mismo servicio. Pero debido a la ocasión esa vez estuvo bien, la comida fue rica e improvisaron en una porción de torta con una vela una ?torta de cumpleaños? para poder cantarle el feliz cumpleaños a mi mama. Por lo que el trato fue muy gentil"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CeciliaUnla", 
      "text": "La atención es muy buena, el ambiente es agradable y los mozos actúan como si te conocieran recomendandote platos o realizando sugerencias en relacón a las dimensiones de los postres que son increiblemente ricos y enormes.\r\nEn relación a los baños están impecables estan solo en el 1º piso y no sé si disponen de ascensor para personas con discapacidad.\r\nVamos una vez al mes con amigas, no recomiendo ir a principio de mes los fines de semana si es que buscan un poco de tranquilidad."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flondra", 
      "text": "Lo mejor que se puede encontrar en Lanús!!!!!\r\nSiempre que voy para Zona Sur, terminamos ahi, excelente la comida, platos abundantes. Hacen todo para que te sientas comodo; el ambiente es genial y los mozos un espectáculo!! Especialmente Anibal. El menu lo podes cambiar a tu gusto, consultá porque te escuchan en todo!. Te hacen sentir como en casa... no los cambio por nada!! Vuelvo una y otra vez!! RECOMENDABLE!"
    }
  ]
}