{
  "buenos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy ricos pescados, como el dorado o el surubi. Excelente la cola de yacaré. Recomendable con la siguiente aclaración: el ambiente es como un club de barrio y los precios como el mas caro de P.Madero."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Si te gustan los pescados y mariscos tenes que ir. Probamos albóndigas de pejerrey. Luego yacaré (viene empanado) y ranas a la provenzal. Comida fresca.  Platos ricos, sencillos y sabrosos. Caros. Si andas con $$ en el bolsillo (los usuarios que dicen que es barato son de buen poder adquisitivo, los platos estaban unos $ 100 cada uno) date el gusto, pero recordá que sólo pagas la comida, no el lugar? a mi criterio los vale.  Si no venís por recomendación es poco probable que el lugar te invite a entrar. La atención, si bien muy cordial, no es profesional. Para volver y seguir degustando."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ILNONO", 
      "text": "Los platos no sonmalo, pero realmento el precio, el lugar y la carta de vinos deja muchisimo que desear. Cobran los platos a un nivel carisimo, en comparaciones de otros lugares superiores en todo sentido. Una lastima que con los precios que manejan no puedan mejorar otras aspectos del lugar y carta entre otros."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Conozco este restaurante desde hace un tiempo. Ultimamente ha sido reambientado de manera muy agradable. El servicio de Oscar es muy eficiente. La comida es muy buena, fresca y muy bien preparada. Destaco el pacu a la parrilla, las ranas a la provenzal, y las albondigas de dorado. Ademas ofrecen especialidades muy dificiles de enontrar (surubi, dorado, yacare,et); y todas realmente muy sabrosas. Los precios son muy acomodados. Si te gustan los pescados de rio, te recomiendo totalmente este restaurante"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ILNONO", 
      "text": "Muy buen lugar - todo super fresco y buena atencion. El precio esta acorde.\r\nEl lugar es simple, pero se come muy buen pescado (especialidad: pescados a la parrilla y otros)!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Consideren que es un lugar bastante feo, para una salida familiar o con gente de confianza, cero onda pero tienen un manejo impecable d elos pescados de rio, milanesa de surubí memorable, pacu y calamaretes impresionantes. Bueno, rico y barato (pero feo)"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "kavayoloco", 
      "text": "Sabado al mediodia, solo en el salon, miramos cronicaTV . Me ofrecen Pulpo a la gallega, para luego un dorado asado que es lo que queria. La presentacion regular, la coccion perfecta, pero le faltaba sabor. El dorado exquisito. Muy caro, demasiado por lo que ofrecen. Se come bien pero dificil que vuelva."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cometutti", 
      "text": "Acabo de conocer este restaurante camino a Tigre. Me sorprendio lo exquisito del pacu a la parrilla. Muy buenas tambien las empanadas de mariscos. Te aconsejo conocerlo"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "En este restaurante sirven muy buenos pescados de rio (recomendadisimo el pacu), ranas, yacare y diversos masriscos. En todos los casos, muy frescos y ricos, y a muy buenos precios. Vuelvo seguro."
    }
  ]
}