{
  "malos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tonyMontana", 
      "text": "La atención es buenísima, los mozos siempre están atentos para brindar un muy buen servicio, pero el asado y el vacío no fueron de la mejor calidad el día que fui. Encima nos trajeron la carne arrebatada, es decir, tostada por fuera pero por dentro era mucho más que jugosa, estaba literalmente cruda!! Asimismo, ante nuestras quejas, nos pidieron disculpas y nos cambiaron la carne por otra bien cocida y por mayo cantidad. En síntesis, se come mucho mejor en otras parrillas y por mucho menos dinero. Es carísima y no vale la pena."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marujis07", 
      "text": "La comida es OK, buena carne y pastas aunque nada especial. La atención es excelente, pero nos llevamos una gran sorpresa con el precio. El cubierto sale 15 pesos y el cortado chiquito 20, por ejemplo."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LaRioplatense", 
      "text": "Comí medio matambrito de cerdo (seco, nada especial), una ensalada, un postre, un aggua y una copa de vino....$180. No voy mas, se come mucho mejor en otros lugares."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ligure", 
      "text": "Este restaurante debe estar en todas las guias para turistas extranjeros, en la mayoría de las mesas se hablaba inglés, ese debe ser el target. Mi grupo era de argentos acostumbrados a comer buena carne a precios razonables, aquí se dio a la inversa; carne regular con precios altísimos (entraña $77). La carta de vinos es amplia y con precios tambien altísimos. Para dejárselo a los turistas, los locales podemos comer mejor por la mitad de precio."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marce73", 
      "text": "Era la primera vez que iba, también fue la última. Pedí entraña, no había; pedía vacío, era muy grande, no lo iban a cortar; al final comí asado, un decir: pura grasa y hueso. El chorizo todavía lo estoy esperando…..El lugar cerrado y caluroso. Y el precio es una exageración de caro por lo que te dan. En resumen, muy mala calidad y muy altos precios."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Timmo", 
      "text": "Mi primera y última experiencia con este lugar fue nefasta. No me respetaron el lugar de la reserva, nos trajieron las bebidas calientes, la atención fue mala, incluyendo que nos quisieron hacer pasar unos mini bifes de costilla como costillas de corero! Los precios son exagerdos, tanto la carta de vinos como el menu general. No justifican la calidad de la comida y la atención. No voy a volver y no lo recomiendo. En Buenos Aires hay muchas mejores parrilas que esta y con mejor relacion del precio / calidad."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "Era mi parrilla favorita en Buenos Aires, y espero que lo siga siendo...sin embargo hoy me defraudo! Tira de asado que parecia chicle, lomo normal y corriente y camarero que me habla ingles!!! Espero que la \\\"turistitis\\\" no le haya afectado, y que lo de hoy haya sido un simple accidente en un dia de verano con el parrillero oficial disfrutando de su merecidas vacaciones! Volvere en Febrero esperando de re-encontrar el Don Julio que conocia antes, sino habra que buscar alternativas!"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nataliap_mendez", 
      "text": "Si bien el servicio me pareció muy bueno, el lugar no estaba climatizado, fue un día de mucho calor y no había aire acondicionado ni ventilador. La provoleta estaba seca de la parrilla, incomible, las mollejas crudas, el vacío gomoso. No volvería a este lugar. Encima llevé a unos amigos de EE.UU y quedé re mal."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mardepalermo", 
      "text": "El año pasado hiba una vez al mes. Este año volvi a ir y realmente la comida no fue de lo mejor. Habia mucha gente, la atención no es como antes. La entraña tenia olor a vingre, por lo que inmediatamente la devolví. Creo que se popularizo mucho y perdió el encanto familiar. ademas la atención no fue del todo buena. Me cobraron la entraña que habia devuelto y estaba pasado, x eso el olor a vinagre...eso no se hace!"
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nicofellini", 
      "text": "Fui a cenar con unos amigos extranjeros, a comer carne por supuesto. Me desepciono mucho la carne estaba dura, mucho ruido en el ambiente y bastante caros los vinos, si bien tienen una muy buena carta de vinos. La atencion fue correcta. Hay mejores opciones por este precio."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "romain", 
      "text": "me gusto la carne las dos primeras veces que fui pero la ultima fue una verguenza. Les pedimos carne jugosa y llego a punto, ademas tengo dudas sobre la cadena del frio porque mi carne tenia un sabor raro.....\r\nOtra cosa que no me gusta de este lugar es que los mozos no paran de venir a servirte vino o lo que sea para pedir mas... no me gusta esta costumbre.\r\nNO VUELVO"
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Frank", 
      "text": "La verdad es que nos resultó una decepción. Fuimos al leer otros comentarios y nos llevamos un fiasco. \r\nPedimos un bife mariposa (28 pesos) a punto y nos vino seco, las papas fritas (8 pesos) pasadas de aceite, quemadas, fofas. Buena onda durante la espera, pero despuès el mozo ni la hora. Yo creo que algunas parrillas se piensan que la carne es como en Europa. No lo recomiendo, comí papa y carne. Y si algo tan simple como un bife y unas fritas no sale bien, no sale bien nada."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "indiaykaty", 
      "text": "no pueden cobrar 16 pesos una empanada o 35 pesos el chorizo o el vino mas barato que era septima lo cobran 80 y en el super vale 25"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guadapad", 
      "text": "La verdad muy buena atención, la mesera siempre pendiente, la comida muy rica, el lugar es pequeño conviene pedir reserva antes de ir para estar tranquilo. La parte de arriba es demasiado pequeña y uno está incómodo, es mejor abajo.\r\n\r\nFui porque supuestamente había menú para celíacos y cuando llegué no había nada con el logo en la carta y cuando pregunté no tenían ni idea. Si bien hay parrilla  y el celíaco tiene opciones no debería salir en las opciones del restaurant que tiene comida sin tacc. Esto es para Guía Óleo que lo tiene en sus características."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Calil", 
      "text": "Quando chegamos estava cheio, mas fomos recebidos com um a taça de espumante e aguardamos por uns 20 min. Desta vez havia uma senhora organizando as esperas."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "La atención es muy buena y la parrilla esta bien. Es un lugar para ir con amigos."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trojman", 
      "text": "Muito boa carne"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgriego", 
      "text": "Fui un feriado al mediodía. Una parrilla con buena carne, si bien no es algo extraordinario. Los precios, altos. 18 pesos una agua!!!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "El cubierto y la bebida excesivamente caros, y te encarecen mucho el precio final. La atención 10 puntos. Pedimos un bife de chorizo mariposa jugoso, y lo trajeron crudo. Pero la calidad de la comida inobjetable. No creo que vuelva porque me pareció muy caro."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Muy buena parrilla con porciones generosas, vinos de calidad y precios altos. Tienen diferentes salones en planta baja y alta. Destacamos la atención SOBRESALIENTE, respetando tiempos y pedidos. Para volver."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canu", 
      "text": "El lugar muy lindo, muy bien decorado, pero lo que me mato es la atención! desde la llegada la predispocicion del personal excelente. Al punto de decir \"no sera una camara oculta\" jajajaa!! Lo mas fashion! la carta de vinos, cargada en un Ipad!"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Schnirmi", 
      "text": "Es un restaurante muy caro que aparte cobra 15 pesos por el cubierto y traen apenas un poco de pan con manteca. Los platos son caros y ni traen guarnición. Especialmente el tema del cubierto me parece un mal. ¿Que se supone? ¿Que traigo mi propio plato? Si pago para un plato sin guarnición mas de 60 pesos, me parece que es muy caro si aparte me cobran tanto para el cubierto."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Pedimos la ensalada de ananá (muy chica), papas fritas, entraña y asado. El precio es un poco alto, pero la carne es muy buena. Rico el tiramisú. Buena atención."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Nueva visita a Don Julio, y pudimos comprobar que la calidad de los productos que ofrecen sigue siendo muy buena. Fuimos cuatro personas y todo fue perfecto, Cortes de cane al punto pedido, buena carta de vinos, atención amable y buen ambiente. Los precios son los correctos para la calidad que brindan. Muy buena parrilla."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VicMandarina", 
      "text": "Te cobran cubierto. $14. \r\nLa carne es buena . Respecto al postre, trajeron la cheese cake que pedí con otra salsa, de frambuesa. Recomiendo el brownie de chocolate blanco."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Muy buena parrilla, antes de barrio, ahora llena de turistas extranjeros, muy ricas las empanadas, muy buenos el ojo de bife y el matambrito, porciones normales/chicas y muy buena atención"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acrsj", 
      "text": "Estuve con mi señora y más tres amigos - el servicio estuvo excelente y la carne, muy sabrosa. Buen ambiente y un precio justo..."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos un domingo al mediodia y la verdad que sigue estando muy bueno. Las porciones no son demasiado grandes, pero la carne es barbara. La a tencion muy buena y la carta de vinos es tambien buena, aunque un poco cara.Increible el postre de higos con helado. Es recomendable"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "eramos 8 personas, como siempre, la calidad es buena, la atencion dilecta. para mi es un lugar que brinda un buen servicio, sin sorpresas ni pretensiones.\r\nexcelente relacion precio calidad, mejoradidimas por el descuento de LN."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Voy bastante seguido desde hace unos cuantos años y lo he visto crecer, mejorar la carta de vinos, hasta ahora que viene en version Ipad. Se fue poblando de turistas por su calidad y eso es un elogio, no un pecado. Es un lugar en el que un argentino le puede mostrar a un extranjero lo que es nuestra carne. Y salir bien parado: por la calidad de las materias primas, el pan, las papas fritas calientes, las ensaladas. Todo. No es barato, pero tampoco es caro. Seguiré yendo."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente parrilla, atención profesional y carnes en su punto justo, son los ingredientes para que la velada sea perfecta. La carta de vinos es muy amplia y ofrecen etiquetas difíciles de encontrar en otros lugares; y lo más importante es el conocimiento por parte de los mozos para aconsejar el más indicado para cada plato. Se pueden observar cientos de botellas firmadas que hablan de la historia del lugar y sus visitantes. Una parrilla que no sólo atrapa al turismo, sino a todos."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "reynerd", 
      "text": "La comida es buena, pero no es una parrilla de barrio y ambiente familiar.\r\nO sea, en una parrilla de barrio la entraña no cuesta $ 77, una ensalada de 2 gustos no cuesta $ 30, es excesivo el precio por el servicio.\r\nEl lugar es prolijo, pero es acorde a los precios que manejan."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "die87die", 
      "text": "Muy abundante las porciones, buen vino, la tortilla en el punto justo, los sorrentinos de calabaza no me dijeron mucho, pero es una parrilla al fin y al cabo. Buena experiencia."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancho1974", 
      "text": "El lugar es bueno, con precios para turistas extranjeros (un asado, $82). Las porciones son abundantes y el lugar y la atención son buenas. Calidad de la comida: muy buena. Para el futuro buscaré algo mas barato."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Coincido con la mayoria de los usuarios, esta lleno de turistas, las mesas estan encimadas, es super ruidoso, la comida es de buena calidad, pero no al precio que lo ofrecen.\r\n\r\nLa carta de vinos es muy buena!\r\n\r\nRecomiendo las empandas de carne, el ojo de bife, lomo, y por sobretodo el volcano de chocolate."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aletom", 
      "text": "muy buena parrilla, atencion correcta espectacular carta de vinos!!!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Velho_Ito", 
      "text": "Fui com a indicação de que seria um restaurante de bairro, com boas comidas e atendimento, mas é exatamente ao contrário. Restaurante para turistas, caro e com porções escassas (excetuando a provoleta de entrada, até a salada era pequena e mal feita). A carne parecia ter sido feita às pressas, e veio mal passada, apesar de termos pedido bem passada. Atendimento péssimo, os garçons visivelmente davam preferência para as mesas com pessoas que falavam inglês."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puky", 
      "text": "Volví al lugar luego de 4 años sin ir (antes vivía por la zona e iba siempre). Pasó de ser un bodegón de barrio a una parrilla para turistas.Reconozco que se come bien y los vinos son muy tops, pero los precios se fueron a las nubes y está lleno de gente amontonada.No creo que vuelva.-"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Americano", 
      "text": "Ruidoso, mesas amontonadas. Parrilla/comedero argentino con precios en dólares."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bigger", 
      "text": "Buena comida y buena atencion. Es un poco chico el lugar pero nos gusta mucho."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marema", 
      "text": "Me encanta este estilo de parrilla, clasico y correcto, las mejores papas epañolas. Deben mejorar los vinos por copa!!! Me extraña con una carta de vinos tan completa."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elfarto", 
      "text": "Otra parrilla trampa para turistas (deberia decir trampa para argentinos), la relacion precio/calidad es pesima, el ambiente un poco cargado y ruidoso, dificilmente podes escuchar una palabra en español que no sea la del mozo, claro indicador del target del local, las porciones fueron bastante acotadas, asi como la calidez de la atencion, en definitiva cada vez estoy mas convencido que no se puede ir a comer a palermo en cualquiera de sus \"variedades\", al paso que van en 4 o 5 años te van a pedir pasaporte extranjero para entrar. Yo por mi llevare mi dinero a otros sitios."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gilrossi", 
      "text": "Bom restaurante, com carnes saborosas, aliás mais saborrosas do que a carne dos Las Lilas, no qual já fui 2 vezes. É um típico restaurante num lugar tranquilo, aconchegante, parecendo-se com  algumas parrijas brasileiras existentes na cidade de São Paulo. Pude escolher a carne vendo as peças cruas. Vale a pena ir e escolher um bom vinho, como o B. Crux 2004 e pode-se, até, comprar vinhos com valor abaixo do da carta e azeites também."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coghlanblues", 
      "text": "Fui por primera vez a esta parrilla por los comentarios que había visto, y me defraudó. En un ambiente repleto de extranjeros, los precios estaban por las nubes! Si bien estamos en plena crisis de carne en Argentina (!??) parece que ya no quedan parrillas para argentinos.. Los precios de los vinos son posibles solo para turistas y las carnes también. Al menos en este lugar. Una lástima!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Volví a Don Julio luego de aproximadamente 2 años y me sorprendio que aunque los precios aumentaron considerablemente el servicio sigue siendo igual de bueno.\r\nPedimos provoleta y chorizo para comenzar, ambos muy ricos.\r\nLuego una ensalada caprese y bife de chorizo mariposa. La carne estaba tierna y en el punto de cocción pedido al camarero.\r\nLa atención sigue siendo muy prolija, el mozo bien atento y cordial.\r\nEl ambiente estaba tranquilo, pero seguro se debió a la temporada de vacacaciones.\r\nEn fin, a pesar de no ser una alternativa barata el servicio que brindan es excelente."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "Se come bien y tiene precios razonables para una parrilla en Capital. Siempre con mucha gente, pero tampoco es ni tan barato, ni tan bueno, para esperar para comer."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babilon", 
      "text": "Excelente la carne.. es un lugar familiar para ir en grupo, precio calidad me gusto.. una de las mejores parrillas de buenos Aires a un precio por persona super accesible. buen servicio de los mozos"
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho_0307", 
      "text": "voy bastante seguido, me parece una buena parrilla en relacion calidad/precio...la carta de vinos es muy completa, aunque algo subida de precios...la atencion de los mozos es un dato para destacar, es muy buena..."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Se come aceptable, los mozos intentan ser cordiales y el ambiente no es muy lindo pero no es desastrozo. Los precios no son altos, pero en relacion precio/calidad hay mejores opciones."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jweisz", 
      "text": "Bien la comida.\r\n\r\nPobre y, en cierto modo, desagradable la atencion.\r\n\r\nAmbiente aceptable, mesas un poco juntas.\r\nVinos: los tres primeros que pedimos y estaban en lista, no tenian. Recien al cuarto hubo."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Los platos salieron en tiempo y forma,buena calidad en los productos y respetaron el tiempo de cocción solicitado en las carnes,la ensalada abundante,el servicio  cordial y eficiente y los precios dentro de lo esperable.-"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcelita22", 
      "text": "Me habian recomendado esta parrilla. Me sorprendio la Carta de Vinos, y nos dimos el gusto de degustar un vino llamado Tierra Prometida, Malbec 2007. EXCELENTE !!!La verdad da gusto cenar asi. Quisiera saber si alguien me pude decir en que vinoteca puedo encontar ese vino."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guemes", 
      "text": "Muy buena ubicación (en Palermo), buena cocina (los riñones Don Julio son excepcionales, los mejores que he probado), extraordinario servicio (no obstante que ese día se festejaba el día de la madre)y con mucha calidez. Estuvimos como en nuestra casa."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Muy buena parrilla, la carne estaba en el punto pedido."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Puelo", 
      "text": "La atencion fue buena, sin destacarse, la carne estaba medio dura, supongo que fue mala suerte, habia mucha gente... ya habia ido en otra oportunidad y estaba mucho mejor. Lo que es un abuso son los precios de los vinos. buenos vinos, pero con precios para turistas."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "belapala", 
      "text": "Excelente atencion\r\nDetalles que hacen la diferencia , como por ej , traernos el pan caliente a la mesa\r\nPrecios razonables\r\nEl lugar quiza estaria mejor si fuera mas luminoso"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "balrogen2", 
      "text": "La comida estaba aceptable, esperaba un poco mas, lleve a unos clientes americanos, desde luego a ellos les encanto, yo no quede muy conforme, buena seleccion de vinos, algo caros pero si uno conoce lo que hay en el mercado, se puede optar por algo bueno  sin pagarlo tan por encima de su valor"
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Buen lugar, pero se está tornando un restaurant más para turistas que otra cosa.\r\nBuenas carnes, pero en otros tiempos solían ser mejores."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "A ver, como explicarlo. A veces bien otras no. La atencion es cordial, si la sabes llevar. Tienden a empujar la consumicion hacia arriba. Ejemplo, he ido con chicos y no paran de servirle gaseosa en el vaso, para tener que pedir mas. Otra vuelta, pedi una copa de vino, y dudaba entre dos de $ 14 por lo que lo consulte al mozo. Me recomendo una nueva, que acepte, sin imaginarme que me costaria $28 la copa. Una avivada fea. Lo que he visto tambien, que cada vez tienen una clientela mas turistica, americanos, franceses, etc. No me quiero imaginar cuanto pagan la copa de vino. Buenas noches."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "framayon", 
      "text": "nos parecio caro, pedimos todo para compartir, pero ... 12 personas, 870 pesos me parece un poco excedente, de todos modos, una buena experiencia, es como disney para ir, conocer y listo."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "COZIUQO", 
      "text": "Buena parrilla y ambiente calido. quizá sea algo cara."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castor", 
      "text": "Llegamos, nos ubicaron. El pan casero estaba rico, la comida de 10 y la atencion de los mozos, muy buena. Volveria a ir."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Comimos bien.  Es caro pero muy bueno el servicio y me encantó los postres."
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Un poco caro para el asado que se come. Hay lugares que por menos precio tienen mejor calidad de carne, servicio y ambiente. No es malo pero no vale los precios que manejan ahi."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dostor", 
      "text": "Una parrilla con un  estilo muy personal. muy buena comida, y por sobre todo, muy buena gente."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chavecito", 
      "text": "Un lugar familiar donde se come muy bien a un precio razonable. Los chicos son muy atentos."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "naru", 
      "text": "Buena opcion , entre tanto restó-fashion donde comes poco y pagas mucho, buena relacion calidad/precio la recomiendo."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "disemafe", 
      "text": "El chorizo realmente excelente, el ojo de bife de muy buena calidad, pero extremadamente bajo de sal si no hubiera sido por ese detalle la calificación hubiera sido excelente"
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Nos gustò el lugar, fuimos con unos amigos que ya lo conocìan. La comida rica y abundante, salvo la entrada que pedimos, provoleta de cabra,que era realmente minùscula.Buena carta de vinos y buenos postres.Tiene salòn fumador y no fumador.\r\nLo mejor es la esmerada atenciòn de los mozos!!!"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ticon", 
      "text": "Para recomendar. Buena relación calidad-precio."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chenegrita", 
      "text": "El lugar muy lindo. La comida bastante buena, pero las porciones muy chicas, yo no se si es porque era dia de elecciones y no podian vender alcohol entonces trataron de ganar mas con la comida... Me pareció caro por lo que ofrecían, 40 pesos por entrada compartida, media porción de carne, media de papas fritas, y postre compartido, más botella de agua compartida. La atención fue mala, pero creo que fue el mozo que nos tocó más que el lugar en sí."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ansi", 
      "text": "Nos encantó el lugar y la comida. Las 1/2 porciones son suficientes si pedis entrada. Y el tiramisú es excelente! La única queja es que nuestra mesa estaba ubicada demasiado cerca de donde la gente espera, y te sentis un poco observado y presionado por terminar pronto tu comida!"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manuhel", 
      "text": "Muy buena parrilla , la atención es calida y atenta ."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La comida muy buena, las carnes en el punto pedido, las papas fritas sequitas, la atención, con mozos de profesión, que no abundan.\r\nEl ambiente, es el de un restaurant de barrio en donde se come muy bien, la única queja fue que tardaron mucho en traernos la comida, pero es para darle otra oportunidad."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sin_concesiones", 
      "text": "Provoleta de cabrito muy buena, vacío y matambrito de cerdo flojos, baja calidad. Postre flojo también. Mesas muy pegadas en el sector fumador, éramos como una gran familia comiendo todos juntos, se mezclaban las charlas. El servicio excelente, tanto de mozos como de soporte. Caro para lo que ofrecen."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "Es una parrilla tradicional del barrio, donde se come buena carne aunque la calidad fluctúa. Hay que ser muy claro al pedir el punto de la carne, porque sino te traen la cocción pasada. La atención es buena y el ambiente también. Es un lugar donde se puede ir a comer, y vas a ser bien atendido si guiás al mozo con pedidos específicos."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edgardo67", 
      "text": "El bife de chorizo era roast beef, las achuras llegaron frías, el pan recalentado. La atención me parecio muy buena, pero no así la calidad de la comida, una lástima."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juano", 
      "text": "Llevé a unos amigos extranjeros y quedaron encantados con las carnes. El ambiente es muy bueno, salvo el entrepiso. El servicio muy bueno. Lo único malo es que pedimos vino y cuando quisimos pedir más no tenían el mismo."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Todo bien, atendido por sus dueños como siempre, pero está cada vez más lleno de gente. Antes tenía más intimidad y era más tranquilo, pero cambió."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luzy", 
      "text": "Positivo: la ensalada y el pan que te ponen en la mesa que es increíble, la carne la sirven muy bien, sin grasa y en forma muy prolija. Los mozos son muy atentos.\r\nNegativo: el vacío estaba duro pero sabroso y generoso."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "su48su", 
      "text": "Buen lugar, con privilegios segun el mozo que toque en suerte."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARCEPALERMO", 
      "text": "Un lugar agradable y al que uno vuelve seguido. Muy buena relación precio/calidad. Atención muy cordial. Una muy buena opción dentro del entorno de Palermo Viejo."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arieladolfo", 
      "text": "Muy lindo todo, pero cuando llegás te encontrás con que temporalmente no aceptan tickets. Linda sorpresa cuando andás sin efectivo."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "La calidad de la carne del lugar es muy buena, el único defecto por decirlo así es que las achuras no estaban bien cocidas y las mesas son un poco chicas, se nota en las mesas para cuatro. \r\nLos precios están bien y las porciones son generosas, por ejemplo, un postre por persona es mucho. \r\nLa atención es muy buena de principio a fin."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "por", 
      "text": "Atención esmerada, siempre atentos al cliente. \r\nLa parrilla es muy buena, con precios razonables. Para mejorar: las mesas son chicas para cuatro, pero todo lo demás borra este pequeño detalle.\r\nPara recomendar."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flash_back", 
      "text": "Se come realmente muy bien en Don Julio, que por suerte lo tengo a una cuadra de mi casa, así que me viene perfecto. Lo único que se podría criticar es que cuando uno pide una parrillada la sirven en bandejas, haciendo que se enfrie todo rápidamente. Prefiero toda la vida esas parrillitas que se ponen encima de la mesa, donde el carbón sigue calentando la carne, el pollo y las achuras. Pero más allá de eso, es muy recomendable."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gusre1", 
      "text": "Buen clima, excelente vacío. Vinos de discreta calidad a precio accesible. Pablito, un tipo expectacular.\r\nCuando hay un cumpleaños, los mozos son un espectáculo."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilasotov", 
      "text": "Buenisima parrilla!! Lo recomiendo!!"
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcosmufassi", 
      "text": "La comida muy rica. De entrada unos chorizos especiales. La provoleta de primera. Las tablas de achuras MUY RICAS. cerramos la noche con un volcan de chocolate, salio bastante rapido y muy rico tambien.\r\nLa contra es que me parecio un poco caro. Pero MUy RICO"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "InoFac", 
      "text": "Soy habitual hace muchos años y hay que destacar que no solo mantiene la calidad sino que mejora con el paso del tiempo algo muy dificil de encontrar en esta ciudad, excelente carne atención profesional y una gran carta de vinos, precio mas que justificable!"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "violevy", 
      "text": "Excelente la carne y regular la atencion. Muy caro"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "germanm", 
      "text": "Muy buena carne. Carta de vinos muy cara. El servicio muy deficiente para lo que cobran."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Hacían meses que no comía en Don Julio, y tenia el temor que el  éxito comercial entre los turistas (cola tipo La Cabrera) le hubiera cambiado su ADN. Afortunadamente nada de eso: comi un bife de chorizo impecable por calidad de la materia prima y coccion, acompanado por una entrada de morcilla y chorizo de primera y una seleccion muy interesante de vinos boutique de calidad y precio accesible.  Me felicito con los duenos y espero que mantengan este nivel y autenticidad a pesar de los turistas!"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babocha", 
      "text": "Excelente comida y atencion. El lugar muy lindo, las mesas un poco amontonadas.\r\nPrecio un poco elevado, pero se come de maravillas. Recomendable"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHIVYPONCE", 
      "text": "Hace tres años fuimos con mi actual pareja, en nuestra primera salida, a cenar, debían ser sorrentinos de calabaza, pues allí estaban esperándome, excelentes, y desde ese entonces en cada aniversario o fiesta o recordatorio asistimos a la parrilla. Les recomendamos. en especial los famosos sonrrentinos y el postre  higos flameados con helado."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robertoparker", 
      "text": "excelenteparrilla! muy buenos corttes de carne y muy buena calidad, algo para destacar es que respetann mucho los puntos de cocción pedidos por el cliente, tremanda carta de vinos, no es barat el lugar pero amerita por la calidad general!"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enricel", 
      "text": "El domingo 28 al mediodía fuimos con mi mujer por segunda vez.\r\nLa atención fue muy buena, y tanto el bife de chorizo como el de lomo, excelentes, en su punto justo, exactamente como fue pedido. \r\nEl precio acorde. Recomendable.\r\n¡Volveremos!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PiterCanedo", 
      "text": "La mejor carne que comí en la ciudad, el servicio es muy bueno y tienen un cheesecake de maracuyá muy bueno."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pitra", 
      "text": "Parrilla increible, el corte te lo traen exacto como lo pedís (jugoso, a punto, cocido). Siempre bien sabroso, los acompañamientos siempre excelentes, morrones asados, fritas, ensaladas. Carta de vinos extensa, para todos los gustos."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Titoz", 
      "text": "Me habian recomendado el lugar y un poco me asuste cuando vi algunos comentarios. Sin embargo, les garantizo que es un excelente lugar, la comida es de primera (quizás estan un poco juntas las mesas), pero la atención es muy buena. La carne más que a punto. A pesar de no haber reservado para 6 (solo lo había hecho para 4) cuando explique estos agregados, nos lo solucionaron en minutos. RECOMENDABLE"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "torcator", 
      "text": "Lugar excelente. Atención óptima. Hicimos un mini agasajo y los señores SE AUTOBLOQUEARON 8 lugares para darnos el salón para un evento familiar muy especial. Conectamos vía wifi un nieto que está en el exterior con sus abuelos que festejaban sus 60 años de casado y no nos cobraron un centavo de más.(Había cola de gente esperando) El servicio, la comida, la atención inmejorable. El precio más que razonable. Las 14 personas salimos ampliamente satisfecho. Lugar para recomendar y volver."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Excelente atencion,trato,platos abundantes y ricos,buen ambiente y comensales,PERFECTA CARTA DE VINO,CAROS,buenisimos.\r\nNo dejen de ir"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hofman", 
      "text": "excelente parrila! para mi la mejor de buenos aires, la caidad de la carne es excelente y respetan perfectamente los puntos de cocción pedidos en la mesa, la atención es amable y muy atenta y el ambiente te lleva a soñar con un bodegon, lo único es que hay que ir temprano sino uno tiene que esperar"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "Excelente parrilla, excelente vino, excelente anfitrion. GRACIAS"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Slisse", 
      "text": "simplemente la mejor parilla de buenos aires,\r\nsiempre vuelvo y siempre como bien !"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebork", 
      "text": "Si se trata de una noche de verano y consigo mesa en la vereda, se trata de algo así como mi lugar en el mundo. La calidad de los cortes es de lo mejor, la carta de vinos muy buena y con precios razonables. La atención es profesional y ofrecen la posibilidad de pedir media porción y así tener mayor libertad de elección. Nunca falla."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gerard2050", 
      "text": "Excelente opcion de parrilla para no fallar. Los cortes de carne en el punto exacto al pedido!! Muy buena carta de vinos y un ambiente ameno y tranquilo!!"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barrj", 
      "text": "Fui a través de la identificación de la guía y fue una agradable sorpresa. Fue el mejor bife chorizo que comí en la vida, por no mencionar que era muy grande. Mi padre, mi madre y mi novia también comieron y adorado. El servicio era muy agradable. Como yo soy brasileño, no entiendo muy bien el significado de las carnes y el camarero me llevó a hablar con parrileiro que fue muy amable me mostró toda la carne. Cuando regreso a la Argentina luego ir allí de nuevo. Nota 10!"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "feragusper", 
      "text": "Este es uno de mis restaurantes favoritos. Para aquellos que disfrutan de una buena parrilla ésta es una de las mejores opciones. La relación precio/calidad es excelente. Muy buena calidad en los cortes, en las achuras, en los vinos. Muy buena atención y un ambiente realmente agradable. Para ir al mediodía o a la noche y repetir la visita. En mi opinión un buen menú consiste en empezar con una tabla de achuras (media, si son dos) con ensalada/papas fritas y seguir con algun corte de carne; entraña, tira, bondiola de cerdo. Cualquiera de los cortes es una buena opción."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "Fuí para mi cumpleaños areamos 10 personas, todo salió impecable, las carnes todas en su pùnto, la atención muy atenta sin invadir, el ambiente muy de aprrilla de barrio con una gran cava de vinos."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diegoflefle", 
      "text": "Destaco la excelente atencion de los mozos!!!!"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jeronimo", 
      "text": "Me parece que sin duda es una de las mejores parrilas familiares de bs as, mejor ubicacion, ambiente calido y por exelencia me siento en con julio \"Como en casa\" me encanta ir a cenar aca, es super recomendable desde sus carnes, ensaladas muy variadas, como asi sus pastas, yesa salsa \"dion Julio\" unica y sabrosa 100% recomendable"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cemar", 
      "text": "Un lugar para ir en familia, donde la comida y la atención es excelente. Además la especialidad es el asado."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Todo muy bueno, la calidad de los platos, la carne, la atención, la carta de vinos (llegan a la temperatura correcta) la verdad para recomendar tranquilo."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Entre de casualidad a un boliche de barrio y me lleve una sorpresa. El profesionalismo de los mozos, la calidad de la comida, una carta de vinos de primera. No entiendo por que no esta mejor calificado si los comentarios son excelentes."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Burro", 
      "text": "muy buena parrilla, la carne de primer nivel y la atención cálida y profesional. El ambiente es bueno, del tipico estilo de una parrilla. Para destacar la carta de vinos y la manera de servirlos."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosinki", 
      "text": "Volveríamos. La atención es excelente y los mozos -de antes-, te sirven permanentemente y te cambian los platos."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrian07", 
      "text": "En varios lugares el vino que llega a tu mesa tiene la misma temperatura que la sopa, en Don Julio este no es el caso, una selección de vinos estupenda como en muy pocos conservados en cava a temperatura donde no pierde ninguna propiedad. La calidad de sus cortes de carne son óptimos y se nota que las pastas son verdareramente caseras. La atención inmejorable y el precio accesible. Muy recomendable para conocer con amigos o en familia."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gbarem", 
      "text": "Espectacular!, la atención es suprema, la carne es la mejor que comí en esta ciudad, las fritas recién hechas, las empanadas imperdibles, excelente carta de vinos, todo de 1000!!!"
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Henry55", 
      "text": "De la comida, no hay que ni hablar, excelente en todo sentido. Las porciones son abundantes y las mejores papas fritas que probé en años. La carne estaba en su punto justo, pedís jugoso, y te traen jugoso; pedís a punto, y te traen a punto. Recomiendo el bife de chorizo. El vino está a su debida temperatura, además que ofrecen una carta generosa. Sin duda, volveremos."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar es excelente. Los precios están en relación a la calidad y el servicio. Una parrilla bien puesta altamente recomendable."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "favi_o", 
      "text": "El mejor asado del condado. Realmente recomendable. \r\nLas papas fritas son un sueño."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilin", 
      "text": "Siempre es un placer volver a la parrilla Don Julio. En primer lugar, el ambiente es bien de campo, con cueros en las mesas y adornos campestres en las paredes. En segundo lugar, la atención es inmejorable: los mosos (de negro) son señores profesionales que conocen muy bien su oficio, y que están hábilmente ayudados por muy atentos asistentes (de bordó). Nada se les escapa ni tarda más de 3 minutos en llegar a la mesa. Finalmente, la comida es como dios manda: carne de primera, verduras frescas, postres generosos. Por favor, no dejen de probar las empanadas de carne. Si bien no son baratas ($4 pesos) son enormes y deliciosas. Esta parrilla es un lugar mas que recomendado para ir cuando uno tiene visitas del exterior o cuando quiere comerse un buen asado. Ah! me olvidaba, felicitaciones al encargado (señor de anteojos, que es también el adicionista) que siempre está atento a todo y nos hizo sentir cada vez que fuimos como en nuestro propio quincho."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "La comida estuvo diez puntos. Todo positivo, nada negativo para resaltar. Bien por las achuras, la tira de asado que no tiene desperdicio y el bife de chorizo se luce por cocción y ternura. Las papas fritas están recién hechas (no son de paquete congelado), vienen calientes y no les sobra nada de aceite. El salmón a la plancha es abundante. El mozo fue cortés hasta el más mínimo detalle. Volveremos."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Magno", 
      "text": "Muy buena la comida. Excelente lugar, muy recomendable. El lomo es de muy buena calidad y las achuras también."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grancastro", 
      "text": "Excelente carta de vinos, Pablo el dueño un fenómeno. Muy buena onda en todo sentido."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariapia", 
      "text": "Un clásico de Palermo. Muy buena parrilla y el servicio es diez puntos."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lukask", 
      "text": "Excelente, las porciones son para compartir realmente, el tíramisu es espectacular. Altamente recomendable, seguire yendo como hasta ahora."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Carne de excelente calidad: comimos un bife de chorizo y un bife mariposa muy tiernos y de optimo nivel.\r\nMuy lindo el lugar aun que ultimamente se haya convertido en un punto de referencia tambien para los turistas. Bien el servicio de mesa. Un lugar para recomendar."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mery82", 
      "text": "La verdad nos parició excelente este lugar. La carne estaba en su punto, además de deliciosa. La etención es muy buena. El vino estaba impecable, a temperatura. Comimos afuera y fue excelente."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chocolate", 
      "text": "Un lugar muy calido. La comida es excelente y las porciones son generosas. Recomiendo cenar en las mesas de afuera."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiojero", 
      "text": "Muy buen ambiente. Excelente el personal y sus anfitriones, dan ganas de regresar.\r\nMuy recomendable."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacus", 
      "text": "Los vinos están a temperatura (tienen una cava y los sirven en copas Riedel), la carne es de muy buena calidad y lo mejor fue el servicio."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aletita", 
      "text": "Todo me pareció de muy buena calidad, las mollejas, las morcilla, el chorizo y el matambrito son una delicia. Muy buena onda los mozos y muy cálido el lugar. Para ir con gusto."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epicuro", 
      "text": "Hace años que voy a esta parrilla. La atención es esmerada, la comida muy buena y si tenés suerte hay comidas no tradicionales como jabalí y queso de cabra."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una comida tradicional argentina muy buena: realmente la calidad y cocción de la carne fueron impecables."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Castelabre", 
      "text": "Una de las mejores opciones en Palermo. Cuando se quiere volver a los orígenes, sin tanto Hollywood o Soho."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jberaza", 
      "text": "Excelente. Gracias a Dios que existe Don Julio.\r\nEs de lo mejor en parrilla de Buenos Aires.\r\n¡Gracias Pablito!"
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Queque", 
      "text": "Las porciones son amplias, es recomendable que compartan los platos. Individualmente es caro para el lugar. La atención es esmerada. Buen clima. \r\nLa carta de vinos es aceptable, sería saludable que ofrecieran antes del pedido otra opción que cuatro rulitos de manteca."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "demartin", 
      "text": "Excelente atención y comida. Nunca falla una reunión en Don Julio, son de primera."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lpanicer", 
      "text": "Excelente parrillero. Está hace diez años, cambiaron los dueños de la parrilla, pero él sigue."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabbar1", 
      "text": "Excelente carne. \r\nEl bife de chorizo y el bife de cuadril son de antología y una carta de vinos razonable. \r\nPara destacar dos puntos: una atención muy esmerada y las carnes en su punto.\r\nRecomendación: arrancar con una empanada de carne frita."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ileanalo", 
      "text": "No sólo que la comida estuvo espectacular, sino que el servicio fue inmejorable. \r\nTodos los mozos están atentos a que nada te falte en tu mesa, fue lo que más nos gustó. \r\nNi que hablar del ambiente, familiar y amigable. Resumiendo: un lugar para volver... y lo haremos."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guingui", 
      "text": "Amigable! Un rincon para comer una parrillada típica Argentina con una calidad excelente."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban2", 
      "text": "Excelente atención, carne muy buena. En contra: lugar chico, hay que esperar, pero lo vale. Recomendable."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quix", 
      "text": "Excelente carne y las mejores papas fritas que probe en mucho tiempo."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sznycer", 
      "text": "Lugar prolijo y agradable, atención impecable y atenta, cocina y parrilla de primera, precios razonables y porciones abundantes. Para tener en cuenta un lugar sin pretensiones fashion, con calidad y servicio."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Buena comida, buen servicio."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almagro", 
      "text": "Han aumentado últimamente pero es lugar cálido y con calidad humana de sus dueños, que atienden personalmente. \r\nEso se nota y es destacable. \r\nLas sillas son algo bajas para esas mesas y un poco duras a pesar del almohadón."
    }
  ]
}