{
  "buenos": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar bastante bien presentado, con comida mejor que la media, atención muy agradable, precio justo y espacio verde. Mas no se le puede pedir"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "candy2003", 
      "text": "El lugar está simpático y muy familiar , me agradó la atención de Valeria siempre atenta a lo que hacía falta. La carne era un poco dura, pero habiendo tantas opciones, se puede pasar por alto.Otro punto a favor, fue que no me obligaron a comer achuras, les pedí que no me las sirvan y empecé por el lechón ,etc. El valor de 74$ que figura en la guía está atrasado, es de , 85$ mas las bebidas. Recomendable, sin locas pretensiones. Abren sábados y domingos solamente"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "manokre", 
      "text": "Me habien recomendado este lugar. Realmente me encanto, la comida es muy buena, en precio y la atencion 10 puntos.\r\nEs para quedarse a pasar el dia ahi, te sirven el almuerzo libre (bebida aparte) y te dan la merienda tambien por el mismo precio.\r\nUn lugar hermoso y con excelente atencion.\r\nVoy a volver, es como pasar un dia en el campo."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ferreoladed", 
      "text": "Muy bueno, 100 $ mas bebida mas que razonable todo muy rico y muy lindo el lugar."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ca0901", 
      "text": "Excelente relación precio, calidad y servicio. Muy recomendable"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarcosT", 
      "text": "Muy recomendable.  Lugar muy tranquilo y agradable para comer afuera bajo los árboles.  Nos atendieron rápido. Muy buena la calidad y sabor de todo lo que se sirvió.  Creo que el precio está acorde al servicio.  Volveré sin duda."
    }
  ]
}