{
  "buenos": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Rico. Algunas piezas como el tempura son excelentes. Las porciones normales, ni muy muy ni tan tan. La atención es de regular para abajo y el lugar no es dl todo cómodo. Igual, de zona sur, debe ser uno de los mejores junto a Sushi Jo. Vale. Caro, como todos."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esteban87", 
      "text": "Buena calidad de comida,  muy fresco,  variedad de gustos para pedir y precios accesible,  los vinos a buen precio y la musica acompaña haciendo de este lugar un entorno ideal para una cena en pareja"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariapeligro", 
      "text": "Excelente!! siempre todo super fresco y exquisito!!"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Poliya22", 
      "text": "Buenisima, de hecho voy desde floresta hasta avellaneda, es de calidad premium, tienen muy buena materia prima, convinan excelentemente los sabores. todo es muy fresco."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegopereira", 
      "text": "Fantástico. He ido durante años a diferentes salones de comida japonesa (desde tradicionales hasta más comerciales), y puedo asegurar que es el mejor sushi que probé. Hacía mucho que no me sorprendía tanto con un sabor: el Tempura Roll (especialidad de la casa) es realmente asombroso. Ni hablemos de los clásicos y del Buenos Aires Roll que estaba espectacularmente presentado. Se nota la pasión que tienen por ofrecer un producto de primera calidad con las mejores materias primas y una presentación de los platos respetando el estilo japonés. La atención es muy cálida. Lo recomiendo ampliamente."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Poliya22", 
      "text": "Es muy recomendable, la materia prima es excelente, y la comida esta exquisitamente realizada. El ambiente es minimalista pero calido. La musica es muy agradable y la atencion es muy buena. El Suhi es excelentemente sabroso."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Pido siempre delivery y el sushi es un 10!!! De los mejores que he probado, de Avellaneda definitivamente es el mejor. HEADLa semana pasada fuimos a comer al restó y la verdad que muy bien.HEADRecomiendo: tempura roll tibio con salsa de maracuya"
    }
  ]
}