{
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Disfruté mucho del almuerzo en Spring de Bulnes. En el ámbito del tenedor libre, este restaurant colmo mis standares de calidad. Una variedad de platos vegetarianos y veganos frescos y con recambio frecuente, para un amplio paladar apto para todos. Ensaladas varias, pastas, tofu,hortalizas, arrollados de vegetales ,postres y frutas deliciosas. Vuelvo por mas, por $65 mas bebida."
    }, 
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorgerre", 
      "text": "Por el lado de la comida, todo bien. El buffet  frío es fresco y muy variado. En la parte de comidas calientes hay platos bien preparados y sabrosos, cosa no muy común en este tipo de restaurantes. El problema viene por el lado del ambiente, demasiado comprimido. Si uno quiere comida para llevar, se choca con los que están en lo misno con sus bandejitas. Si ocupa una mesa para comer allí, tiene a su lado -por lo menos al mediodía-  la cola de gente esperando para pagar el \"take-out\", lo que es bastante incómodo. Entre los dos males, lo mejor es llevarse la comida a casa..."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "La verdad antes daba gusto ir, ahora esta muy caro para lo que ofrecen sacaron muchas cosas ricas y te aumentan que onda, no volvere a ir mas por ese precio como regio en otro lugar, fue."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Comino2", 
      "text": "Hace tiempo que voy y siempre como rico fresco y sano. Hay mucha variedad tanto frio caliente como postres. El local de Bulnes es muy pequeno pero el de Guatemala es inmenso y tiene mas variedad. Es del tipo menu libre y sirvase ud. mismo. No hay vinos pero hay descorche."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jpd86", 
      "text": "Es una buena propuesta pero solamente para take-out. Para sentarse a comer me parece caro ($59 el cubierto, sin bebida) si lo comparamos con el precio por kilo ($44 por kg).\r\nLa comida es rica y variada. La atención justa y el lugar es tranquilo como para poder sentarse a charlar tranquilamente por un buen rato."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soleperchante", 
      "text": "Compro muy seguido en este lugar, cuando no tengo ganas de cocinar, voy por un par de bandejitas y listo! Comida fresca!!! Excelente relación precio - calidad.\r\nHay unas tortillas de zanahoria o de calabaza super aireadas, buenísimas!\r\nMucha variedad de verduras crudas o cocidas. Me encantan unas tipo albóndigas de soja con salsa agridulce. \r\nTambién comer ahí es buena opción, no tan barata como llevar a casa pero barata también. Y probás de todo!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cauchito", 
      "text": "El sábado 21/01/12 fuimos con mi mujer a este Restaurant. Nos gustó mucho la propuesta y muy rica la bebida de Té verde y mburucujá. Para quienes les guste la propuesta de un lugar para comer relajados.\r\n Por otra parte, coincido con la opinión que planteaba que mejoraran el espacio donde está la comida y que se coloque un cartelito indicador. Quizás también sería adecuado que haya más de una persona atendiendo las mesas.\r\nEl menú cuesta $55 y las bebidas $8."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Un restaurante vegetariano con una variedad de platos de exquisitos sabores que expresan la calidad de los alimentos y su frescura. La atención es muy buena. Las bebidas deliciosas y es ideal para compartir con amigos. Muy recomendable para una cena distinta. Muy recomendables los hongos fritos!!!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "comino", 
      "text": "Hace tiempo que voy y siempre como rico fresco y sano. Hay mucha variedad tanto frio caliente como postres."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nat666", 
      "text": "Muy rica la comida y se nota recien preparada, muy variado, tanto lo frio como los platos calientes."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Tienen muy rica comida, de todo, la parte de verduras frescas es muy variada, con varios tipos de brotes. EN cuanto a la parte de comida caliente hay distintas pastas, bocaditos, croquetas, soufles, Y los postres tampoco se quedan atrás. Es una muy buena alternativa, con mucha comida variada y buena, pero no es nada extraordinario, Suele llenarse, hay un pequeño lugar reservado que es una buena opción para ir en grupo."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Peric", 
      "text": "La verdad que comi muy muy bien, pense que por ser vegetariano no iba a haber muchas opciones pero me equivoque. La comida es exquisita, el lugar medio chico, y el servicio no fue algo que me deliro, pero no fue malo. Precio si sos de comer, es muy bueno. Volveria seguro."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Drica", 
      "text": "La comida es muy buena, rica y sana. No encontrarás nada con \"sabor de ayer\". Del ambiente no me gusta la disposición de las mesas en relación al lugar adonde están las comidas. No ofrecen vino, pero el jugo de uva es una delicia."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gochi", 
      "text": "Muy buen lugar para comer, casi todo muy sano, mucha variedad de platos. Lo único que el lugar para elegir y servirse comidas es un poco chico."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Agus2", 
      "text": "Amplia variedad de comida vegetariana, sabores increíbles, excelente relación precio-calidad. La opción de take-out es buenísima, agarras una bandejita, te servís lo que queres y pagas por peso. Pague menos de 30 pesos y me lleve 3 comidas saludables, livianas y vegetarianas a casa! Las únicas dos cosas que mejoraría son el espacio (muy incomodo para servirse) y que describan las comidas con algún cartelito así uno sabe que es lo que esta llevando."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evaje", 
      "text": "Todo muy rico, la opción de comprar por peso para llevar parecía bastante bien (20 pesos el medio kilo). Comí en el salón, al mediodia sale 43 pesos todo libre y las bebidas aparte, a la noche está unos pesos más. Tal vez es un poco caro para almuerzo teniendo la opción de menúes ejecutivos en otras partes, pero considerando la zona, la calidad de la comida y la cantidad la verdad es que está muy bien. Todo muy rico y saludable, mucha variedad y el servicio muy bueno, para volver."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvioernesto", 
      "text": "es el mejor  vegetariano de la ciudad. Todo lo que comes tiene muy buen sabor y todo esta preparado con delicadeza. No escatiman en nada. Voy muy seguido."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maisi", 
      "text": "es la primera vez que vamos y la comida y quedamos muy conformes con la comida y el precio."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noedata", 
      "text": "Excelente lugar! super recomendable."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampycure", 
      "text": "Uno de los mejores restaurantes de comida vegetariana libre.  Muy buena calidad y variedad de platos.  Es tenedor libre, pero no se nota, pues los platos no son los tradicionales; hay muchas elaboraciones originales y la calidad, repito, es excelente.  La comida es saludable y variada.  Precio acorde a lo que ofrecen.  Lo recomiendo sin dudarlo."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "danubeles", 
      "text": "Voy hace mucho a este lugar y me encanta, hay muchísima variedad de comida y toda es muy rica. El lugar es vegetariano y te sorprende con todo lo que se puede comer."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goldfrydfer", 
      "text": "un lugar muy interesante. Comida libre ..riquisima y de excelente calidad..\r\npara volver y propbar lo que no entro.."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "comino", 
      "text": "Comida vegetariana de la mejor calidad y muy sabrosa. La comida es libre con precio fijo y unos se sirve a gusto. La mesa fria, la caliente y los postres todo es del mejor nivel. Los dueños estan presentes y ofrecen un muy cordial servicio. Volvemos todas las semanas."
    }
  ]
}