{
  "malos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MARIED", 
      "text": "En principio no me gustó que sea recomendado por Oleo para comer sushi, entiendo que a quienes integran Guia Oleo saben de un buen servicio, es muy contraproducente que recomienden un lugar así en Oleo Deals. Mala ambientación, mal servicio, el sushi era puro queso filadelfia de mala calidad"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "micorralon", 
      "text": "La causa limeña esta echa con atún en lata, puré de papa y una feta de palta....\r\nEl ceviche de mero tiene kanikama y calamares de lata, unos camarónsitos   por 62 pesos se consigue mejores platos.\r\n\r\nUna lastima."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polta", 
      "text": "La experiencia fue buena, aunque las porciones son chicas. La camarera no tenía mucha idea de nada y todo lo preguntaba a la encargada."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorge.lamela", 
      "text": "Excelente atencion , calidad y presentacion de los productos , nos gusto mucho el ambiente ."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cositarica", 
      "text": "Excepto del packaging que es super lindo y muy vistoso, el resto deja mucho que desear, me refiero no a que esté mala la comida, sino a que le falta sabor y en algunos platos pollo/carne. Hay lugares más auténticos en Buenos Aires de cocina peruana y este quizá deja a un lado la sazón típica. Vamos chicos, a ponerle un poco más de sazón a esta cocina y listo."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perlak", 
      "text": "Comida deliciosa y muy casera hecha con ingredientes frescos que saltan a la vista. Para los que gustan de postres suaves, tienen excelentes opciones. Ambiente distendido con luz tenue y muy limpio. Ubicado en zona de facil acceso."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JOEKRUGGER", 
      "text": "Lo probe hoy, muy bueno!!"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DobleCero7", 
      "text": "La esquina es sencilla y simpática. La atención es muy cordial. Comenzamos con unos deliciosos piscos, los platos estaba deliciosos, tanto los de carne como los de mariscos. Dejen un lugar para el postre, unas delicias. Excelente costo/beneficio."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fernando1178", 
      "text": "Un placer la comida, especialmente el picante de mariscos. La atención sencillamente perfecta. La mesera Karen no podría ser más calificada. Nos dio la bienvenida y nos detalló cada opción para la cena, sugiriéndonos detalles como el \"picante aparte\" por si no estábamos acostumbrados al tipo de cocina. Una de las mejores cenas de este año. El lugar lindo y limpio, aunque no es el punto fuerte. Lo recomiendo!!"
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mokechi", 
      "text": "Excelente comida y ambiente! Los platos son como hecho en casa-"
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinestol", 
      "text": "Luego de haber vivido 7 meses en Perú no pude dejar el vicio por la comida peruana por lo que siempre suelo pedir delivery a Peru Deli: un muy buen ceviche de mero auténtico y un tiradito espectacular. Además acompañan la entrega con envases con una muy buena presentación, ideal para quedar bien con alguien.\r\n\r\nEl otro día se me ocurrió pasar y tuve la suerte de probar un plato que todavía no estaba en la carta (fusión Tailandes-Peruano), sinceramente sin palabras.\r\n\r\nLes recomiendo 100% este lugar,"
    }
  ]
}