{
  "malos": [
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El Canario", 
      "text": "Lindo lugar, va, lugar común, mala comida y atención...  no hace falta hablar mas."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PabloLeonardo", 
      "text": "El lugar es agradable, pero en lo que respecta a la comida es PÉSIMO. El lomo al champignon tenía una salsa indefinida como salida de algún dudoso pomo y la decoración del plato parece una improvisación de sobras de la cocina. \"Jugoso\" es un término que interpretan como \"crudo\". El bife de chorizo, que era evidentemente recalentado, llegó a la mesa frio. El aceite de oliva era aceite comun y el aceto era vinagre de vino o algo por el estilo. Para completarla, la atención era forzadamente agradable. Los mozos no tienen la culpa de que nadie los haya instruido sobre cómo atender una mesa."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ferleo", 
      "text": "El lugar es muy comodo y agradable, la atencion muy cordial, pero la comida fue muuuuuy mala.  Fuimos con amigos y ninguno de los platos fueron buenos, todos parecian recalentados.  El mio particularmente era un matambre a la pizza y lleno de grasa, incomible!!!"
    }
  ], 
  "buenos": [
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "El lugar es muy agradable con muy buena atención. Los platos son super abundantes y la comida es fresca y sabrosa. En cuanto a los precios, no son demasiado económicos pero son correctos para el tamaño de las porciones. Un lugar ideal para comer minutas."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ianina", 
      "text": "Es un lugar que me agrada mucho, voy frecuentemente ya que me queda cerca. Tanto el servicio como la cocina son muy buenos, además de que no se demoran en hacer llegar el pedido a la mesa.Asimismo, los precios son los regulares para la zona, lo recomiendo como una buena opción para aquellos que andan por la zona."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Lugar muy agradable, muy abundantes las porciones,acorde precio-calidad Recomendable!!"
    }
  ]
}