{
  "buenos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valebazz", 
      "text": "Vamos siempre y cuando no vamos pedimos a domicilio....es mas barato y rico que cocinar en casa, lo mejor es la suprema a la fugazzeta!!!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cultura_pop", 
      "text": "Fui una noche en la que quería comer algo rico cerca de casa, lo vi por Guía Óleo y tenía buenos comentarios. Esperamos un poco pero entramos rápido. Comida: clásica, rica, sabrosa, pero no tan abundante como dicen ni tan rica como esperaba. Porciones bastante chicas y mucha papa de relleno, capaz era la hora (pero si cambian con la hora, no me habla bien del lugar). Tardaron bastante y trajeron los platos escalonados. Ambiente/atencion normal, mesas MUY pegadas, cero intimidad. Precios muy elevados con respecto a la calidad. No se si volvería, pensaría dos veces darle otra oportunidad."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aribanita", 
      "text": "Riquisimas milanesas!!! como quien diría, viene con \"de todo\". Muy economico."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faboarg", 
      "text": "Tipico bodegón de mi barrio, comida abundante y a buenos precios, ir sin expectativas de estar en un resto de Palermo"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Es la 2da vez que pido para llevar. La comida es buy buena y fresca y las porciones son muy abundantes. La relación precio calidad es excelente.\r\nEl flan mixto es la locura. Lo recomiendo ampliamente. La atención además es muy cordial."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Casi siempre pido Delivery,voy poco,.Es un tipico bodegon,con una decoracion deprimente,pero la comida es EXCELENTE.abundantey rica.No son platos gourmet,son platos de todos los dias,de los que se hacian en las casas antes,bocadillos de verdura,carne al horno con papas...ayer pedi una trucha a la parrilla IMPERDIBLE."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Telmi", 
      "text": "Resto de barrio sin exigencias en cuanto al ambiente, pero con buena comida"
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezepaez", 
      "text": "Tipico bodegon de barrio. Si es lo que buscas no te va a descepcionar. Muy buena comida. Excelente ecuación precio calidad."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ilegri", 
      "text": "Un clàsico del barrio. La comida como siempre abundante y deliciosa. No ir si se pretende comer liviano, es un tìpico bodegòn.\r\nIr con paciencia, sobretodo si se espera una mesa afuera o a la ventana para no morir de calor en verano, pero lo vale! O serà que ya estoy acostumbrada ya que voy desde mi adolescencia. Imperdible el matambre tiernizado!"
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "como dice su nombre es un bodegon y te atienden como tal , la comodidad del lugar es de un bodegon , la \"estetica\" del lugar es la de un bodegon , es ruidoso como todo bodegon y la comida \"GRACIAS A DIOS\" es la de un bodegon. platos abundantes y muy ricos , las mollejas al verdeo , la bondiola ,el matambrito a la pizza y el lomo a la mostaza ,todo excelente !!! los postres tambien muy buenos.La relacion precio /Calidad es excelente.ADORADORES DE PALERMO FASHION ABSTENERSE . esto es para comer muy bien y seguir la charla en otro lado.Volver ya es una obligacion"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marimonda", 
      "text": "Un bodegón de barrio, excelente atención y rápida.La comida abundante y muy rica. Muy familiar. Excelente opción."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Margip", 
      "text": "Excelente atencion. Platos para compartir y a precios razonables. Muy buena atencion de Tito, Pepe y todos los muchachos del local. Proba la milanesa \"Barbara\" te vas a acordar de mi. Anda con hambre"
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Las veces que fui son incontables.. mi abuelo me llevo por primera vez y desde entonces, no puedo dejar de pasar... vivo en almagro y sigo yendo mas alla que me fui del barrio. \r\nMe encana saber que los platos se agotan y no quedan mas dando muestra de la calidad y la frescura de los platos..Recomiendo el matambre a la pizza, las mollejas al verdeo y las pastas son bien a lo bodegon.\r\nSin duda, si te gusta \"el bodegon\" este es uno para pasar y quedarte"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chrisout", 
      "text": "Muy buena comida, tipico bodegon. Recomiendo ir temprano porque se llena"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cabezadeajo", 
      "text": "exelente la comida como en casa,sale rapido ,pedi la entrada y al toque la cena,el lugar es lo de menos,la comida lo mas y muy buena la atencion.El precio es econimico por la calidad de la misma."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "truchisoft", 
      "text": "Excelente bodegón de los últimos que quedan! La comida súper abundante y muy buena.\n\nPedí un matambrito a la pizza con fritas, excelente! Muy rico y tierno ademas de grueso y abundante.\n\nEspecial el vino de la casa con soda!"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pirinchen", 
      "text": "vamos seguido.....atendido por su dueño y mozos.....tal como dijo alguien, si quieren comer bien, rico y barato este es el lugar...."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "truchisoft", 
      "text": "La mejor comida de la zona! El ambiente es un bodegón así que mínimo puntaje por eso. Lo importante es la comida acá"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ornella5", 
      "text": "La comida es excelente y abundante, te atienden rápido y muy bien. Además, es barato. Fuimos tres personas y comimos CON postre c/u y gastamos $140."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "todo barbaro.Excelente"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HoracH", 
      "text": "Exelente bodegon tradicional de barrio, el servicio calido familiar y muy bueno, la comida es exelente, abundante, muy buena calidad, y muy buenos precios, exelente para ir con amigos o salida tranqui en familia, super recomendable. volvere!"
    }, 
    {
      "date": "28 Ago 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzalet", 
      "text": "Muy buena la comida. ahora la pido en casa y vine al toque!"
    }
  ]
}