{
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MTX", 
      "text": "No lo recomiendo por: Demasiado caro para un bar de rock. $35 una Isenbeck y $60 y algo la Pizza (prepizza) de Provolone y Roquefort (mas caro que una pizzeria de Caballito).\r\nRecomiendo por: la onda del lugar y la música. La atención es buena!\r\n\r\nNo tiene relación ambiente - precio! Eramos 4, pedimos 1 pizza (prepizza), 5 cervezas y un cuba libre. Total $260. Si te gusta el rock es EL lugar para ir con la Billetera llena!\r\n\r\nAmbiente Bueno si te gusta el rock: Las paredes escritas, las mesas son de 2 mangos, y pretenden ser un antro rockero y los precios son como el Hard Rock.\r\n\r\nNo creo que vuelva!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Como siempre, un gusto venir acá. Por lejos es el mejor bar. Tiene las mejores papas fritas, cerveza, tragos, música y atención. Lo máximo!!!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Por fin se agregó este bar a guia oleo! ¡que grande! lejos, es el mejor. la comida es rica, la cerveza abundante y la música insuperable! además, las mozas son unas genias. recomendado al 100%."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucasyaca", 
      "text": "Excelentes papas fritas! realmente del tamaño y crocantez justa para acompañar una jarra de Warsteiner bien fria!. La pizza tambien es muy buena, nada del otro mundo pero mas que aceptable. Bar de rock. Ya hace un tiempo que los precios se fueron un poco, 35 la jarra me parece mucho!"
    }
  ]
}