{
  "malos": [
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carina67", 
      "text": "Pedimos dos platos distintos, tardaron en venir 25 minutos- un salmon con salsa de camarones y una milanesa. El salmon vino quemado! lo grillaron de más y encima le tiraron crema con camarones, pedimos q lo cambien y era ultimo q tenian, compartimos una milanesa, avisaron que cualquier cosa tardaria 20 min. Cambio la calidad, atencion y precios, ibamos casi todas las semanas, no vamos más"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergio14", 
      "text": "Cuando vino el plato, al instante sentí olor feo. Salía del milhojas. Llamo al encargado, se lleva el plato, y ocurre algo inesperado: me pregunta si el lomo que vino con el plato original lo quería de todos modos, a lo cual obviamente contesté que no. Cuando me trae el reemplazo, le pregunto si había sentido el mal olor, y muy frescamente me dice que no, que para el el plato estaba bien.\r\nNo pienso volver mas. Una pena, dado que, al vivir a una cuadra de allí, había ido en muchas oportunidades, resultando una buena opción."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "El_Cerdo", 
      "text": "Una experiencia para olvidar. No le recomiendo a nadie comer en este lugar. Primero nos trajeron la carne casi cruda (la pedí a punto) y fría y luego me la trajeron pasadísima por dentro y quemanda por fuera. Además no tenía gusto a nada. Y no me salió nada barato en relación a la pésima calidad de la comida."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chorchv", 
      "text": "Comida sin mucho sabor, atención con muchísimas falencias. Falta de actitud positiva hacia el cliente. Primera y última vez."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "novygourmet", 
      "text": "A pesar del expreso pedido de uno de los comensales de la liviandad de su salsa, dicho plato y otro q tambien contenia salsa parecian inundados de las mismas....Pobre sabor de los platos, atencion desinteresada, a pesar de que nos atendieron 5 mozos...Aunque fue barata la adicion, creo que es caro por la calidad de su comida...No le doy una segunda chance"
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "El puré de batata estaba ácido. Lo cambiaron, pero ni una palabra de disculpas ni mucho menos una atención.\r\nConfundieron la salsa del playo del comensal que me acompañaba y la camarera encima discutía que ella tenía razón y que se había equivocado el cliente.\r\nEs decir -para no volver."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "el pollo al estragon es incomible, creo que quiren hacer una comida gourmet, pero no tienen idea. La atención regular. No vuelvo, y eso que esta a 2 cuadras de mi casa."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "romaedu", 
      "text": "Entramos al lugar. Nos dicen que hay una mesa, había más de una. En prepararla, que es ponerle manteles de papel, treinta minutos. \r\nNos sentamos, nunca vino un sólo mozo a atendernos. Treinta minutos sentados, nos paramos y nos fuimos. \r\nUna vergüenza. Cuando me quejé con el gerente se hizo el que no escuchaba y sólo me dijo buenas noches."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alecuadrado", 
      "text": "Un desastre. Luego de pedir la mesa que, teoricamente no había que esperar, estuve quince minutos parado. No me molestó, hasta que después de pedirle a la camarera la carta, estuve casi una hora más para que me levanten el pedido. Todo esto observando a los camareros que paseaban por el lugar.  Nos levantamos y nos fuimos a cenar a otra parte."
    }
  ], 
  "buenos": [
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pinklady7", 
      "text": "Voy Bastante y siempre tengo buenas experiencias. Muy rica la parrillada de pescados y muy buena la atención. \r\nMejoraría la mousse de chocolate que es bastante artificial con gusto a manteca..."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jonyrenguero", 
      "text": "Impecable como siempre, la atención, los precios y la calidad de la comida."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Fuimos en grupo a cenar y todo estuvo muy bien. La parrilla a punto y las porciones abundantes para compartir y bien presentadas. Para destacar la muy buena atención con el local lleno y los precios correctos.\r\nLos postres también son muy ricos y abundantes."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "La Goleada sigue vigente con sus platos clásicos, nada de gourmet, si no las habituales minutas de barrio,a prueba de todo, milanesas, supremas, bifes de chorizo con puré y de postres ,el flan, panqueque con dulce y tarta de manzana con helado. Las camareras diez puntos, siempre con sonrisas."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luybel", 
      "text": "Muy buena la comida, muy abundante, platos para comprtir, atencion bien. Precio bastante bien teniendo en ceunta q se puede compartir. Nada de lujos, buena comida y atencion prolija."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El recambio de personal hizo que mejoraran el servicio notablemente. Se sigue comiendo a precios aceptables, al igual que los platos correctos, en especial las carnes y postres."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Fuimos inesperadamente, ante el desborde de otros lugares. Desde afuera no parece parrilla, pero la carne es correcta y el ambiente tranquilo. Se destacan los postres futboleros. Pese a que habría que ajustar las recomendaciones de los mozos, destaco especialmente el gesto de recuperar un objeto perdido con buena onda."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matias3569", 
      "text": "Muy rica la comida de este lugar! platos abundantes y buena relacion precio calidad. La atención es buena, ya que entramos antes de que cierre y fuimos unas de las ultimas mesas en irnos. Recomendable"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "boni79", 
      "text": "La atenciòn de las camareras pèsima, una de ellas le llamo la atenciòn a un mozo a los gritos delante de todos nosotros (los clientes) en lugar de hacerlo de manera apartada. \r\nLas cucharas del postre de todos nosotros (30 personas) estaban TODAS empapadas de aceite y con olor a ajo, sin lavar! \r\nIMPRESENTABLE!!!! la atenciòn y servicio, aunque la comida no estaba tan mal."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Las pastas se mptaban que eran caseras, los platos super abundantes, eramos 12 y realmente mostraron todo su buena onda y ganas para que estemos comodos. pra probar de vez en cuando sobre todo si se vive en villa crespo, lo recomiendo."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Muy bien atendido, porciones abundantes, relación precio/calidad muy buena. sencillito y agradable. la colita de cuadril era excelente, al igual que el chorizo y la morcilla. las chicas que atienden son muy amables. todo bien."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moniquita", 
      "text": "Lugar:limpio, mozos:sumamente agradables y preocupados porque uno este cómodo. Comida: muy abundante y rica. El único defecto, es que la primera vez que vas, no te aclaran que grandes son las porciones y probablemente pidas de mas. Para compensar , te podes llevar lo que dejaste."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nurit", 
      "text": "Comimos muy rico, nos atendieron muy bien y tiene muy buenos precios. Hay platos para todos los gustos. Es para volver sin dudas."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CALP", 
      "text": "El menu ejecutivo de los mediodias es muy conveniente teniendo en cta.: la calidad de la comida, las opciones, el ambiente (calido para el invierno (aunque la musica un tanto heavy), la atencion esmerada...\r\nEl bife de chorizo llega en el punto indicado; las papas espoñolas o fritas, secas (sin aceite. \r\nPor ultimo, es de destacar la correcta y profesional atencion de Magdalena...Un lugar para recomendar!"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natikibu", 
      "text": "No me gusto. Las mosas tienen buena onda, pero el lugar es chico y no se come bien."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bukama", 
      "text": "La comida era aceptable pero la atencion dejó bastante que desear. Además el aire acondicionado nos daba en forma directa (nos morimos de frio) y cuando solicitamos que lo bajen o lo apunten para otro lado nos dijeron \"NO\". No vuelvo."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcexxx", 
      "text": "voy varias veces al mediodia, hay menus ejecutivos que son muy buenos, muchas opciones por poca plata con postres y gaseosa, el lugar para comer bien y barato... un diez..."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Recomendable la parrilla de la goleada, sobre todo el matambrito a la pizza y el bife de chorizo.\r\nLas papas son aceitosas. El servicio de las mozas es bastante flojo, muy descuidadas."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "las bruschetas estaban muy mal preparadas, el resto de la comida estaba bien, la atencion fue muy a las apuradas y poco amable. mucha espera para todo"
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sasuli", 
      "text": "Lo adopte hace poco tiempo y voy tres veces por semana, lo recomiendo cada vez que puedo y nunca me defraudan. Eso si siempre esta lleno y hay que esperar o ir temprano. La atencion excelente."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dianabe", 
      "text": "Para comer sin pretensiones, es aceptable. Carta muy larga y variada. Relación precio/calidad adecuada."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Muy tranquilo, la carne muy tierna y lindo ambiente. Lo recomiendo"
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "damian_casla", 
      "text": "La comida es buena, no más. Ambiente agradable, el servicio es malo, mucha espera para todo, incluso para armar la mesa cuando llegamos y mayor aún en traer la comida."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hersafi", 
      "text": "Más que goleada es un empate. La atención había que reclamarla constantemente, nunca se acercó el mozo espontáneamente. Si bien la comida estaba bien preparada, pedimos medio pollo a la mostaza, la porción era pequeña. El postre estuvo bien, una porción de tarta de manzana con helado. Ojo que en salón del primer piso dejan fumar."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "No es buena, es muy buena La Goleada.\r\nLa chambotta gratinada y la Copa Libertadores son excelentes.\r\nEl resto de la comida es buena, no defrauda, y es súper abundante.\r\nEl servicio suele ser bueno, aunque a veces se notan desbordados.\r\nTotalmente recomendable para el domingo al mediodía y la noche entre semana.\r\nRecomendamos compartir chambotta, un plato y la copa, placer asegurado."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Comí unas simples berenjenas a la pizza, que estaban bien. Mis amigos comieron variado y tampoco tuvieron una queja. Pero, ¿mantel de papel?. Tuve que pedirle a la moza tres veces limón. El precio al mediodía es normal, ya que cuentan con el sistema de menú, de precio fijo, con elección de plato.\r\nEsta bueno para almorzar."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "Variedad de comidas, carnes, pastas, pizzas y convenientes menus al mediodía. Las porciones son abundantes. La atención no se destaca, pero no es mala. El lugar es limpio, los manteles de papel están bien. El lugar es bueno, se come rico y barato."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Antes que nada quiero decir que no coincido para nada con lo que han expresado los demás usuarios de la Guía Oleo. \r\nEl servicio es pésimo, nos tuvieron cuarenta y cinco minutos esperando una mesa todos apretujados (por el frío que hacía afuera), sin ni siquiera ofrecerle una silla a mi señora. No obstante nos engañaban diciéndonos que ya estaban terminando de armar la mesa. \r\nLa comida es normal, pero la demora fue excesiva (treinta minutos para la entrada y cuarenta y cinco para el plato principal). Si quieren comer un postre caliente apúrense a terminar la comida antes de launa de la mañana porque después no se lo sirven. \r\nAmbiente común para el precio (papel de envolver fiambre encima del mantel). Obviamente recomiendo no ir."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Tanto el servicio, la comida como el ambiente son muy buenos."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachoxen", 
      "text": "Queda cerca de casa y vamos con mi mujer bastante seguido. \r\nIdeal pedir un plato y compartir. \r\nLas porciones son muy abundantes. El resto esta muy bien, para comer bien y barato. ¡Recomendable!"
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marula995", 
      "text": "El ambiente me resultó agradable, tiene precios accesibles y los platos son muy abundantes. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ayalasebastian", 
      "text": "Muy buena la atención de las mozas y la cordialidad.\r\nSe preocuparon por si la estábamos pasando bien.\r\nEl ambiente es tranquilo, hay espacio entre las mesas y aunque estaba casi lleno la comida salía rápido y a punto.\r\nDestacados los postres (panqueque de manzana y tiramissú), podrían catalogarse como \"para compartir\".\r\nNo cobran servicio de mesa.  \r\nA pesar de ser parrilla no salis con olor a asado en la ropa"
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "La comida es muy buena y hay un sector cerrado para fumadores."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "UriG", 
      "text": "Voy muy seguido y nunca me fui disconforme. La comida es muy buena y la mayoría de los platos, para compartir. El brownie con helado, riquísimo y enorme!! El ambiente y la atención son aceptables. Claramente La Goleada se destaca por la excelente relación calidad - precio."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgloton", 
      "text": "Comida muy bien preparada y abundante. Los platos son muy generosos, algunos incluso para compartir. Los postres igual: muy abundantes y riquísimos. La atención es buena pero a veces lenta porque parece que hay pocos mozos desbordados. El lugar es pequeño, pero sencillo y confortable. El precio es adecuado. Lo recomiendo."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Asuka", 
      "text": "Voy  bastante seguido. La comida es MUY rica!! De entrada, la chambota es una bomba, también las muzzarelitas a la milanesa. Tanto las pastas como la parrilla son muy buenas y los platos son abundantes. La relación precio- calidad es muy favorable. Un solo tema: cuando hay mucha gente, conviene no ir. Los mozos no dan a basto y demoran bastante. Es para ir tranqui, un día de semana, a la noche cuando no tenés ganas de comer en tu casa."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plusultra", 
      "text": "Buena comida y atención. Recomendable la salsa de frutos del mar."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lizzy", 
      "text": "Todo bien."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabus", 
      "text": "Voy bastante seguido porque queda a la vuelta de casa y fue un gran descubrimiento. \r\nNo comparto para nada el comentario del señor. \r\nEs cierto, el lugar está siempre lleno ya que se come muy bien, a uno lo atienden como en casa y encima de abundante, es barato. \r\nClaro, hay que tomarse el trabajo de resevar para no esperar. \r\nLo bueno no siempre es rapido.\r\nMe encanta el  lugar, los chicos son amorosos y es mi elegido a la hora de festejar cumpleaños.\r\nY es cierto, hay arriba de unos manteles muy lindos un papel de fiambre que los sacan ni bien uno termino de cenar, creo que quedan muy bien y van con la onda del lugar."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Devon", 
      "text": "Lo recomiendo, pues el ambiente cálido, el buen servicio brindado por los mozos y por sobre todo, la muy buena calidad de los platos hacen de La Goleada un agradable espacio para compartir con amigos o la familia."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Doval", 
      "text": "La tortilla de papas es monumental, compartimos platos y nos sobró comida. \r\nVamos a volver."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "La comida es excelente.\r\nEl ambiente agradable y la atención es muy esmerada.\r\n¡Muy recomendable!"
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vika", 
      "text": "La comida es buena y llega a la mesa bien caliente."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molada", 
      "text": "Los platos son super abundantes y los postres son exquisitos. Un lugar muy recomendable."
    }
  ]
}