{
  "malos": [
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "balotage", 
      "text": "Sin pretenciones, relajado (exagerando estas características): no hay carta, teniendo que leer el menú desde pizarrones poco iluminados, letra chica y sin contraste. \r\nBebida: aguas y  pisco sour (mediocre, llegó 20 mins después)  Pedí hielo y sal que nunca trajeron\r\nEntrada: picada muy buena, variantes y sabores interesantes\r\nP. Pal: salteado de mariscos con aceite de pimentón (sólo tenía mejillones) y un pollo relleno objetivamente crudo (como sacado de la heladera)\r\nPorciones medianas tirando a chicas pero suficientes para decidir irnos.\r\nCon la mejor intención: necesitan esforzarse más."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marmota", 
      "text": "No sé cómo la gente dice que la comida es buena en este lugar. Pedí un \"papillote de salmonete\" y el pescado estaba repleto de espinas, no lo pude comer. Las pastas también son pésimas, se nota que los cocineros no tienen ninguna formación. Un fiasco."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "Una experiencia desastrosa. La verdad, no se entienden los comentarios buenos acerca de este restaurante. Las mollejas de la entrada fueron pasables pero los principales, un desastre. Los \"salmonetes\" estaban eran un nido de espinas, y no eran más que dos sardinitas. Esto acompañado con una montaña gigante de puré de habas. En cuanto a los tallarines, un verdadero mazacote. Le dijimos al mozo y ni siquiera atinó a ofrecernos una bonificación u otra opción. Uno de los peores lugares a los que hemos ido"
    }
  ], 
  "buenos": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillegourmet", 
      "text": "la comida bien con buen sabor, pero las porciones muy pero muy pequeñas (para persdonas que les guste comer poco) por el precio que ofrecen, el servicio normal un poco lento, el lugar nada de otro mundo. En definitiva,  rica comida pero caro y poco."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "La comida tiene muy buen sabor, con platos que no se encuentran en otros lados, y que cambian de acuerdo al mes. La atención excelente, explicando los diferentes platos. La única contra es que no había aguas saborizadas ni gaseosas."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Muy buen servicio, muy buena comida, excelente relación precio/calidad."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nandus", 
      "text": "Buena comida,pero con precios elevados para la calidad de la misma y el lugar.\r\nSimula bistró y tiene precios de restó.\r\nEl menú del dia es BBB: bueno, bonito (rico!) y barato, pero no salir de ahi porque lo van a sufrir al momento de pagar la cuenta!\r\nEl baño precisa un poco bastante más limpieza!\r\nRecomiendo ir temprano si se va a almorzar: después se llena y es imposible encontrar mesa, decayendo mucho la atención."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anacanet", 
      "text": "No me gusto. Comimos el pollo y me parecio exagerado el gusto de la salsa y me cayo pesado."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeCook", 
      "text": "Me encanta este lugar, Javier el cocinero tiene muy buena onda, y los platos siempre nos sorprenden gratamente. Siempre probamos cosas que no son de nuestra costumbre y nos resultan muy sabrosas. Siempre que podemos vamos.!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ricardoyofre", 
      "text": "Comimos muy rico y salimos muy satisfechos. De entrada mollejas y de plato principal pollo con panceta. Buena atencion en un lugar sin pretenciones, que conforma."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dairi", 
      "text": "La comida, si bien poco variada, nos pareció buena.  El lugar tiene una acústica deplorable, lo que lo hace extremadamente ruidoso.  No tiene carta. El menú está anotado en la pared. Olor a comida en el ambiente que te queda en la ropa cuando salís."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garota", 
      "text": "Buena atención y comida correcta. Lo que no me gustó es que sirvieran cerveza en copa sacada de botella de litro.\r\nLa fecha que seleccioné es aproximada."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "indiana", 
      "text": "Fuimos  porque teniamos descuento con La Nación y resultó muy bueno. Mariscos muy frescos. Los pescados también y muy sabrosos. Nos renovaron 3 veces la canasta de pan casero y no cobran servicio de mesa. Atención muy amable."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "merken", 
      "text": "Cocina de autor lograda integracion de ingredientes chilenos, alto conocimiento en cocina de mar. carta con grandes sorpresas,  unas pequeñas falencias del cocinero (ciboullette quemado) me hicieron dudar pero en un global estuvo muy bueno, recomendado. la carta de vinos buena, corregir temperatura de servicio. atencion muy calida"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gmbrig", 
      "text": "Llegué por una promoción. Aunque no me gustan los menúes fijos, me llamó la atención la propuesta de mariscos y, al ver que tenía buenas críticas, lo compré.El menú constaba de un plato principal (entre dos a elección) y un postre.No tuve problemas con la reserva y realmente la comida estaba deliciosa, así como el vino chileno que pedimos para acompañar.Al pedir el postre, la camarera confirmó que podíamos cambiar el postre por otro que costaba $2 más.En el momento de pagar,el dueño no aceptó dicho cambió y nos cobró los postres, en una actitud mezquina y poco amable. Lástima, no volveremos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "Fui ir viernes por la noche. El lugar es chico, es un antiguo bar decorado como rest. de mar, sencillo. La comida mediterranea es buena, con un toque de cocina chilena. Las porciones escasas. El panquete de dulce de leche rico. El ambiente regular. La atencion buena."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "\"Caimos\" (asi fue) en este lugar. Ibamos rumbo a este y su gran ventanal y su apariencia sencilla y \"bodegonera\" nos convencieron. Nos atendio una colombiana super simpatica y que conocia a la perfeccion cada uno de los platos. Pasamos por una entrada deliciosa \"De mar y tierra\" (pequeñas casuelitas con un pure de choclo, otra con una especie de mouse de mariscos y la otra con pure de calabaza y palta), continuamos un un bife de chorizo delicioso y terminamos con un postre de maracuya muy rico. Sin duda uno de esas perlitas ocultas en la ciudad... Vinos pocos pero muy bien seleccionados"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquepora", 
      "text": "Pasamos directamente a los platos principales: un bife de chorizo enchichado que estaba muy rico (solo que no le pegaron al punto de cocción pedido) y el otro plato principal unas alcachofas sarteneadas con ajies con una tortita de choclo y otra de harina de maiz.  De postre torta húmeda de chocolate con salsa de maracuyá. Muy buena!\r\nLa carta de vinos es corta pero bien elegida con vinos de bodegas boutique. Quizás falten más vinos blancos (ofrecen sólo 2) especialmente en este lugar donde hay mucha oferta de mariscos y pescados."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bell04", 
      "text": "una vez mas nos fuimos con la agradable sensacion de haberla pasado muy bien. Cada vez que cambian la carta es un placer probar las nuevas combinaciones. \r\nDe postre el tiradito de citricos y maracuya delicioso. volveremos una y otra vez!!"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bali361", 
      "text": "Excelente la atención, platos exquisitos, con buena presentación, ambiente muy agradable, muy lindo local. Hacía falta en San Telmo un lugar donde probar la comida chilena, aunque no solo abordan la cocina chilena, sino que suman platos latinoamericanos de otras regiones."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Excelente propuesta de cocina mix americana. Me gustó mucho el ceviche, los anticuchos de corazón, las machas (aunque picaban muchisimo!) y de los postres en toblerone de quinoa. La pasé muy bien, voy a volver."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vporto", 
      "text": "muy buena experiencia, bien atendidos, el lomo a o pobre estubo realmente bueno y muy sabroso, las mollejas de la entrada esquisitas, para volver."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Propuesta de cocina chilena (de autor?), con sabores autóctonos, sin pretensiones ni sofisticación: honesta (coherente con el hecho de no cobrar servicio de mesa). A juzgar por otros comentarios, evidentemente tuve suerte: fui correctamente atendido (es verdad, tal vez les faltó profesionalismo a los mozos... pero la onda del lugar lo permite) y el lomo a lo pobre, el codillo de cerdo y los boquerones de entrada estuvieron bien. La cocina es algo lenta. La carta de vinos es corta, pero propone bodegas alternativas e interesantes. Al postre no llegué; quizá es una buena excusa para volver"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marianogourmet", 
      "text": "Excelente lugar, comida de fusión latinoamericana, buena atención, y carta de vinos novedosa por lo alternativa. Seguramente volveremos."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sefeca", 
      "text": "Me gusto, la comida muy buena, le falto mejor presentaciòn, pero esta bien preparada. Lo deficiente es la atenciòn, habria que explicarles que amabilidad no es sinonimo de eficiencia. Falto profesionalismo en la atenciòn. Seguramente volvere.-"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "El lugar esta bien, es un salon reducido que da a la calle por una gran vidriera e integrado a la cocina. Con la puerta cerrada hacía calor y no vi aire acondicionado ¿que pasa en verano?. Las comidas buenas y originales con un marcado caracter andino/chileno (como su chef).Los platos son dedicados en su sabor y textura y hay que saber esperarlos, no llegan rapido. Lo decididamente desfavorable fue la atención, hay dos mozos que todavia no entienden el arte de servir: muy atentos pero terriblemente inexpertos. A pesar de esto merece reincidir."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peluca76", 
      "text": "Lindo lugar con muy buena oferta gastronomica, platos originales. La entrada de mollejas es excelente, al igual que el osobuco con arroz cremoso. Sin embargo el volcan de chocolate no esta a la altura de los otros platos (y demoran 20/30 minutos en traerlo a la mesa).\r\nLa atencion esta bien pero podria ser mejor."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:MUY BUEN precio de platos de una carta concisa, excelente opción para el mediodía, con platos decentes, y atención amable.Muy rica la quínoa!. Precios de vinos muy equilibrados, aunque la carta es escueta no dejen de consultar por otras opciones. El mejor restó de la cuadra seguro!.En contra:algunos platos pueden mejorar aún, como el salteado de mar que en carta sale con langostinos, pero lamentablemente no nos llegó ninguno al plato, la provoleta no estuvo muy buena y el volcán de chocolate que salió completamente pasado de cocción. Mejorable la panera 100%.Seguramente volveremos!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Glotonazo", 
      "text": "Un lugar agradable, bien atendido...simple y sobre todo economico!"
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "helenadetroya", 
      "text": "muy bueno,la comida excelente, gourmet, con sabores y combinaciones muy equilibradas, la atencion muy buena y amena. Excelente las mollejas con panceta.Los precios muy buenos, volveremos.."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "milesansot", 
      "text": "Comida riquísima!!! muy buena atención. Una sola contra: no me gusta que el lugar invite a escribir en las paredes"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElDundy", 
      "text": "Ya vinimos varias veces y no deja de asombrarnos. Cada uno de sus platos posee un sabor único. Y tienen productos que no se ven en otros lugares como cazón y variedades de mariscos. 100% recomendable!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sandygirl", 
      "text": "Un lugar pequeño pero muy acogedor. La comida: fantástica y la atención es muy buena. Todos quedamos muy conformes con nuestra elección de platos: mariscos, bondiola y cordero: todo riquísimo. Un lugar que vale la pena conocer...para luego volver."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapa_dgm1", 
      "text": "La verdad que fue una experiencia muy satisfactoria. Nos gustó mucho el lugar, sin pretenciones pero acogedor, la comida es excelente y variada, anoche arrancamos con un ceviche, pasando por un lomo de tiburon (!!) y un mechado a la olla de tira de asado con contorno de charquikan (!!!), todo con excelente presentación. Los vinos un poco caros, pero son vinos que no se encuentran en Disco o en Coto. Y mención aparte para el mozo Made - in - Colombia, Santiago, que nos explico cada plato y ayudó con sugerencias muy  acertadas. Se gasta mas de lo que anuncia esta pagina, pero lo vale. Volveremos"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lcastiglioni", 
      "text": "Este es uno de esos lugares que te transportan al mas allá. Prácticamente indescriptible el encuentro de sensaciones en el paladar, simplemente asombroso. La carta varía todos los días de acuerdo a ingredientes de estación, muchos platos con pescados y mariscos y sabores nuevos. El chef y dueño del lugar, Javier, está atento a cada detalle. La presentación de los platos impecable. Ideal para los que les gusta la cocina sudamericana y disfrutan experimentar sensaciones que se hacen poesía en la boca."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EstebanTs", 
      "text": "Fui este verano, con mi novia, es una experiencia al paladar que pocas veces e puedes dar porque ademas de tener las carnes argentinas (exquisitas) tienes sabores de todos lados de Sudamérica.  Pescados y mariscos asombrosos, que no te topas muy seguido en Baires, ya que no tienen mucho de eso.\r\nA la hora de almuerzo tienen promoción que es mucho más barata que la cena.\r\nsi eres turista chileno, te dan un trato muy cordial ya que como es lógico se extraña la patria."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oscaroi", 
      "text": "El restaurante es genial, donde pude encontrar comida de diferentes países latinoamericanos que era lo que buscábamos con mi novia.\r\nPocas veces encuentras lugares donde te puedas sentir en muchos países, estando solo en uno. Es un restaurante tranquilo con buena comida y muy buen servicio. La recomendación es de 10"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Porcia", 
      "text": "Fuimos a comer con una promoción y tuvimos una sorpresa muy agradable con la calidad de la comida, muy sabrosa, la musica excelente (reconocí a Chabuca Granda)"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caiogb", 
      "text": "Nos atendió Javier, su chef y dueño, que fue muy cálido y amable explicándonos todos los platos que estaban en la pizarra. Es comida fusión de inspiración chilena, con muy lindas combinaciones de sabores, texturas y colores. De entrada pedimos unos langostinos con palta, perfectos con un toque agridulce. Y de principal también compartimos el \"Mote Cremoso\", que es la versión de Javier de un plato chileno con trigo y mariscos, un go-la-zo. De postre, sabayón de maracuyá! Y al no haber cerveza en la carta nos tomamos unas limonadas caseras ideales para el veranito. Volveremos, y con amigos!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "akanemane", 
      "text": "Fuimos a comer a mediodía. Pedimos la entrada de palta, langostino y tomate cherry, estaba muy bien condimentado.\r\nLuego, de plato de fondo pedimos el mote cremoso que es un tipo de risotto de trigo (mote) con mariscos, estaba increíble!\r\nLos orecios bien y los platos de fondo son abundantes así que se pueden compartir. Volveremos."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente cocina, con sabores que transportan a Chile, el país que fue cuna del chef de De Lira.  Ambiente distendido, atención amabilísima por parte de Milan,  que nos aconsejó profesionamente sobre los platos a elegir para disfrutar de una exquisita cena. Es un lugar como para recomendar, sin dudas."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maruski", 
      "text": "Acabamos de cenar allí gracias a un cupón de descuento; realmente, no sabíamos cuál era la especialidad de la casa (la descripción en la guía es un poco vaga). Gratísima fue nuestra sorpresa al encontrarse con comida latinoamericana de autor. Excelente menú, abundante en mariscos, muy buena atención y clima, súper recomendable para quienes deseen conocer un poco del menú chileno y andino en general!! Los precios, más que acomodados ... volveremos pronto!!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorPad", 
      "text": "Excelente! El lugar es divino, la atencion mas que esmerada.\r\nSe come bien y abundante en un lugar en el que se respira buena onda.\r\nSi estan por San Telmo, recomiendo darse una vueltita por ahí!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luzie", 
      "text": "muy rica la comida excelente relacion precio calidad ,comimos unos bifes achichados muy ricos y la carne esta super bien condimentada la torta humeda de chocolata con el helado de maracuya riiiiiiquiiiiiisiiiima   pero un poco poca .lo super recomiendo."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "v.", 
      "text": "Excelente atencion! Felicitaciones al chef por su dedicacion y exquisitez en cada plato. La atencion super calida :)\r\nVolveremos."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debd", 
      "text": "Es la 2da vez que vamos a este lugar. Como entrada pedimos la tabla de mariscos. Muy rico todo. De plato principal probamos la cazuela de mariscos con salsa picante, machas a la parmesana (recomendable) y carre de cerdo con pure de batatas. Todos los platos estaban muy bien y las porciones fueron justas. Muchos criticaban de este lugar que no tenia aire acondicionado, ahora si lo tiene."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "De lo mejor que probamos en los últimos cuatro meses. Muy bueno, cocina chilena muy rica, sin sofisticación. Las machas a la parmesana imperdibles tan buenas como las que comí en Chile. La carta de vinos muy acotada, siendo el fuerte los pescados y mariscos le faltan vinos blancos. El postre  rico y el café excelente, algo poco frecuente. La relación Calidad /Precio es optima. Junto a Magritte  uno de los mejores lugares para comer pescados y mariscos. Para recomendar.Volveremos sin duda."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Interesantísima propuesta. La entrada de pasta tibia de quinoa envuelta en hojas de parra con rara salsa agridulce es un plato original y exquisito. El resto, todo muy bien. Faltaba algún postre liviano, todos eran más bien de repostería. Se ve que han tenido en cuenta anteriores comentarios, porque la atención fue muy solícita y el servicio rápido. El precio es más que razonable. Sugiero probar."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polif", 
      "text": "fuimos tres veces y nos encantó! la comida es inmejorable, el ambiente muy cálido y atendido cordialmente por sus dueños."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LeCook", 
      "text": "Fuimos a conocerlo porque somos de la zona, y siempre estamos al tanto de las novedades.\r\nNos encanto, los platos son muy sabrosos, muy proporcionados en todo sentido, la carta en gral, es acotada, pero ofrece variedad para todos los gustos. Juegan muy bien con las texturas, tanto en lo salado  como en los dulces.\r\nVamos a volver como le dijimos,al chef que estuvo muy atento en saludar a los comensales, a probar el resto de los platos!\r\nMuy recomendable!"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "traductor", 
      "text": "Excelente calidad en una comida de cheff, con productos andinos incluidos. Tanto la entrada como el postre fueron inmejorables también. Un hallazgo en San Telmo. Carta de vinos corta pero con algunos buenos y de precio razonable."
    }
  ]
}