{
  "buenos": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Flopy-Poke", 
      "text": "es de los pocos sushi que me gustan en zona norte, pero la verdad el servicio que ofrecen no tiene relación con el producto. Quise pedir sushi a domicilio, un total de 110 pesos. me preguntaron si tenia cambio pero la realidad es que solo tenia 2 billetes de 100. Me dijeron que no tenian cambio,  ni que hubiera pagado con 1000...., la verdad, una lastima, muy poca predisposicion para con el cliente,  se ve que les va bien para rechazar clientes."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "Es un deliveri básicamente. Horario hasta las 24. No lo sabíamos. El suchi pasable. Poco creativo. Sobre todo porque se especializan en él.\r\nLa atención impaciente y al cierre pesadísima. El ambiente adentro es malo y afuera pasa porque lo eleva el resaturante vecino (Tancat). Precio a nivel por lo que se da."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flopib", 
      "text": "El sushi estaba a una temperatura incorrecta, el sabor nada del otro mundo por lo que te cobran."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Esta bien para una comida informal de un dia de semana."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naufrago", 
      "text": "Muy rico el sushi! Y súper atentos, hasta me recomendaron cuales pedir, y algo muy bueno es que se puede pedir la mitad de un tipo de roll.. Entonces podes probar diferentes!"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "La comida es  EXCELENTE, les recomiendo de entrada las Geishas y los ROLLS ESPECIALES Shogun, Inca y Hot surimi, la calidad es la misma siempre. Lo super recomiendo."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LYONKING", 
      "text": "Pedi una tabla tora-tora de 80 piezas y fue excelente para 4 personas.el salmon rosado y el lenguado super fresco,las piezas de muy buen tamaño color  y riquisimo sabor.prefecta la recomendacion del dueño del lugar ya que fui atendido por el mismo.\r\nun lugar para disfrutar y no pasar ingratas sorpresas.\r\naltamente recomendable,para volver siempre que quiera degustar un sushi de primerisima calidad!!"
    }
  ]
}