{
  "malos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Un desastre. El servicio pésimo, la comida olvidable. Finalmente, los precios terminan siendo carísimos por lo que se come. No vayan, en ningún caso..."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "brainy", 
      "text": "No es para sibaritas, es solo para ir con amigos/as (20-30 años) y pasar un momento agradable (cumpleaños, reencuentros, diversión), el comer no es lo importante aqui por lo que no considero que es oportuno hacer un gran comentario al respecto..."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BatmanyRobin", 
      "text": "Batman: Es más grande la fantasía que la realidad. El lugar se ve luminoso, simpático, buena música, pero no es más que eso. Las cartas están desordenadas. La comida es la de un bar. Volveré pero con batireservas.\r\nRobin: Lugar espacioso, estética más que agradable. Música poco invasiva. Variedad de juegos de mesa, pero con Batman elegimos cartas y estaban santosdestruidas y mezcladas. Nos llevó una hora conseguirlas. Pedimos unas milanesas napolitanas y vienieron crudas. Las recocinaron y vinieron achicharradas. Incomibles. Mozo baticopado."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DrRestaurant", 
      "text": "Fui con mi novia, poca variedad de comidas, siempre te lo traen muy rapido.. y la ultima vez pedimos bifecitos a la hungara estaba frio pedi que lo calienten, volvio frio.. hable con el cargado, como recompensa nos sirvio cafe en los vasitos para el agua cuando pedis un cortado, un bochorno,no voy mas."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juanpox", 
      "text": "La comida no es ni mala ni buena. Hay que abstenerse de pedir comidas elaboradas. Lo que es muy malo es el trato del personal. Lo que se destaca es la ambientación, nada más."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "Fuimos para un cumple...lo recomiendo solo para ir con amigos y hasta ahi para tomar algo... pasas un excemente momento con los juegos de mesa, pero no tienen mas que papas fritas , hamburguesas y cosas tipo snacks para ofrecer. la comida es cero preparada, asique no vayan con ondas de gourmet porque se van a clavar. los tragos, normales tirando a regulares , al igual que la atencion."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elfusco", 
      "text": "muy mala atencion, es un bar y la cocina es muy mala, el lugar lindo."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Soliloquia", 
      "text": "El servicio fue horrible, cuando le consulté a la moza sobre una carta de postres me contesto \"Ya te dije que ahí te atiendo\". La ensalada no tenía los ingredientes que decía la carta (croutons, queso parmesano, etc.), cuando se lo dijimos a la moza dijo que estaba debajo de la lechuga, le volvemos a plantear que no era así se la llevo y si bien le agregaron los croutons, nunca apareció el queso parmesano. Cuando pedimos el postre crumble de manzana, horrible, el crocante era una mazacote húmedo, la crema espantosa... Me resultó carísimo para la mala comida y atención! Nunca más vuelvo!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabuuu05", 
      "text": "La comida es recalentada. Hay mucha variedad, pero el sabor no es rico. Sin embargo, debo destacar que el lugar está bueno para festejar un cumpleaños con amigos y tomar unos tragos. Hay muchos juegos de mesa por lo que el ambiente es muy ruidoso."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "analov", 
      "text": "una muy buena opcion para pasar una noche con amigas."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "feragusper", 
      "text": "La comida es muy mala, el servicio es regular. Lo único que salva a este lugar es su ambiente. Un lugar gigante, lleno de mesas y con su toque original, juegos y mas juegos para llevarte a la mesa y jugar entre amigos, en familia o con tu pareja."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos a un cumpleaños y la verdad que no me gusto nada, No tiene decoracion ya que los muebles son un rejunte y no hay dos mesas iguales, la atencion desagada.\r\nLo importante la comida simplemente pesima. Pedimos una picada que tenia papas fritas humedas y pedacitos de milanesa duros y sospechosos de haber sobrado de algun plato anterior, Las pastas y duras y con salsas agrias, los bifes fuera de punto y duros De postre comimos la torta asi que no puedo opinar."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patolandia", 
      "text": "Fui en busca de las BBC ribs, las cuales probé alguna vez y fueron exquisitas. En cambio, este viernes no habia, y tuve la mala suerte de elegir la Musaka (una suerte de lasagna griega), mala, lejos de lo que pueda llamarse comida árabe. Por lo demás, el ambiente es bueno. Buen lugar para reunirse con amigos, tomar algo, pero para comer, algo que no salga de lo tradicional."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rows_Buch", 
      "text": "fuimos por la noche a tomarnos un trago. desde el principio mala predisposicion, nos dijeron que estaban cerrando (cuando en realidad falataba 1 hora y 10), quiza es un lugar entretenido y original pero el ambiente y la higiene deja mucho que desear... no hay agua en el baño, no dan servilletas a menos que las pidas... muy mala atencion cuando haces estos comentarios... en definitiva.,,para no volver y no recomendar..muy mal. personalmente dudo que pasen un control de bramotologia"
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rferrari", 
      "text": "Definitivamente, lo mejor de AcáBar es el ambiente (siempre que no se espere refinamiento o romanticismo) y la propuesta de los juegos de mesa. El servicio fue más que correcto durante toda la noche, quizás porque el lugar estuvo semivacío. Sin embargo, la comida estuvo apenas regular. Los bifes a la húngara no llegaron en su punto, el revuelto gramajo para compartir resultó escaso y demasiado frío, las pastas no tuvieron nada para destacar. Los habitués opinaron que la calidad ha bajado mucho. Quizás no sea mala cocina comparado con otros bares, pero no puedo recomendarlo para cenar."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Moe", 
      "text": "El bar esta bueno porque tienen juegos de mesa, y es lo hace muy divertido.\r\nLa comida es muy mala, y la atencion peor.\r\nEl ambiente ruidoso.\r\nSi quieren comer mal, ser mal atendidos, pero divertirse, lo recomiendo para ir con muchos amigos."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Y... está bueno el lugar. Divertido, para ir a gritar sin desenfreno si perdés en un juego injustamente.\r\nLa comida desastrosa: quién inventó el mito de que se come bien ahí? por favor!!!\r\nEso si, muy buenos los tragos."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "La comida no estuvo buena. Es preferible no ofrecer platos pretenciosos si no se los sabe resolver: El goulash? Feo!! Cualquier parecido con el verdadero, es mera coincidencia. El ruido es insufrible cuando se llena, creo es el más ruidoso de todos los restaurantes ruidosos de Bs.As. (que son muchos). Pareciera que la clientela se conforma con el ambiente. Para divertirte está bien, si vas a comer, buscá otra opción. Paso."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Wendy", 
      "text": "Volví despues de varios años y en compañía de las mismas personas...y evidentemente, el tiempo no ha pasado x allí!!! El ambiente kish (original) no ha tenido ninguna innovación. Los platos tal vez sí, pero todos llegaron fríos!!! El acondicionamiento del salón es defectuoso: hace mucho calor!!! Los ventiladores de techo no alzanzan: señores, prendan o arreglen los tachos de AA ctral. que están a la vista. El tema de los juegos lo hace un poco atractivo, pero más para invierno, en mi opinión... no sé si volvería...quizás en unos 5 años, para disfrutar de algún cambio positivo +"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Yocasta", 
      "text": "Nunca me atendieron tan mal. Era un lugar que solía ir mucho con amigas hace 2 años, volví hace unos días y me encontré con algo totalmente diferente. La comida estaba horrible, la mesera con un humor de perros. 0% recomendable."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "Si eligen ir a est elugar, tengan en mente que e spor el ambiente de estetica kitsch que es original y los juegos que s epueden disfrutar con amigos. Por eso es preferible ir a tomar algo y no a cenar. Algunos platos zafan, pero estan muy recargados en sus precios. Otros platos directamente estan muy mal hechos. Me trajeron un chop suey que d ecomida china no tenia nada, realmente era como si yo me lo hubiera puesto a ahacer en casa sin siquiera una receta, improvisando... y lo mismo paso con otro plato.\r\nSi no conocen de cierto tipo de cocina, que no se metan en eso y listo."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Antua", 
      "text": "Pesimo, a mi entender, dado que estudio gastronomia y trabajo en ella hace rato, nadie que sepa un poco de comida puede decir que este resto vale la pena, es pra ir y tomar algo jugando a los juegos, lo que es cocina un desastre!"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "meruchi", 
      "text": "No me gusto para nada. No lo recomiendo. Es uno de esos lugares para \"jovenes\" en donde juventud es sinónmo de mala atención."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lux", 
      "text": "Acabar perdio su brillo. Las porciones ya no son tan abundantes como antes y el sabor deja mucho que desear. Encima subieron demasiado los precios! una pena!"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ailegnave", 
      "text": "Fui un Sábado en la noche con varios amigos y la pasamos excelente. Nos reservaron una mesa grande en el primer piso que no tiene mesas al lado muy cómoda, aunque es un poco más frío que abajo. El lugar tiene juegos y la gente se divierte como niños chiquitos. Es entretenido para pasar un rato con amigos. La comida no es muy buena. Mi pasta estaba pasada de punto, pero no la devolví para no molestar y no comer a destiempo. El caipirinha es pura cáscara de limón. Hay un trago llamado Masaje Geisha que me gustó. Los postres nada especial."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "germanvl", 
      "text": "fui otras veces y la comida me había gustado, pero la verdad que la picada deja mucho que desear, es muy chica y no trae nada que valga la pena, una desilusión, si van a comer picadas elijan otro lugar."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JID", 
      "text": "Lugar ideal para tomar algo y jugar algún juego, aunque no para cenar."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bubu", 
      "text": "Un desastre. Fuimos un miércoles que es un dia normal. La excusa por lo que los platos tardaban era porque en la cocina no había luz porque la fase no funcionaba. \r\nQue yo sepa, en la Argentina los hornos, tostadores y demas cosas son a gas. No estaban sacando comida porque no andaba el extractor de aire. \r\nCreo que es una falta de criterio dejar la música en el salón y todas las luces prendidas cuando no hay luz en la cocina. Los pocos platos que quedaban estaban totalmente fríos. \r\nLa picada que era para cuatro personas que pedí no alcanzaba ni para dos. \r\nPedí un agua con gas seis veces, a la septima me trajeron agua y recien a la octava el agua con gas. \r\nDespués, diciendo que volvió la luz y que salen los platos, que se fue de nuevo la luz y no podian. Un desastre."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Rachel", 
      "text": "La comida no es muy buena, no es así con el ambiente que es MUY bueno. La atención tiene sus logros y los juegos espectaculares. Para ir en grupo."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Osko", 
      "text": "Lugar muy divertido para ir con amigos y disfrutar de los juegos de mesa. La comida, mala mala, el dressing de mi ensalada caesar era mostaza cortada, desastre."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "El lugar tiene mucha onda, el ambiente que lograron para mi es genial, muy agradable y muy divertido, es para distenderse, comer algo tirando a clásico y pasarlo bien.\r\nLa gente que te atiende es muy simpática y contribuye con la buena onda del lugar."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lisandrolan", 
      "text": "Fuimos con una pareja amiga y la verdad que nos divertimos mucho. La comida estuvo bien. La musica estuvo bien y los juegos tambien."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danne", 
      "text": "Comida rica y economica. platos muy simple, idear para pasar antes de una salida a comer algo, bueno para ir en pareja. ambientacion linda , mozos calidos. juegos divertidos! recomendable"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ro89", 
      "text": "Fuimos con amigos y estuvimos horas ahi!, te re colgas con los juegos de mesa! La decoracion bien eclectica, muy original, el local es muy grand. La moza q nos atendio fue muy amable y atenta, los pedidos vinieron al toque y eramos 10. La comida es buena, depende el plato q pidas y depende el gusto de c/u, el precio es bueno en relacion con la cantidad, los platos de $55/$60 son para compartir, y los de $30 son platos mas chicos. Recomiendo las pastas y el postre banana split! Mucha variedad de tragos a buen precio ($30)"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alestegmann", 
      "text": "Estoy sentado en este momento hace una hora y media q pedimos la\nComida y no llego, bueno en vdd nos dijo q no habia lo q pedimos a 30 minutos de esperarla, la cambiamos y tardo una hora mas por unos ravioles... No nos queria traer un vaso de agua para tomar un remedio cuando pedimos otro tipo de bebidas.. La vdd q es algo diferente pero el servicio y la espera de los platos una tortura... Creo q va a pasar bastante tiempo hasta q pueda pensar en darle otra oportunidad... Llego la cta mal y 100 mangos extra"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fonsi", 
      "text": "Despues de ser un cliente, de este sitio, no pienso volver, primero que todo, la espera que tuve con mis amigos fue de 2 horas para que al final no nos dieran mesa, la recepcionista del dia 14 de abril a la noche le dio mesa a todos menos, a nosotros, segundo no le importaba el cliente, llegamos primero que mucho y otra gente tenia mesa primero, esto me parecio total falta de respeto, voy a este restaurante por su comida su onda, pero despues de esta noche no pienso volver, lastima porque las meseras si son muy atentas y la comida muy buena pero no volvere"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zepe", 
      "text": "Los licuados están $14(un regalo), cuando en otros lugares $22, Mi plato me encantó, son muy buenos, algunos para compartir(esto realmente conviene), elaborados, hay variedad, el cubierto $7, el mozo no nos daba ni pelota, no nos traían ni la carta, etc, y eso que fuimos por un cumpleaños, con reserva y todo,  después buena onda, pero tardan mucho, nose si porq hay poco personal... Lo que lo diferencia mucho del resto son los juegos, pero podrían agregar algunos. LO RECOMIENODO!"
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rodrigopef", 
      "text": "La verdad no tenia muchas expectativas pero al entrar al local ya me las cambio, muy buen ambiente, la comida es buena, recomiendo los bifes a la hungara, y la sobremesa con juegos es el toque distinto. En breve volvere muy recomendable"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Es un ambiente divertido para ir con los amigos a jugar. La comida es buena. Es un buen sitio para pasar un buen rato."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vale83", 
      "text": "El ambiente esta copado, muy calido....pero para lo unico q esta bueno es para venir en grupos y tomar algo(los tragos son muy buenos y dentro de todo estan en precio)  xq la comida deja bastante q desear y encima tuvimos q esperar 1 hora reloj para que nos la traigan. La atencion muy mala, xq cuando nos quejamos de la demora se excusaron diciendo q no era el tiempo q deciamos q habian tardado, siendo q realmente era asi, sino q practicamente obligados nos dijeron q iban a descontar el valor del cubierto...volveria pero como dije antes solo a tomar algo."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martina9", 
      "text": "Ambiente copado, y relación precio/calidad razonable. Comidas ricas que satisfacen, aunque demora bastante el pedido."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claracla", 
      "text": "El lugar me encanta y siempre la paso bien! Ya fui varias veces y me sigue gustando. \r\nLo peor fue que el cubierto está $6, una barbaridad! La cerveza también muy cara. La comida está en precio y es muy rica!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Matagusosa", 
      "text": "Fui con mi pareja y una pareja amiga. Un ocuando entra se encuentra con un salon grande, con aires de laberinto, muy agradable, con un estilo no muy definido ya que hay una gran mezcla de muebleria, decoracion y demas que convierten en un lugar pintorezco y alegre.\r\nEs bastante ruidoso, muy bueno para ir de a varios y jugar a los juegos de mesa que tiene, despues de haber comido.\r\nLa comida en gral, no se destaca pero no defrauda, las porciones son generosas.\r\nMe parecio un exceso haber pagado 28 pesos por una cerveza Stella y la atencin dejo bastante que desear. Recomendable para divertirse."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aspirineta", 
      "text": "La comida zafa y el servicio también. El lugar es una bizarreada pero está muy bueno para ir con amigos y divertirse un rato con los juegos de mesa. Me pareció original la ambientación, sobre todo la tele LSD enmarcada como si fuera un cuadro."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Sabiendo que el lugar se llena más por los juegos que por la gastronomía, fui con muy pocas expectativas. Algunos platos me sorprendieron (revuelto gramajo) y otros estuvieron realmente flojos (aros de cebolla pasados, hechos con aceite quemado y sin aderezos para acompañar). Ricos postres. El servicio aceptable. Me pareció un poco caro para lo que ofrecen. Cobran $10 por gaseosa y $6 de cubierto a cambio de nada (cuando se terminará esta moda de cobrar cubierto?). Vale la pena si van en grupo a jugar y tomar algo. deberían mejorar el sistema de refrigeración y poner juegos en buen estado."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Acabar es de esos lugares donde uno vuelve a ir, aunque no sea EL lugar de Buenos Aires tiene un espíritu lindo. La comida es casera, lo cual es un plus y uno se puede quedar jugando con amigos. Siempre está lleno y aunque la atención es quizás deficiente, Acabar sigue siendo una buena opción sin ser muy caro ni muy pretencioso."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y muy abundante, el lugar es distendido para ir con amigos, un clásico de palermo. la atención no es el fuerte pero compensa."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "A decir verdad, este lugar se lleva las palmas casi exclusivamente por una cuestión estética (que es muy original y meditada). La comida está bien, pero hasta ahí nomás. El menú en tarjetas laminadas es divertido, pero un tanto molesto para la elección. Los tragos, al menos en mi experiencia, no fueron buenos. Los licuados los hacen con fruta de lata. Y es CARO, CARISIMO, en relación a la calidad de la comida y del servicio. Conviene ir de a muchos con el fin de divertirse con los juegos y la estética del lugar más que para comer..."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maruyger", 
      "text": "LUGAR Y ATENCIÓN: el lugar es super original, es una casa antigua hecha restó, cada habitación es un tema distinto. Objetos, y decoración del estilo mercado de pulgas. El clima es de diversión, se pasa un rato muy divertido entre amigos; por todo eso el ambiente es muy ruidoso, pero creo q es inevitable. Por esa razón no lo recomiendo para una cena intima. \r\nCOMIDA: mucha variedad, buen precio y sabrosa."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marclaro", 
      "text": "Un lugar con mucha onda para ir con amigos. La comida está ok y los tragos son buenos. El mozo tenía onda pero no prestaba mucha atención a las mesas y no llevó todo lo pedido. Hay que ir temprano porque se llena de gente tipo 22. Está OK para gente joven."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Es un lugar para ir en grupo para charlar y relajarse, los platos son abundantes y la comida es buena, la atención realmente mala, el mozo se quejaba permanentemente de que tenia que atender mucha gente. Si considero el todo, no me gustó ni volveré."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "galito", 
      "text": "Un lugar increible, una decoración divina, amplió y divertido. los platos son abundantes y super baratos, al igual que los tragos, que ademas de ser ricos son baratos (mojito apróx $16).\r\nesta bueno porque hay muchos juegos de mesa, esta bueno para ir con amigos a degustar tragos por poco y jugar a lo loco."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dsosa", 
      "text": "Platos abundantes y muy sabrosos. Precios accesibles. La onda del lugar es ideal para pasarla con amigos."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lorelei", 
      "text": "Nos gustó mucho la comida, estaba todo muy rico, el mozo que nos atendió fue muy amable, y los platos abundantes, sin demoras.\r\nLos postres muy buenos, y hasta te permiten armarlos a gusto. Los precios acordes.\r\nLa música un poco fuerte pero se entiende que este bar es para gente joven, hasta los treinta y pico, no más. Ideal para ir con amigos. Estuvimos en el sector cerca de la puerta, cuando fuimos al baño vimos el del fondo, ahi no me gustaría comer ya que me parecio un poco tétrico. Creo que es para quienes gusten de lo bohemio. Volvería solo por la comida y en una ocasion especial."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pameb", 
      "text": "La atención MALA, los mozos se comportan como en un secundario. Había un mozoz que era nueva que fué el único q demostraba interés y atención. \r\nCuando pregunté sobre mi plato ( pollo a la india) el mozo sólo me supo decir q tenía curry (como otros 26 platos hindúes...)pregunté si sabía más detalles y cuando regresó con la rta me dijo: tiene crema. Malo ése plato al menos, parecía un caldito con arroz y pollo... La atención mala también (a menos q te toque una Moza)Lo único interesante son los juegos de mesa y el ambiente barroco. La música era electrónica muy fuerte..."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "El ambiente es el esperado, hay mucha gente siempre, es solo indicado para ir en grupo de amigos. Es muy ruidoso, y un poco descuidado. La comida estuvo NI, saliò muy ràpido el pedido...lo que levanta sospechas. Eso si, la atenciòn fue muy correcta, y los panqueques de frutos rojos exquisitos."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Natulina23", 
      "text": "La verdad que la ambientacion del lugar es para destacar, soloo para entenddidos me  he encontrado por esas paredes cosas que me han echo recordar a mis abuelas. La comida es muy rica, es de esos lugares que voy cuando tengo hambre y no tengo ganas de comer cosas muy elaboradas sino mas bien casero.\r\nLos mozos siempre atentos, Excepto la recepcionista que a veces se desborda x la gente y no es muy amable"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "Muy lindo lugar. Vale la pena no por la comida sino por el ambiente, la atención y los juegos."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mashelita", 
      "text": "Lugar muy buen ambientado.. bueno para juntarse con amigos.. o para picar con alguien :D con los juegos de mesa se te pasa la noche.. las porciones son grandes..y tiene gran variedad de bebidas sin alcohol juaz...bueh...muy recomendable espero que les guste!"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "La comida estaba buena, la atencion dejo bastante que desear. El lugar es ruidoso, pero tiene que ver con su espiritu de entretenimiento, el que busca otra cosa se equivocó de lugar. Aparte conocí ahi al amor de mi vida por lo que le guardo especial afecto."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "amaradejo", 
      "text": "A pesar de que AcaBar nunca termina de convencerme, ya van tres visitas en dos meses. Creo que el principal atractivo es ir con muchos amigos, sentarse a jugar juegos de mesa y aprovechar los bajos precios de las comidas (lamentablemente se encarecen por el costo de los cubiertos y la salsa). El ambiente es horrible, y termina ganando por cansancio: una mezcla kitsch e incoherente de colores y oscuridad. Suele ser ruidoso y casi no permite conversar. La comida tira a desabrida, la atención es normal... Sólo los juegos de mesa justifican el momento."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Con grupo de amigos, comiendo, riéndote y jugando al trivia lo pasamos buenísimo. Si querés cena romántica o charla busca otro lado sin dudas. Si querés juntarte en un lugar amplio, con menú sencillo y divertirte en la zona de Palermo Holly, este es el lugar."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "capuccino", 
      "text": "Ambiente muy informal, lo cual lo convierte en un lugar muy agradable para distenderse con amigos. Fui con un amigo extranjero, el cual no hablaba español. La comida servida de forma rápida, prolija, abundante y muy sabrosa. El único inconveniente que tuvimos fue que la carta (muy divertida y original por cierto) no está en inglés, el camarero no tenía conocimiento alguno del idioma (en cuanto a comida es muy específico) así que como pude le traduje los diferentes ingredientes de algunos de los platos. Por lo demás ninguna observacion mala. Lo recomiendo y volveré a ir."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "Fui con un grupo de amigas y la verdad me alegré de haber elegido carne asada y papas, es decir un plato sin pretenciones porque quienes se arriesgaron a crepes o pasta no tivieron buena suerte, estaba feo incluso a la vista. El lugar es ruidoso y con mucho olor a comida lo que  sumado al hecho que los baños son insuficientes para la gente que reciben y no se limpian durante la noche, no da un buen resultado. No volveria porque además la relacion precio calidad es mala y el servicio al menos puede considerarse deficiente.Ej: pedimos cerveza y nos cobraron el mani pero cobran$4 de cubierto."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ppeppos", 
      "text": "La verdad, es un lugar original, recomiendo ir en grupo porque si vas con tu pareja mejor elegir otro lugar. ideal para tomar algo y distraerte con algun juego. No es un lugar para cnquistar a nadie."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AngieMila", 
      "text": "Fuí conun grupo de amigos, a la conclusión que llegamos los 6 fue: muy lindo el lugar, la ambientación es loco, simpática, adecuada para el estilo, pero lo más rescatable son los juegos: la atención de la mesera fue de buena a regular, con desgano, se olvidaba cosas, traía cosas equivocadas. Además, yo soy celíaca: le explicamos bien mi problema y cuando le pedí que me expliacra los postres me recomendó uno que a la hora de comerlo tenía base de biscochuelo... imaginense! Cero consideración!\r\nLo pasé muy bien, la comida fue abundante, los juegos: variados y divertidos: la atención: menos 10."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Muy buenas BBC ribs, recomendables."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "visitante", 
      "text": "Fuimos tres parejas, tuvimos una espera (no mucha para ser viernes y despues de la diez)la comida es muy buena y la atencion excelente. Es una excelente opcion para quienes quieren algo distinto."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patry1613", 
      "text": "Y ahora también abierto al mediodia!!!\r\nRealmente me sorprendió pasar por el bar y ver que habia gente almorzando! Llamé a una amiga y fuimos a comer. Ya conociamos el lugar, habiamos ido varias veces. El ambiente es hermoso, nos encantan las mesas, los colores, en fin... la decoracion!\r\nLa comida, rica. La atencion, al mediodia, es mejor. La comida sale mas rapido que por las noches! \r\nEn fin, lindo para almorzar, tomar un cafe y seguir trabajando!\r\nRecomendable a la noche para ir con amigos y pasarla bien."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepito", 
      "text": "Hace rato no iba, si bien la comida es buena antes era mejor y siguen con la tradición de la cerveza sin enfriar (llegué a las 9 de la noche). Igualmente es un clásico y reemplaza lo antes dicho con un ambiente relado y cómodo, comiendo comida caserita y con una buena relación precio-calidad. Siempre se vuelve."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida no es mala y de estilo casero. Muy original la idea de que haya muchos juegos de mesa para quedarte jugando tomando algo"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Melsonica", 
      "text": "Muy agradable el lugar; yo no comí nada muy elaborado (Milanesa a la Napolitana), pero mis amigas si y ninguna se quejo. Muy bien ambientado, las pinturas en las mesas son lo mas! Lastima las sillas (las de plastico), que creo que no combinan con el lugar; muy bien ambientado, la musica, los juegos, todo de 10 para pasar un agradable momento con amigos. Ya reservaremos para el dia del amigo! El servicio, es atento ya que en la mayoria de los lugares tenes que esperar y aca no esperamos demasiado. Recomendable!"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "POOH", 
      "text": "Muy buen lugar. La comida es digna de probar y la calidad de atención es excelente. Ideal para compartir con amigos de una gran comida y es sumamente original al poder terminar una gran noche compartiendo juegos de mesa"
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida, bien casera, el lugar sigue siendo original y perdura en el tiempo. Tiene buenos precios."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marnu", 
      "text": "Creo que lo mejor de acabar y lo que lo distingue de los demas es su decoracion, me parece muy divertida y original. Nos sentamos en un mesa con unos tigres pintados que fue un placer comer ahi. La comida es buena con relacion al precio. La atencion mas o menos, me parecen un poco antipaticos los camareros, deberian aprender de otros lugares."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Christian", 
      "text": "Hacia mucho que no venia, habia pedido el goulash que me habian recomendado la vez anterior, me gusto y lo repeti y me sigue gustando, despues de no ir por mucho tiempo fui dos veces este mes y me parece que se va a volver uno de mis puntos favoritos de palermo, fuera de toda la frivolidad de otros restos de la zona, aqui me siento muy a gusto y comodo. Sigan así!!!"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anitutis", 
      "text": "Muy bien ambientado, la comida es fantástica y no es caro. Muy divertido y simpático. Es como estar en el living de tu casa comiendo comida casera!!"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lespaulx", 
      "text": "Festejamos un cumpleaños, éramos 20 y nos dieron una mesa muy grande en uno de los galpones que tienen atrás, mis salchichas con chucrut estaban sabrosas pero algo frías. Nos atendieron varios mozos a la vez, calidamente y muy atentos a todo. Los tragos bien, el ambiente, los juegos y  la decoración son lo mas destacable del lugar. Para ir sin mas pretensiones."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leokohan", 
      "text": "Aunque uno pueda tener sus dudas prejuiciosas al principio, es un muy buen lugar para ir a comer: tiene comida super variada, muy abundante y de gran calidad. Muy casera y de un sabor familiar (nada de cosas extrañas ni comida sosa). El servicio puede mejorar un poco, pero debe ser dificil para los mozos saber cuando acercarse y cuando no entre tanta gente y muchos jugando en las mesas. Ideal para ir con amigos y quedarse hasta cualquier hora con el Pictionary o el carrera de mente!"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luchoguz", 
      "text": "La verdad la atención es un desastre. Nos atendió una \"señora rubia\" de muy mal gusto, nos interrogó de mala manera sobre nuestras edades y si teniamos documentos porque le clausuraban el lugar y a nosotros nos llevaban presos, la verdad no entendi esa actitud, cual es la necesidad de decirnos todo eso? Eramos tres personas de 20 años y si teniamos documentos. Fuimos a comer, no a que nos traten asi, la verdad pesimo.\r\nEl lugar muy bueno, bien bizarro y colorido, la idea de los juegos me encantó, la comida es abundante pero no es de lo mejor, no tenian lo que ordene."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Romein", 
      "text": "La verdad que espereba más del lugar. La atención fue MUY mala. La mesera muy desatenta y mal educada. Preguntamos algo a otro mesero y también resultó de muy mal gusto su respuesta.\r\nDudo que vuelva. Una lástima porque es un lugar donde uno podría pasar un buen momento entre amigos."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "El ambiente es muy bueno, con una decoración llamativa y original (¡hasta el diseño del menú es interesante y con opciones varias!). La comida es muy rica y abundante. Por otro lado, los juegos de mesa le dan un toque divertido a la velada. Y si tengo que criticar algo sería la atención; el personal de la entrada siempre atiende con mal humor y los meseros suelen tardar mucho. Además a veces la música es tan fuerte que se transforma en ruido y no se puede ni hablar. Sin embargo es un lugar para ir (pero temprano), lo recomiendo."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flor82", 
      "text": "La comida es buena.. pero nada del otro mundo. La atención es pésima; eramos un grupo de 10 y nos ubicamos en el salón de atrás de la barra y más o menos que tuvimos q rogarle al mozo que nos atienda. Es para ir a tomar algo y jugar."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nandy", 
      "text": "La verdad el lugar me gusto poco y nada, de movida, en la puerta, que esperaramos que nos tenían que ubicar, como a los 5 minutos aparece un señor calvo, muy distendido y jocoso el, nos da una mesa re incomoda, y no porque faltaran mesas, se le puso en la cabeza y ya, después nos atiende un camarero que casi no podía hablar, un desastre, los juegos estan bien y todo lindo, pero el tipo que nos atendió un mal educado, mi marido le deja 10 pesos de propina y cuando cuenta el dinero hace un gesto despectivo, la verdad una pena otras veces nos atendieron mejor, si van no se sienten en el salon que se ubica detras de la barra ese todo verde, la verdad con ese camarero es preferible quedarse en casa y comer un asado."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dragoncito", 
      "text": "Excelente lugar, sin dudas es el lugar que más a menudo visito para ir a cenar.\r\nNunca te defrauda."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "La comida siempre rica, casera, calentita, no defrauda teniendo en cuenta que los precios son bastante accesibles. El ambiente es bárbaro, totalmente descontracturado como me gusta para disfrutar una comida. El único tema en contra es que nunca podés elegir una mesa, te la eligen las chicas, pero bueno... es un detalle. Siempre voy."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Un lugar muy agradable. Comimos muy bien y la atencion fue muy buena. El unico tema es que hasta ahora, nunca pude tomar cerveza bien fria en Acabar... Un temita pendiente. Lo demas es un lugar que me agrada donde se puede ir a comer variado y bien."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ariven", 
      "text": "El ambiente es ideal para ir con amigos y cambiar un poco hacia algo no tan convencional. Es bastante original. Los platos son abundantes con lo cual un plato por persona es mas que suficiente. \r\nSi bien el lugar es bastante grande, conviene ir con reserva porque se llena."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vero83", 
      "text": "Es un lugar muy copado para ir con amigos. Ideal para comer algo y despues quedarse jugando toda la noche. Yo fui con amigas y la pasamos muy bien. La comida es muy rica (comí bifecitos a la Hungara), los postres tambien. Además no es para nada caro. Lo recomiendo. Eso si, hay que ir bien temprano, antes de las 22 hs. porque sino es imposible entrar. Hacen solo reservas para grupos grandes (eventos de cumpleaños por ej)."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jessie_Jequin", 
      "text": "Es un restaurante y bar temático, bastante entretenido desde que te sientas a la silla. La atención es rápida y el servicio también. Los salones son muy coloridos y abarrotados de manifestaciones artísticas como pinturas, fotografías y collages. Mientras se esperan los platos, te entretienes con los juegos de mesa que brinda la casa. La comida es muy rica y los postres son deliciosos. Es un lugar que tendría en cuenta, su ambiente es muy cálido y alegre, es lo que buscamos los jóvenes no?"
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "fui unas cuantas veces con un grupo de amigos y lo pasamos muy bien, esta buena la idea de los juegos de mesa y la comida es bastante buena y abundante..\r\nLos licuados son lo mas!..jeje...\r\nEsta bueno para ir en grupo mas que en pareja."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "es un lugar lindisimo. la decoracion es muy divertida y acorde ademas con la propuesta ludica del lugar (lo mismo la presentacion del menu). \r\nla opcion de los juegos es genial. ideal entonces para ir con amigos o festejar cumples... la comida es abundante y esta a muy buen precio. ademas es muy rica. siempre q fui, nunca me defraudo. recomiendo los bifes a la hungara... plato bien colmado y riquisimo!!!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colo11", 
      "text": "La comida muy buena, pedimos de entrada bastones de muzzarella y de plato mila napolitana con batatas, todo muy rico. Lastima q trajeron todo junto y se tuvieron q llevar la milanesa para despues.\r\nEl servicio bien, creo q los mozos tienen demasiada gente para atender xq a veces se olvidan las cosas. Pero es muy recomendable el lugar, buena comida y divertidos los juegos."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Buena propuesta par una noche diferente e informal con amigos; Si buscas ambiente romantico, olvidalo, mucho ruido y poca intimidad, pero aceptable"
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patitop84", 
      "text": "Todo excelente pero deberían tener personal cuidando los baños ya que estaban extremadamente sucios."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Lugar para ir con amigos. Bueno y precios muy razonables. Recomendable."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tama", 
      "text": "Platos abundantes. Muy buen lugar para divertirse sin gastar demasiado."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Titina44", 
      "text": "asisti al cumpleaños de mi hija. ambiente joven, canchero. me senti muy a gusto. las empanads estuvieron bien. para jovenes es una buena opcion."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LiLuS", 
      "text": "Fuí con amigos y realmente esta buenisimo porque te dan los juegos de mesa y te divertis muchisimo. Recomiendo el Sexonary. La atencion como la comida muy buena y la ambientacion es excelente. Un lugar para recomendar."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Muy buen lugar para ir en grupo de amigos. Son abundantes los platos. Tienen opcion de juegos de mesa. Para ir comer bien y seguir la noche de sobremesa con juegos. Lo unico... es mejor aguantarse antes que pasar por el baño."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "wamani", 
      "text": "Fuimos con un grupo grande y cumplió las expectativas. La ambientación es divertida, y si bien es cierto que es ruidoso, cuando pedimos que bajen un poco la música lo hicieron en seguida, cosa que nos sorprendió. Ese detalle y todo el resto de la atención fue impecable, pese a la cantidad de gente que había en el local. El punto flojo es la comida, pero igual zafa."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Muy lindo lugar para salir con pareja o amigos. Recomendable para ir después de comer, a tomar algo (los tragos son muy buenos; recomendable el daikiri de ananá y el mojito) y divertirse con la amplia oferta de juegos de mesa. El ambiente es muy bueno, amena decoración. \r\nLos sábados suele llenarse, por lo que es recomendable ir temprano, para evitar largas colas de espera."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Pablo_BA", 
      "text": "Honestamente, ir a Acabar es para pasar un momento agradable con amigos, divertirse un ratito con alguno de los juegos que tienen y hacer mucha sobremesa. Y si ese es el objetivo, cumple. La comida es regular, no es mala, no es buena. Le falta para ser una razón para ir o para quedarse, es la excusa. Respecto al servicio, mis felicitaciones para los/as mozas porque se ganan su sueldo y propinas: muy buenas. Pero la atención de la barra y en la entrada, hunden toda la experiencia. En la barra, parece que despacharan alimentos en cambio de atender clientes. Y en la puerta, falta mucha onda y tienen demasiadas \"restricciones\" para entrar (sin tomar en cuenta el tema de reservas, que lo hace peor). Igualmente, si se van a pasar un buen momento con amigos, bien elegido."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solsol", 
      "text": "Vamos siempre con mi novio o con mis amigas, la atención es muy buena, la comida variada y rica. Muy recomendable para comer seguido y barato. El ambiente es distendido."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "parcuri", 
      "text": "Excelente ambiente, la propuesta de los juegos es muy buena y genera un ambiente muy ameno para ir entre amigos (el bullicio y la musica alta no lo hacen propicio para ir en pareja). \r\nEl servicio de los sábados es bueno, considerando la cantidad de gente que visita el lugar. La comida definitivamente no es su punto fuerte: abstenerse si se va sólo por su oferta gastronómica."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Un clásico de Palermo. Cuando no sabemos donde ir, sabemos que en Acabar vas a comer bien y pasar un buen momento. No son platos gourmet, pero la comida es rica, abundante y a un precio razonable. El ambiente es bullicioso. Es ideal para ir con amigos. A pesar que son muchísimas mesas, la atención es muy buena y muy amable. Siempre que fuimos nos atendieron con muy buena onda y eso es un punto a destacar en lugares tan grandes."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mia_wallace83", 
      "text": "Muy lindo, fui varias veces y nunca me aburro!"
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tincho_101", 
      "text": "Lindo y original para pasar una noche agradable con amigos. Mucha gente, con lo cual puede generar colas interminables de espera y demoras, ni hablar si es un grupo grande. Ricas las empanadas. El servicio un poco disperso. La decoración bizarra pero agradable. Ambiente joven."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tricci", 
      "text": "La comida es abundante y casera, destaco la buena atención y rapidez del servicio. Lo malo, las sillas no son muy cómodas."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tp_arg_s", 
      "text": "Buenísimo.\r\nLa idea de los juegos me encanta. Es divertido para ir con amigos. \r\nEl sector \"no fumadores\" está bueno porque no pasa humo.\r\nLa comida es muy buena y abundante."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "antoCV", 
      "text": "el ambiente es muy divertido para ir con amigos, tambien en pareja, pero no esperes encontrar un lugar tranquilo y romantico. \r\nEs un lugar con muy buena ambientacion lleno de juegos de mesa por lo cual hay mucho ruido.\r\nLa comida es muy buena.\r\npor lo general se llena a eso de las 10 de la noche."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "El lugar es muy divertido. Fuimos un sábado y nos atendieron muy bien. La comida está bien, tiene mucha variedad. La cerveza no estaba muy fría. Es un lugar para ir, no es caro y hay buen ambiente."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Danieluchi", 
      "text": "Excelente ambiente, sobre todo para ir con amigos y así poder aprovechar los juegos a pleno. Los precios son intermedios, ni caro ni especialmente barato. Piola la \"carta\": tarjetas plastificadas indicando cada plato, todas enganchadas en una anilla. \r\nLa decoración, espectacular. Lo que comimos no fue nada del otro mundo, pero estaba bien."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "anayuj", 
      "text": "La comida es rica y el lugar tiene varios elementos que lo hacen original: la carta, la decoración ecléctica y la posibilidad de llevar juegos de mesa luego de comer. Lo malo es que es muy ruidoso y oscuro."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Claveuno", 
      "text": "Muy original el entorno y la propuesta. El personal está capacitado y son amables. No es caro y el local está bárbaro, muy rico todo."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JohnnyCocino", 
      "text": "Un lugar donde se puede comer y divertirse entre amigos. \r\nBásicamente comer y jugar en acabar."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MartaB", 
      "text": "Entrar a este \"Mercado de Pulgas\" prolijo, limpio (aunque de noche todos los gatos son pardos) me dejó boquiabierta.\r\nTodo se ve tan pintoresco, tan divertido, tan bien ubicado, en un pandemonium de color, brillo, alegria, recuerdos de \"mi epoca\" (tengo mis 67 cumplidos) que no me alcanzó la noche para mirar todos los detalles.\r\nTengo que volver. \r\nA pesar de ser un ambiente para gente joven o de menos años que yo.\r\nEl comentario de ese sr.(así con minúscula) sobre la incomodidad del mobiliario... pues hay muchos restaurantes en Bunos Aires que tienen sillas cómodas, comida mala y precios de Alí Babá.\r\nLa atención esmerada, las meseras, el señor que nos recibió, todos con un gesto amable (no servil), alegre, sonriente y prestando atención hasta el mínimo detalle (por ejemplo: retirar a cada momento el cenicero)todo diez puntos.\r\nLos precios: posibles como para poder volver en cualquier momento, sin derramar suspiros de angustia ni mucho menos al partir.\r\nLa comida: esta es la parte debil del lugar: no es mala, se ve fresca pero falta ese no se que de los muy buenos platos.\r\nAlgo más de sabor a curry, sal, especias (que lleva el arroz a la India).\r\nLos platos de origen asiatico, bueno mi idea es que si quiero comer \"chino\" voy a un buen restaurante chino pero me tenté.\r\nTal vez menos platos, no tan suculentos y si un poco más de paladar.\r\nLes agradezco lo bien que lo pasamos... y volveré."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paulstanley", 
      "text": "Coincido con opiniones anteriores: No es un lugar para ir a cenar, pero el ambiente y la idea en general justifican una visita a éste lugar."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Larrusita", 
      "text": "He ido en tres oportunidades, me pareció un lugar para ir en grupo a divertirse, un ambiente que invita a la buena onda, al relax y a la diversión."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "recoil", 
      "text": "Gracias a la ambientación, los juegos, el \"ruido\" y la comida; cada visita es toda una experiencia. \r\nRecomiendo para subir el ánimo los dias de bajón."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar muy divertido con juegos y entretenimientos, ideal para festejar cumpleaños en grupo. La comida es casera y acompaña bien"
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nightcrawler", 
      "text": "Un amigo pidió bife y se lo trajeron crudo. Buenísima la idea de los juegos de mesa, realmente se la pasa bien."
    }, 
    {
      "date": "27 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "piposist", 
      "text": "Muy buen ambiente, distinto a todo lo tradicional. Fuimos desde La Plata 14 personas y todas nos divertimos mucho con los juegos, comimos bien con platos abundantes, algunos como para compartir."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "UnderSite", 
      "text": "Muy buen ambiente pero muy mal mobiliario. Podrían invertir un poco en mesas y sillas, son muy incómodas para comer."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "Podés jugar con amigos juegos de mesa en un ambiente con decoración kitsch. La comida en general es sabrosa, aunque no es barato. Tuve que explicarle al mozo cómo se hacía un Chau Mien chino, que era un desastre por donde se lo mire. Deberían quedarse en los platos que saben hacer, que eran sabrosos.\r\nMuy bueno para ir en pareja, con amigos y divertirse. Los fines de semana por las noches hay que ir preparado a esperar una hora y media a horas pico."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Muy buena onda para ir en grupo, hay que esperar pero vale la pena. Porciones abundantes y música acorde al clima de reunión de amigos. Para el rango 20-40. Recomendable."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chmartin", 
      "text": "Ideal para noches con amigos en pareja."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SebUn", 
      "text": "Fuimos a festejar un cumpleaños y la verdad q la pasamos muy bien. \r\nLa comida no es algo destacado, y el servicio de mesa esta bien.\r\nSin dudas lo mejor son los juegos, lastima q algunos esten algo maltratados, aunq eso no es culpa del lugar, sino de la gente q no los cuida."
    }, 
    {
      "date": "27 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kzinsmei", 
      "text": "Un lugar informal, con mucha onda y mucha gente jóven."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gantue", 
      "text": "el ambiente es buenisimo, muy buen decorado, ideal para ir en grupos, el servicio tambien, los platos son abundantes y ruquisiisimo!! el precio se justifica, no me canso de ir! la idea de los juegos es buenisimo!"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nahueee1", 
      "text": "Me gusta la estética del lugar, todos los premios se lo llevan la gran variedad de juegos de mesa que tiene. Ideal para tomar un trago, picar algo y reirse mientras se juega. Recomedable ir temprano los fin de semanas ya hay hasta más de una hora de espera."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_gns_", 
      "text": "Muy buen lugar para jugar mientras o después de comer. Los platos son enormes y de muy buena calidad. Obviamente que lo distinto del lugar es la pila de juegos de mesa que tienen para quedarte jugando. Elegís el que querés. Es para ir en grupo. No es barato pero muy recomendable como alternativa."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablogc2000", 
      "text": "Este lugar no para de sorprenderme. Para los que dicen que la comida no está buena, realmente no se que pretenden. Mucho mejor que el resto de los lugares \"con onda\" de Palermo que te cobran cualquier plato $50 y te ofrecen algo escaso y de poca calidad. La comida es excelente. Pedimos 5 platos y los 5 estuvieron en su punto justo y son MUY generosos. Pidan un plato menos y compartan porque vale la pena probar los postres. Los tragos también son muy buenos y el precio es el justo. El fuerte del lugar son los juegos de mesa para entretenerse con amigos. Fui varias veces, se lo que digo."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Houston", 
      "text": "La idea del lugar es principalmente pasar un rato con amigos. La carta no es demasiado amplia, pero todos los platos que se ofrecen son muy buenos. Las porciones son generosas y el precio acorde a los platos.\r\nQuizás su único punto flojo es la atención de los mozos, y la falta de algunos productos para realizar los postres. (nos aviso que no había nada de la carta que tuviera frutillas, pero luego de pedir otros platos, volvieron para avisar que dos o tres de ellos tampoco había). Para pasar un rato con amigos y reírse con juegos de mesa de por medio. Muy recomendable."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LukRiv", 
      "text": "Me habian insistido con ir, pero hasta el otro dia no pude ir. Como no lo conoci antes! Es una de las mejores combinaciones entre comida (muy abundante) y bien hecha. Recomiendo los tragos, excelentes! y se nota que estn hechos con bebidas de buena calidad (afuera la berretada)"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lor_pisani", 
      "text": "Ya había ido en ocasiones anteriores, muy buen ambiente, divertido y relajado. La atención es buena, pero lo mejor es la comida, excelente! Y los tragos.\r\nDe todo lo que probé en diversas visitas los bifecitos a la húngara son lo mejor!\r\nBuen lugar para ir con familia y amigos, varios juegos para pasar un buen rato."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sann", 
      "text": "Una oferta muy creativa, en un ambiente especial y novedoso, con comida rica y abundante a precios accesibles. Excelente la idea de los juegos. Los tragos con helado y alcohol son muy ricos. Si vas temprano, hay lugar.. despues de las 10 puede haber mucha espera."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cindirella", 
      "text": "AcaBar es la opciòn que siempre tomo cuando tengo que juntarme con amigos. La ambientacion del lugar es unica, las comidas son ricas, simples y abundantes. La opciòn de ofrecer la carta en tarjetas de colores es muy original. Los mozos no son los mejores. La relacion precio-calidad es ideal. Es muy accesible y tenes la opciòn de jugar a juegos de mesa. Ideal para reuniones de mucha gente. Altamente recomendable."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silna", 
      "text": "Espectacular el lugar, la onda que tiene. lástima la mesera que empezo atendiendonos muy bien, pero después se \"colgo\" para traer el café y los postres."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Ya fui un par de veces con amigos y me gustó mucho, los platos muy abundantes y bien elaborados. Menú super variado.\r\nExcelentes los postres y los batidos de helado.\r\nInfalible a la hora de un cumple o alguna reunión numerosa, ir temprano o con reserva."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manolo2882", 
      "text": "Muy bueno! Siempre acabar hace de las noches una fiesta!! Me falta siempre que tengan el postre que elijo, pero igualmente la pase como siempre barbaro!\r\nmuy recomendable para ir con amigos y de joda!"
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariscal2004", 
      "text": "Buen ambiente y buena recepción. Recomendable para ir con amigos para divertirse."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javerius", 
      "text": "Fuimos 15 personas y la pasamos excelente. La comida es mas q abundante y el ambiente es de los mejores. 100% recomendable"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carocai", 
      "text": "La verdad que no me canso de visitar este lugar. Primero porque es un lugar espectacular para reunirse con amigos y divertirse jugando, y segundo porque la comida es muy buena y en un buen precio. Es muy recomendable para ir con amigos."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vale_", 
      "text": "Ayer fui con mi novio y me encantó!!!El lugar es muy agradable y la comida muy buena!!!"
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "npbb2003", 
      "text": "Excelente ambiente."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "Me encantó la decoración del lugar, hasta la de los sanitarios. \r\nEl lugar es grande, muy bien separados los salones, porque si no vas muy tarde, podés elegir, sea sector fumador o no fumador. \r\nEl más ruidoso donde la música se escucha bastante fuerte (el que está a la entrada) u otro donde la música se escucha más suave (el salon donde está la bañera)y el del fondo, que es más amplio y un poco fresco. Si bien es ideal para ir en grupo, yendo en pareja encontrás varias mesas apartadas y tranquis. \r\nLos chicos/as que atienden son muy simpáticos y cordiales; también \"el pelado\" que te recibe en la puerta que es muy atento. \r\nTienen variedad de menúes, platos abundantes y muy ricos. \r\nLa torta de cumpleaños es grande y deliciosa. Muy buena idea la de poner juegos de mesa, cuando te diste cuenta, aca bar cierra y las horas se pasaron rapidísimo."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catadora", 
      "text": "Es uno de nuestros lugares de cabecera. El precio es accesible, la comida abundante y rica, la atención buena. \r\nEs para ir en grupo a comer y jugar. A mi me encanta."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Petruza", 
      "text": "Muy buen ambiente. La comida es muy adaptable al paladar Argentino. Sin cosas raras, fusiones exóticas que, a veces, resultan un fiasco. Sabores muy nuestros, siempre se encuentra algo que guste. \r\nLa posibilidad de jugar con los juegos de mesa que dispone el lugar es una muy buena manera de pasar la sobremesa."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Distinto a todo. \r\nUna decoración entre ecléctica y kitsch. Platos muy sabrosos y abundantes. Fines de semana hay que ir muy temprano porque hay mucha demora para encontrar lugar. \r\nMuy recomendable para ir con amigos con espíritu festivo."
    }, 
    {
      "date": "18 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "azul1978", 
      "text": "Muy lindo lugar, hice la reserva de antemano, fuimos un grupo de amigos y la pasamos muy bien. Los juegos muy buenos."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pochochocho", 
      "text": "Muy buen ambiente y comida muy rica con buenas porciones."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "johad", 
      "text": "Para ir con amigos."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beyota_a", 
      "text": "Excelente el ambiente, el clima, todo...pase una noche muy agradable."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dalu_dc", 
      "text": "Todo bueno, da gusto porque las porciones son abundantes y los precios buenos.. Ruidoso, pero bien ambientado. Muchos juegos de mesa para pasar la noche. Buenos tragos."
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "angralich", 
      "text": "Porciones súper abundantes a buen precio, un poco ruidoso el ambiente pero está perfecto para un viernes/sábado a la noche. Comida muy sabrosa, las pastas tambien son para destacar."
    }
  ]
}