{
  "malos": [
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Fui a la hora del te y por el día lluvioso estaba semi vacío. Pedimos cafes y brownie y una copa que segun explicó la mesera era de masa de brownie, chocolate, dulce de leche y crema chantilly. La crema era artificial de chantilly nada. El dulce de leche de repostería sin gusto y gomoso y una pasta oscura sin sabor a chocolate ni a nueces que llamaban \"brownie\". Mesas y sillas de plástico muy incomodas y para colmo el baño estaba tapado. Sólo me agradó la vista desde el muelle pero no me atrevería para almorzar ni tomar el té, sólo un café al paso."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MeReSuNdA", 
      "text": "El lugar es muy lindo, especialmente para disfrutar de su tranquilidad en un almuerzo los días de semana.\r\nLa carta se compone de sándwiches y ensaladas. El día que fuimos la mitad de lo poco que ofrecían, no lo tenían. El servicio es pésimo, la moza se equivoco con la bebida y los dos platos que pedimos. Una lástima."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillelob", 
      "text": "no lo recomiendo para NADA fui en plenas vacaciones de invierno y había solo 2 meseras para todo el salón y las dos partes de afuera estuve UNA HORA esperando que me traigan el pedido que era 1 milanesa 2 sandwich y una ensalada un verdadero desastre mas cuando vas con chicos chicos que no entienden que hay que esperar mucho para comer , la gente que se iba por que no le tomaban el pedido era increíble aparte de la carta la mitad no lo podían hacer porque se había roto un horno un verdadero desastre"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Un interior muy agradablemente ambientado, un exterior ideal para dias soleados, con vista al rio. Lamentable atencion : me levante para solicitar atencion a una de las camareras, porque habiendo pasado 30 minutos de tomar la mesa aun nadie se habia acercado a tomar el pedido. Me levante una segunda vez para pedir la carta ya que los minutos seguian pasando. En cuanto a los platos, muy recomendables las quiches, especialmente la de puerro y champignones o la de calabaza, vienen bien presentadas con un mix de verdes. Para terminar : me tuve que levantar por tercera vez para pedir la cuenta."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "El lugar es sumamente agradable. La carta no es grande pero los platos son muy buenos. Critico que en el baño de damas la puerta no cerraba porque tenìa fallas en el cerrojo."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ilpitufo", 
      "text": "Fui a comer al mediodía, me atendieron bárbaro, comí un croque madame alucinante, el ambiente espectacular,almorzar frente al delta es impagable, altamente recomendable."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "El ambiente es precioso. Fuimos un domingo a almorzar. En el Deli no te anotan para esperar así que hay que hacer cola en la entrada y lanzarse apenas uno ve una mesa disponible. Cuando logramos sentarnos, nos avisan que no podíamos pedir las rabas porque no estaban saliendo de la cocina (la cocina estaba sobrepasada) El croque madame era muy rico. Pedí una tarta de puerros y hongos de la cual brillaban por su ausencia ambos, era puro huevo con dos rodajas míseras de champignon. El baño de damas estaba clausurado."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Perculas", 
      "text": "Lindo lugar junto al rio, sector cubierto y al aire libre, la cafeteria es ideal, la carta pequeña y poco personal para la atencion. Lo recomendaria para ir con amigos."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcita14", 
      "text": "El lugar es lindo y la comida esta ok, pero el servicio es pesimo, me levante tanto para pedir la carta como para pagar la cuenta. No estan preparados para el flujo de gente de un domingo al mediodia. Estaba con un bebe al sol y no se acerco un mozo a ofrecer una silla. No creo que vuelva, la verdad...atentos al servicio chicos!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Atlas", 
      "text": "Un muy lindo lugar a orillas del rio, se come rico y a buen precio."
    }
  ], 
  "excelentes": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosgg", 
      "text": "Muy lindo lugar junto al Río en la nueva dársena del Puerto de Frutos que se llama Marcados del Delta si no recuerdo mal. Está muy bien puesto, la comida es fresca y divertida, el servicio es muy bueno para ser un lugar al paso de tanta gente. Me lo imagino muy agradable entre semana que hay menos gente en el Puerto de Frutos."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuliP", 
      "text": "un lugar muy lindo!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "levite", 
      "text": "Un oasis en el medio de Tigre. El lugar increíble como para pasar la tarde al borde del rio. El menú del día era una bondiola con puré de batatas y miel. De postre me comí un lemon pie de otro planeta!!! Volveré por más!!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Una grata sorpresa en Tigre, muy recomendable para días soleados ya que es sobre el río.  Muy bien ambientado, la moza fue muy amable y la comida estaba riquísima. Recomendable la cheesecake de maracuyá, descubrimiento total no sabía que existía esa variedad.  Buena experiencia, sin duda volveremos!"
    }
  ]
}