{
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Fuimos por primera vez, tentados por la cercanía y la puntuación en la guía oleo. En general fué una buena experiencia, tener en cuenta que caímos un sábado a la noche tipo 21 horas, que es cuando hay poco gente todavía. La atención fué buena, la pizza rica para quienes les gusta la pizza a la piedra, pedimos dos empanadas de entrada y gustaron, con respecto al postre fué algo tradicional como un banana split. Hay cuatro marcas de cerveza, para contemplar las distintas necesidades. En cuanto a la variedad de pizzas es aceptable."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Muy rica pizza a la piedra, horno de barro, la masa es finita como nos gusta. Varias opciones de pizzas, todas atractivas y sabrosas. Muy buena la faina también. Attenti el que le gusta la media masa, acá no la sirven. Conclusión: recomiendo ir."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "El lugar es lindo, pero la atención deja que desear: tardan mucho, nos tuvieron 20 minutos sin darnos siquiera la carta... con la mesa con migas! La comida está bien, muy rico el pan de pizza."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanbazzi", 
      "text": "Un verdadero desastre la atencion. El local esta dirigido por gente joven totalmente inexperto, desde la encargada hasta las meseras. Nunca Mas volvere ni recomendare esta pizzeria. Lo unico bueno es que la cerveza viene bien fria."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "La pizza es especialmente RICA! Pedimos una Amarilla (queso, panceta y huevo frito). La masa muy buena y el relleno abundante y delicioso. Salió súper rápido y se destaca el excelente servicio de la moza: en todo momento atenta, súper amable y simpática. El ambiente es muy de barrio, sencillo y un poco descuidado."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "El lugar no esta bueno, pero la pizza hecha en el horno de barro vale la pena. De las mejores de la zona, para ir sin pretensiones tanto en pareja como con amigos. Tiene opciones fuera de las pizzas que están bien, como por ejemplo las papas rellenas. Y si es necesario irse con algo dulce, no despreciar el panqueque de dulce de leche o la torta de manzana. La atención es normal y se puede imprimir un descuento entrando en la pagina de ellos."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eiglesias", 
      "text": "La pizza y las empanadas son realmente buenas, los gustos muy variados pero también hay que destacar las ensaladas del lugar, muy ricas y con mercadería fresca. Ya fuimos 4 veces y volveremos."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nefertiti", 
      "text": "Excelente atencion, muy buena calidad y gran variedad. Precios accesibles, ambiente ideal para salida de viernes o sábado x la noche. Tiene una pantalla enorme donde pudimos disfrutar el partido de futbol de Argentina con Bolivia, en un ambiente distendido, comodo y muy a gusto. Seguramente volvere pronto.Lo recomiendo"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "Comimos una picada para compartir con un agua y una cerveza 3/4. La piada resulto exquisita !!"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jpnicolini", 
      "text": "Exelente las empanadas y muy rica la pizza. La atencion es buena."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "runnergirl", 
      "text": "MUY buena pizza, el lugar no es nada del otro mundo, pero no vas ahi por la decor... tampoco es taaaaaaaaaaaan mal como algunos dicen :) tipicas mesas de madera y sillas de madrea, luz tenue (que nos gusto porque no encandila)\r\nMUY rica la pizza a la piedra, buenos precios y muy buena atencion. muy recomendable!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanuchi_83", 
      "text": "Recomendable. Buena variedad pizzas y muy rica, buena atención y ambiente. Ideal para ir con amigos. Volveré!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roro07", 
      "text": "Los creppes son excelentes, pedimos el de pollo con champinong, muy bueno y abundante, para compartir (vienen dos grandes), \r\nLas empanadas un poco chicas y caras, pero ricas.\r\nOtro plato para compartir con las calabazas rellenas, igual si sobra te envuelven para llevar.\r\nLa atencion 10 puntos! ideal para pasar un momento tranquilo con amigos y comer rico."
    }
  ]
}