{
  "malos": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carito32", 
      "text": "Fui a desayunar con mi novio y pedimos dos cortados en jarrito, 3 medialunas de manteca y un jugo de naranja, cuando llego el pedido el mozo nos dice que las medialunas van a llegar en 10 minutos y que la cuenta por los dos cortados y el jugo de naranja era $44! No puedo entender por que el mozo no nos aviso que no había facturas, ya que hubiéramos elegido otro lugar, y realmente nos preguntamos, después de irnos asqueados por el mas gusto del café, si el dueño del lugar planea pagar los sueldos de los empleados con los desayunos exageradamente caros."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gaberl", 
      "text": "La comida no es gourmet y es imposible gastar los 61 pesos por persona que anuncian ustedes. Nosotros comimos dos platos y tres gaseosas , ni postre ni cafe y pagamos casi 180 pesos , bastante mas de lo publicado . La comida demoro mas de 50 minutos , las excusas fueron infantiles y no se nos ofrecio nada por la incomodidad causada."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ronaldo48", 
      "text": "Carisimo y muy malo .el pure congelado ,me dijeron que no funcionaba el microndas .horrible ."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nurit", 
      "text": "Pésimo, la comida es realmente mala. Pedimos fideos, pregunté si era media porción por la ridicula cantidad que traía. Pedí salsa fileto aparte y me trajeron un tomate de lata frío. Un desastre. Hece tiempo que no como tan mal. El lugar es lindo, quizá para un café, si no hay otro lugar abierto, voy."
    }
  ], 
  "buenos": [
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luciaw", 
      "text": "Fuimos dos veces con mi marido y las dos veces el mozo tardaba demasiado tiempo en venir, la primera vez tardaron tanto que nos fuimos y la segunda pedimos un simple cafe y un te con un tostado, que me pareció riquísimo pero de nada sirve con la atención tan mala, falta de simpatía para atender al público. Super exagerado los precios para el lugar y la zona."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Ambiente minimalista. Ideal para cenar y conversar. Buena distancia entre las mesas. Porciones para compartir."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Se destaca por su agradable ambiente. Adecuadas mesas en suprficie y espacios confortables. Recomendables, los  de box. La panera es abundante y con variedad. Buena atencion del personal. Los platos, bien presentados y abundantes. No resulta tan \"grato\" el precio, un excesivo valor del cubierto entristece un tanto el bolsillo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "es muy rico! nos atendieron bien. las pastas al menos, eran caseras y muy ricas."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pablo9000", 
      "text": "Para mí, Gratto es grato. No es un lugar de cocina deslumbrante, pero es una suma de: lugar agradable, limpio, con amplios sillones; buena atención, climatización, platos bien presentados, de calidad despareja, a veces, pero efinitivamente nunca malos. Las porciones son, en general, abundantes, desde las entradas, ensaladas, platos principales y postres. Es la suma de todos esos aspectos lo que para mí lo transforman en un lugar agradable, si no se es demasiado exigente con la cocina, y en donde, cabe aclarar, se esté dispuesto a pagar por el conjunto de lo que ofrece, ya que no es barato."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceci84", 
      "text": "Fuimos un par de veces a comer en el salón y la verdad que los precios si son un poco excesivos, pero la comida siempre fue muy buena, rica y abundante. Comiendo un plato principal, una gaseosa y un postre compartido gastamos $100 por persona. La atención es cordial. Recomiendo el delivery si estan por la zona."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guitorres", 
      "text": "Bueno, sin demasiado lujo.\r\nLindo lugar, cómodo (había justo unas mesas muy concurridas de mujeres que gritaban en forma insoportable y se hizo imposible hablar debido a esto), rica la comida aunque me hubiesen gustado un poco más grandes las porciones.\r\nLa atención muy buena."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nachaquemero", 
      "text": "Es de las mejores cafeterias del barrio, la atención de los mozos es muy atenta, el lugar es agradable aunque grande. El grave problema radica en los excesivos precios que manejan (un café doble 22 pesos!!!) es mas caro que un restaurante caro de palermo. Todo es demasiado caro por demás."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlosochoa", 
      "text": "Comida realmente rica, seguimos la recomendacion del chef y comimos delicioso, un plato para compartir, exagerados los precios de las bebidas 12 pesos por una gaseosa, la atencion de los meseros excelente y se puede estar todo el tiempo que quieras incluso con la compu ya que tienen wifi, los banios impecables, sin duda recomendable."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Campa", 
      "text": "Se comió rico, es como para ir cada tanto. Las porciones son abundantes y el servicio es muy bueno. Comimos las costillitas con BBQ texanas y matambre al verdeo."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LITUANA", 
      "text": "Siempre voy al medio dia y noches por que es de los pocos lugares bien ambientados y agradables del barrio, pero a mi parecer se les va la mano con los precios, fuera de la pizza, es igual o mas caro que cualqueir resto \"fashion\" de Palermo, no justifica, pero todo lo que comi es sabroso,.... Ah las medialunas degrasa de la mañana...no hay mejores que esas!"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALCAR", 
      "text": "Aclaro que fuimos a desayunar. Muy bueno salvo la atencion. Probaremos ir a comer"
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ruud", 
      "text": "Muy buen lugar para ir a comer en Almagro! Las porciones son muy abundantes y los postres para compartir. La elaboración y presentación de los platos es excelente! Más allá de la carta, la especialidad de la casa resultan ser las pizzas (tienen delivery también). La comida es muy fresca y si uno presta atención, puede ver cómo trabajan en la cocina. Excelente tanto la atención como la ubicación y ambientación. Muy recomendable!"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Armenia", 
      "text": "Disfruté mucho la cena en este restaurant. La pizza chica trae 6 porciones, la capresse sale aprox. $35.-,riquísima. De postre pedimos un tiramisú para compartir, es bastante grande y muy bien presentado. El mozo fue súper amable y atento. La comida llegó rápido. Realmente es un lugar para recomendar, destacado en el barrio de Almagro."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gu3001", 
      "text": "Es muy cálido. Soy cliente frecuente del local. La cocina es de lograda calida. Hacen honor al nombre, es un Gratto Momento. Guillermo, un anfitrión de primera."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "letu2009", 
      "text": "Excelente ambiente, atención de primera y el menú un parrafo aparte.Te recomiendo TODO , pero las pizzas son mis favoritas. si queres quedar bien con alguien, te lo recomiendo."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaCasares", 
      "text": "Excelente lugar, para disfrutar con amigos, para distenderse, para trabajar cuando de escribir se trata. Muy buena la comida y una carta variada, para todos los gustos. Precios normales. La atención es de lo mejor que he visto en Buenos Aires: los mozos son sumamente atentos, especialmente Nelson. Y algo importante: tiene área para fumadores, wi fi y enchufes para cargar las notebook si uno requiere estar varias horas. Los baños, impecables. Felicitaciones!!"
    }
  ]
}