{
  "malos": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PaolaO", 
      "text": "IN-SO-LI-TO. Fuimos a conocerlo el jueves 17/5 casi a las 19hs.  De manera bastante descortes, y depués de habernos sentado y pedido bebidas, nos anunciaron que no podíamos pedir nada caliente ni nada que requiriera ser preparado en la cocina. NADA. Ni un tostado, ni la hamburguesa, ni un sadwich caliente, ni los huevos (todas opciones que figuran en su menú!) Nos dijeron que se debía a que en ese momento se \"preparaban\"para la cena!.  Así fue como descubrimos porqué SIEMPRE está vacío, ésto a pesar que los otros lugares de la cuadra estaban llenos. NOS FUIMOS."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "falkvane", 
      "text": "me fui muy decepcionada de ese restaurante, las porciones son escasas, pequeñas y la comida desabrida, la presentación es PERFECTA pero no voy a comer por la presentación minimalista y prolija, sino por el sabor, por lo que trasmite la comida y me trasmitió poco entusiasmo. espere mucho mas !!!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "galemo", 
      "text": "No es que sea malo, pero no tiene nada que jsutifique el precio, excepto el glamour de la zona y la impecable - casi excesiva- atenciòn. La comida estaba rica, pero nada del otro mundo, a menos que antes que eso uno haya comido toda la vida en el Palacio de la papa frita. Las entradas brillaban por su exceso de escasez. Una cosa es que quede bien servir poco, otra que sean amarretes. Los platos: la pesca del dìa (salmòn rosado: se fueron a Chile a pescar? algo màs autoctono, che!) no tenia nada de especial. Los ñoquis si, fueron la unica nota descollante. Pero no es suficiente para explicar el costo. Hay que ir, para salir de dudas. Pero no mas de una vez."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emmland", 
      "text": "No tuvimos que esperar, nos ubicaron, el salón es amplio y cómodo aunque la acústica no es de lo mejor. Muy linda cocina, la puesta en escena es un poco fría pero tiene su onda, respetable. la atención fue acorde, respetuosa ni mas ni menos. La comida fue el gran fracaso. Las cosas muy pequeñas, se nota el esmero pero ni la calidad ni el gusto están a la altura esperada de kalika, o su gente y menos aun pagando un elevado precio.-"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "Muy mala experiencia. Una hamburguesa re común $11 de cubierto   $59. Setenta pesos. Qué disparate. No vuelvo nunca más."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Lebeau", 
      "text": "Excelente ambiente. El menu no tiene relación con el lugar. Caro y pretensioso."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "naachoperez", 
      "text": "Fui a las 18hs y pedi dos cafe con leche, uno con tostadas de pan integral y el otro con scones.\r\n55 minutos despues de realizado el pedido vinieron los cafes y se me comunico que no habia mas scones y que si queria pan integral tenia una pequeña demora. (Mas?) \r\nUna verguenza. La respuesta que me dieron fue que los pedidos salian por orden de llegada. Inentendible teniendo 4 mozas y el salon medio vacio."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "los_pupitos", 
      "text": "Fuimos hace una semana, pedimos dos hamburguesas y una ensalada. Los platos excesivamente grandes, grotescos, poco refinados. Las papas fritas parecían haber sido hechas con aceite viejo, con mucho ajo. La ensalada, era un fuentón de hojas verdes, los demás aditivos había que buscarlos con lupa. El cubierto a $11 nos pareció elevado por el servicio prestado.\r\nMala relación precio calidad del lugar, no volveremos a ir."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sibaritano", 
      "text": "puro marketing,no vaya, muy ruidoso y muy caro por lo que proponen"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Knard", 
      "text": "El brunch a 58 pesos, esta mal construido, ademas de ser carísimo para lo que ofrece : salchichas asadas, papas y una minúscula ensalada verde.\r\nEl precio tampoco incluye bebida (el agua con gas a 12 pesos) ni postre ni cafe.  El lugar es moderno y luminoso pero extremadamente ruidoso (deberían colocar materiales absorbentes en el cielo raso) y las mesas muy juntas. Al decir lo que pensabamos del brunch, el chef nos contestó que podiamos pedir postres de la carta en suplemento... El lugar es para hacer sociales y mostrarse al estilo Sex and the City y no para disfrutar de una buena comida."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "Muy buena y recomendable la experiencia!! La carta esta muy bien confeccionada. Con opciones muy tentadoras. Lo que pedimos estuvo muy bueno! bien presentado y realizado. Felicitaciones. El ambiente es muy lindo, si bien da mas para ir durante el dia. La atencion estuvo correcta, si un poco lenta! Sobre todo por la hora que no era pico. El jefe de cocina tenia que apurar a los camareros, por que no repartian los platos."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laudiez", 
      "text": "Mucho ruido y pocas nueces. El lugar esta muy lindo pero la atención no fue buena, y la relacion precio-calidad no era buena tampoco. Demasiada atención a lo estético y poca a lo gastronómico."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Fui a desayunar y estuvo bien. Tostadas y dulces correctas. Huevos revueltos muy ricos. El lugar lindo pero algo frío. También la atención estuvo bien. Cumplió pero no deslumbro"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cuka", 
      "text": "Fui 2 veces. Relación precio calidad: 7 puntos - Los Sandwiches son mejores que las ensaladas. Las papas rotas son excelentes. El pan muy rico (romero y sal gruesa). Pedir el sandwich de Salmón o el de Pollo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Muy bueno! Divino para un almuerzo de sabado en ese patiecito con plantas. Excelente el servicio y el ambiente. La comida estuvo tambien buena, muy abundante, para la proxima se podría mejorar el punto de coccion de la hamburguesa que al rato de servirmela se transformo en una roca y estaba pasada de punto. Las papas rotas, capitulo aparte, super recomendables. Las limonadas riquisimas.Un poco saladito pero seguro que volveremos."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "r.gold", 
      "text": "el lugar esta...bienHEADel ambiente es moderno, limpio y es la mejor cocina abierta que veo hace rato.HEADel menu es excelente. uno llega y quiere todo y la comida es...rica. nada fuera de este mundo.HEADlos mozos son amables pero no serviciales. la verdad que uno no busca amigos en los mozos sino buen servicio.HEADuno les puede pedir algo 10 veces e igualmente hay que decir un 'padre nuestro' para que que lo hagan.HEADel precio no esta mal pero sus competidores lo superan.HEADen general, parece mas de lo que es.HEAD"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Lo mejor de este lugar es el buffet frio, las ensaladas en todos los vairiantes, y los sandwichs en todos los variantes. Porciones muy generosas, platos para compartir. Muy buenas limonadas. Altamente recomendable y muy buena relacion de calidad/precio/serivicio"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Luminoso ambiente, perfecta atención, comida bien preparada, sin tener una carta refinada. Hamburguesas y ensaladas abundantes y sabrosas. Muy bien, considerando que no es la norma en Palermo. Salir del menu del dia es substancialmente mas alto que en otros lugares. Volveré."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paulacastellano", 
      "text": "Genial para ir a comer rico en un ambiente divino! La música en vivo le da un extra increíble. La comida impecable, y la atención super correcta. Para recomendar!!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Newton", 
      "text": "Lindo lugar para un brunch de domingo. La atención es muy buena, el lugar esta bien ambientado. El brunch estuvo muy bien y el cafe es riquisimo. No puedo dejar de decir que los precios son un poco elevados."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Es tipico lugar para mostrarse con onda. La comida nada del otro mundo, onda brunch americana con algun toque mediterraneo. Nos parecio carisimo, realmente no sentimos q se justifiquen los preiuos tan altos para lo que comimos. La atencion de Vanesa exceltente, recomendo platos, los explico bien, nos hizo sugerencias segun el hambre q teniamos y el tamaño de los platos y nos tento con postres, una fenomena. No volveria por lo elevado de los precios, el ruido del lugar y la propuesta de la comida."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "palo10", 
      "text": "Excelente, el lugar y la comida. Los platos muy abundantes. Muy lindo para sentarse de dia en el patio"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patalio", 
      "text": "Me encantan los sabores desde el pan de cortesía hasta el postre.\nMuy bueno el ambiente \nExcelente la atención \nUn poco caro, que pague tu pareja"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jijitus", 
      "text": "Tuvimos una muy mala experiencia debido al pesimo servicio ofrecido por el restaurant. Hay demasiadas mesas para el personal existente. La comida llego mal, tardo demasiado, luego la cambiaron, pero todo fue a destiempo. El concepto es bueno, pero le falta profesionalismo. No volveremos."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NALUY", 
      "text": "No cumplio con mis expectativas. El lugar muy lindo, jazz en vivo muy bueno pero resulto ser muy ruidoso. La ensalda rica, pero coincido en que era puro verde 2 rodajitas de palta y 2 tomates secos, a $45.- Las papas rotas con excesivo ajo y muy fritas. La atencion de mozas cero profesional, fui el lunes feriado que habia poca gente y parecia totalmente desbordado. El baño esta practicamente inundado y cesto de basura a full. Falta atenciòn en muchos detalles y ajustes."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Caropina", 
      "text": "Los platos no son super refinados y tienen precios exagerados, por ej. una hamburguesa $70! El servicio de mesa es caro ($11) y tienen manteles de papel! El pan era bueno.Hay voluntad de hacer que el lugar valga lo que piden pero para mi gusto, aún le falta. Creo que los precios deberían equilibrarse un poco y que no todo salga más o menos lo mismo siendo cosas muy diferentes."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "El lugar es agradable y la atención fue buena. La hamburguesa es verdaderamente excelente pero que la sirvan con un pan bimbo de paquete me pareció de lo peor... no me entra en la cabeza que un lugar con pocos meses de vida y con platos en los 60/70 pesos promedio cometa estos errores. Volveré a probar otras cosas y espero que logren solucionar esas inconsistencias."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cris74", 
      "text": "El lugar me gustó, pero la comida sin ser fea, no está a la altura del lugar y de los precios."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Fuimos a tomar el te. El lugar es muy moderno y luminoso pero algo ruidoso. Cuidan el detalle. La atención es buena sin nada especial, diría que algo lenta. Los productos de buena calidad. Para un te a la tarde aprobado, no se si me atrevería para una cena.."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Ya desde afuera se ve un ambiente cálido, con onda, limpio...Entrás y es así..la cocina está a la vista\r\nme pedí el sandwich de salmón y lo compartí con una amiga, genial! riquísimo..\r\nlos precios no son taaan excesivos...\r\nbuena atención...\r\nvoy a volver por algo dulce!"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fpaz", 
      "text": "Buen ambiente, todo muy limpio la comida muy buena. Una opcion recomendable"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Neneca", 
      "text": "Fuimos por el brunch, pero nos pareció demasiado caro para lo poco que ofrecía (58 pesos por persona). La comida es muy buena pero tiene mucha presencia de harinas y puede engañar porque llena demasiado (panes y papas). Sería bueno tener, sobre todo en invierno, dónde colgar o guardar la ropa. La música es de lo mejor para comer, contra la corriente de lo que se hace en muchos otros. La  atención en estos primeros meses de vida es muy, pero muy cuidada y el chef, Tomás, pasa especialmente mesa por mesa para preguntar cómo uno fue atendido."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ferchuuy", 
      "text": "EL lugar bien ambientado, moderno. La comida es un poco cara pero se compens por la cantidad de los platos. El servicio bueno, lento, pero quedo todo relegado por haber tenido que presenciar gritos e improperios entre el personal, en definitiva no regreso nunca más."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ligure", 
      "text": "Ambiente agradable, muy luminoso al mediodìa. Comida tipo americana con variaciones. Porciones muy generosas. Para destacar un excelente servicio, algo escaso en Palermo. Recomendable."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bienquebien", 
      "text": "Las entradas eran muy buenas, exelentes y muy originales.\r\nEl plato ppal, cordero estaba bien, aunque al igual que otros ppales estaba un poco caro ($70)La carta de vinos muy variada y muy buena."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danadein", 
      "text": "Pocas opciones de meriendas, aunque las dos que hay son muy correctas y abundantes. La porción de scons es para dos, aunque las mermeladas, jaleas, el queso y la manteca es para una porción. La camarera muy atenta aunque el servicio fue malo en muchas cosas. No tenían té negro y tardaron 15 minutos en traer un té, cuando el otro comensal recibió su café primero y para cuando llegaron los scons estaba frio. Lo peor fue que sacaron la basura por el salón, pasando por entremedio de las mesas. La carta correcta pero sin sorpresas. Tiene potencial aún cuando se note demasiado la desorganización"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Excelente los higados de pollo.  Ambiente moderno agradable, es un lugar para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supervilda", 
      "text": "Excelente todo. Comimos riquisimo, bien atendido y el ambiente es muy agradable ."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vale3012", 
      "text": "Excelente el servicio y buenísima la comida! Los platos son abundantes y todo de excelente calidad! tanto el mozo, como el barman y todos los que trabajan ahí nos atendieron muy bien! Volveremos!"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mininana", 
      "text": "Despues de haber ido inumeradas veces debo decir. Tiene la mejor oferta de almuerzo de todo Buenos Aires!!! Ademas el sandwich de salmon ahumado es... INCREIBLE. Creo que almorce mas de 15 veces en este lugar y no deja de sorprenderme. Nunca se repitio un plato!!! Me enamore de la comida de aca y volveria una y otra vez.... :) Sigo siendo fan del sandwich de pollo, el de verduras me encanto, pero el de salmon es mi favorito."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leomogui", 
      "text": "De los mejores lugares sin duda. Precio calidad muy bien, atencion excelente. El dueño esta en todo. Lo recomiendo. El ambiente es barbaro!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraKop", 
      "text": "Fui hoy por primera vez y me encantó.  Los platos exquisitos, originales, muy bien preparados y presentados.  Los mozos muy amables.  Me gustó el lugar también.  Definitivamente volveremos pronto."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUCRECIAA", 
      "text": "El lugar impecable, la atención un poco lenta y distraída. La comida muy buena, pedí un sandwich de salmón con limonada de menta y jenjibre... para recomendar!. Como en muchos lugares de hoy en día... el aire acondicionado demasiado fuerte."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bienquebien", 
      "text": "La comida excelente, la calidad 10 puntos, mozos amables. Muy recomendable!!! Mi mujer dice que es una experiencia gourmet imposible de encontrar en Bs As.\r\nEl precio que indico incluía vino sin limite"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mininana", 
      "text": "El servicio de mesa consiste en un pan de molde casero, riquisimo y manteca. Las porciones son gigantes; pedimos un cheeseburger y un sandwich de pollo. Los dos vinieron con papas que tenian provenzal, y los sandwich bien completos con muchas fetas de cheddar, pepinillos, panceta y sin salsa. El pan del de pollo era liviano, pero el de la hamburguesa parecia un ladrillo. La atencion excelente, a pesar de que el resto estaba lleno nos vinieron a preguntar si necesitabamos algo unas 3 o 4 veces. La oferta de brucnh excelente, volveria para probarla. El ambiente no me gusto, no vendria para cenar"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DamiMann", 
      "text": "Había ido antes a merendar pero no a cenar, y es otra la experiencia, super recomendable. Realmente la ambientación es muy linda y cuidada, y los platos bien presentados y muy ricos. La atención también es muy buena. Para volver."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andreo", 
      "text": "Somos clientes del restaurante desde que abrió pero nunca había hecho ningún comentario, pero luego de la experiencia de anoche me veo obligado. \r\nPrimero felicito a TFF por haber cambiado los manteles a papel por los de tela, en el servicio de la noche, aparte se nota que lo hicieron con muy buen gusto, (como todo en TFF). \r\nLa música en vivo, (saxo y guitarra), sublime. Probamos el especial Magret de pato de entrada y el risotto de principal....10/10 puntos!, bravo. Sigan así, van por el buen camino. Gran servicio, comida y diseño."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SBK", 
      "text": "Muy buena experiencia, de principio a fin. Gran ambientacion, servicio correcto, (algo muy dificil de encontrar en los restaurantes de palermo) y genial cocina. Definitivamente un lugar para recomendar."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sibaritatrip", 
      "text": "Antes que nada, fuimos muy tarde y nos atendieron de maravillas. La comida muy rica, a prestar atención porque no son abundantes las porciones, pero es la especialidad de la casa. Los sabores bien resaltados, la carta de vinos muy buena, la ambientación es aceptable y la atención muy esmerada. Para volver."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jrolito", 
      "text": "Nuevamente escribo en este espacio, ya que no me dejan de sorprender nunca. Fuimos a almorzar el pasado viernes a probar el menu especial de pascuas, (nos habian mandado el mismo por mail). La experiencia fue muy buena de principio a fin. Los felicito. Sigan asi. Recomendacion: ya que no habia lugar para sentarse dentro del salon, optamos por sentarnos en la vereda y estaba muy fresco...podran colocar calefaccion para cuando haga mas frio?. Fuera de este detalle, todo perfecto. Volveremos."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emicase", 
      "text": "a pesar de los comentarios que lei en esta guia fui el domingo pasado a almorzar con mi familia. el lugar desbordaba de gente. Esperamos en la entrada unos 20 minutos hasta que nos dieron un mesa. Durante la espera nos sirvieron unas copas de champagne y unas empanaditas de humita que estaban barbaras. Pedí la hamburguesa completa y debo reconocer que es muy buena, (entre las mejores). Bravo!. El servicio ágil y atento. El lugar es hermoso. Buena carta de vinos. Definitivamente volveré a cenar, (hay otra carta totalmente diferente). Muy buena experiencia. Volveré."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tapura", 
      "text": "Excelente de principio a fin!!!! Fuimos con una pareja de amigos y pasamos una noche genial. Todo, desde el servicio, la puesta en escena, la comida, los tiempos, el trio de jazz en vivo...todo. Mis felicitaciones al Chef-propietario Tomas Kalika por tremenda creacion!! Definitivamente volveremos y seremos millones!! sigan asi!."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kasie", 
      "text": "Excelente cocina, correcta antencion. Impecable diseño y ambiente. Deberían extender el servicio de desayunos hasta las 13.00hs, (los sábados y domingos), ya que algunos optamos por desayunar mas tarde. El resto, súper recomendable para un almuerzo de fin de semana con amigos o familia o una cena en pareja. (pidan el pulpo al horno...de los mejores que probé en mi vida)."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julisk", 
      "text": "He ido varias veces a hacer brunch a The food Factory. Las 3 opciones de desayuno son barbaras y bien abundantes...por eso es especial para hacer un desyuno tardío de Domingo.\r\nRecomendación: probar las medialunas (riquísimas!!!)"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Excelente. tomas kalika esta en todos los detalles. me encanta el lugar!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rabulu", 
      "text": "No soy de escribir mucho en este tipo de sitios pero me sentí obligada después de pasar semejante noche en TFF. DELICIOSO!!! Luego de unos meses volví, pero esta vez a cenar. La experiencia fue ESPECTACULAR!!!, probé el mejor pulpo al horno de mi vida. Excelente cocción y preparación. Tierno al punto que se deshacía en la boca, pero crocante por fuera, lo acompañaba un Mouse de calabazas picantito que acompañaba a la perfección al pulpo. BRAVISIMO!!!. La atención fue perfecta. Muy buena música, la comida sublime, (pedimos también el ojo de bife con costra de morcillas, estaba impecable), y la atención muy atenta. Por fin un lugar donde se esmeran por hacerte sentir bien!, Tomas Kalika, (el dueño y chef), además de verlo cocinando en esa inmensa y espectacular cocina a la vista por donde uno puede pasar caminando y ver como trabajan, se lo vio en reiteradas ocasiones pasando mesa por mesa corroborando que todo funcione de acuerdo a lo planeado. Maravilloso lugar. Sigan así!!! Relación precio-calidad….perfecto!, (no es barato pero vale la pena). Aplausos."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lookus", 
      "text": "Si bien el menu e excelente, algunos dias salgo del menu y comerse una ensalada bien preparada y abundante es realmente un placer. Por otro lado los sanwiches son excelentes y grnades; para llenarse. Cada sabor en TFF esta pensado y cuidado. Se nota que el chef esta supervisando cada plato. Me falta ir a cenar."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BlueGlue", 
      "text": "Fue el espacio perfecto para pasar un muy lindo almuerzo de domingo. Los sandwiches eran generosos y sabrosísimos, las papas \"rotas\" que los acompañaban toda una delicia por sí solas. El servicio, en tanto, estuvo súper atento y en un momento incluso pasó el chef a corroborar, plato por plato, que todo estuviera acorde a los deseos del cliente. Un placer total, es seguro que volveré."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "Excelente los sabores de la comida, la atención y el ambiente muy bueno, volveré.."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hugo", 
      "text": "Muy buena la comida y la presentación de cada platoEl chef se acerco a la mesa a saludarnos y preguntarnos por sus platos lo cual es sin duda un buen detalleLa ambientacion no es mala, pero la iluminación abundante y algunos detalles lo hacen ver mas como un bar que como un restaurante de calidad como realmente esLos precios podrian ser algo menores"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anoux", 
      "text": "El lugar es hermoso y la atencion es personalizada , con mucha dedicacion para explicar los ingradients de los platos.\r\nEl chef Tomas pasa por cada mesa a preguntar como estuvo la comida , detalle agradable y de buen anfitrion.\r\nLa comida recomendable y abundante."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_iwana", 
      "text": "Me gustó poder ver la cocina por dentro y el lugar.\r\nQuizás el precio es alto, pero todo lo que comimos fue exquisito.\r\nMe gusto la decotracion y la atención. La alternativa del lugar es muy completa desde lo lindo que es el lugar hasta lo bien que se come. Super recomendable para ir por trabajo o con pareja."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rabulu", 
      "text": "La comoida estaba servida espectacular y fue muy sabrosa. El lugar muy agradable, limpio y con una original cocina a la vista.Super recomendable"
    }
  ]
}