{
  "malos": [
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "luna22", 
      "text": "fuimos con unas amigas y unos amigos del gimnasio, la pizza es regular, hecha con prepizzas, la atencion es media, pero lo que se lleva los laureles son los shows que hacen: vimos un humorista, un transformista, y bailarinas de pole dance. Nos divertimos mucho, despues de la cena se hace disco y se puede bailar. Muy bueno."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tita12", 
      "text": "Estuvo todo bastante bien, hasta que nos dijeron que el stripper masculino no iba a estar... el unico show que hubo fue de un transformista muy bueno, pero teniendo en cuenta que ibamos por una DESPEDIDA DE SOLTERA, nos sentimos muy decepcionadas, no nos pueden haber contestado que no tenían un reemplazo del stripper, teniendo en cuenta que es lo que venden en todas las páginas de internet donde figuran; ni hablar de que la odalisca nunca apareció, mucho menos la stripper femenina...Ni siquiera tuvieron el detalle de compensar con algo esa falta. CERO en atención al cliente...No lo recomiendo"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "la comida muy buena, el servicio lamentable, el lugar es muy pintoresco"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melisapaula", 
      "text": "Genial....la mejor despedida que tuve en años!!!...los shows excelente, no te obligan a subir como otros lugares y te matas de la risa con el tranformista!. La comida bien tranqui acorde al precio, accesible."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariabel", 
      "text": "La pizza y la pasta es muy rica sobre todo porque son caseras."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgaita", 
      "text": "Aun yendo solos la pasamos excelente y por sólo $25 tuvimos diversión de todo tipo y muy buen nivel. Los stripper, el transformista, todo excelente. Para coronar, el baile con la mejor onda."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cechu", 
      "text": "La pizza es riquísima y el show espectacular. Yo le daría un diez al lugar."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cokita", 
      "text": "No cambien nunca, el servicio en general es excepcional."
    }
  ]
}