{
  "malos": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "salmal", 
      "text": "En junio del 2010 hice mi critica de Narbona, y fué muy buena. Ahora debo decir lo contrario, ya que sigue exactamente igual q hace dos años. MISMA CARTA!! Siguen los mismos 4 platos. Lo peor, es q cada vez les sale peor. Si no le quiere errar, solo pida la carne. Las pastas son un cero y la trucha es de hospital. El plato del día, no se juegue, son muy malos. La verdad q me arrepiento de haberlos calificado tan bien antes."
    }
  ], 
  "buenos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mamute", 
      "text": "Es la segunda vez que voy, la primera hace mas de un año, por mi experiencia y leyendo un poco las opiniones anteriores coincido en las cuestiones de la carta escueta, y lo breve de los vinos, pero en este caso son de marca propia y están buenos ( para que agregar vinos de otro) el ambiente es muy cálido, y la atención muy buena. fuimos a cenar , sabado a la noche, 21:30 horas, al estar cerrados los locales del puerto la tranquilidad era total, ideal para charlas con amigos o una cena íntima. a mí me gusta!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "En un ambiente agradable con una decoracion acorde a los productos que venden (fideos secos, yogurt, dulce de leche de elaboracion Uruguaya), se encuentra una acotada carta y una atencion poco lucida. Los platos logran destacarse por su buena elaboracion. Para recomendar : los quinotos en almibar y el tradicional panqueque. pretenciones."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Tan caro y tan simple que a veces no sorprende. El ambiente es aceptable como el servicio, pero sigue siendo caro."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable. Las mozas con buena voluntad pero sin capacitación. La comida bien estandard"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlosgg", 
      "text": "Muy bueno lugar. La parte nueva del puerto de frutos de Tigre esta realmente muy bien puesta. El lugar vale la pena. \r\nVolveremos"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alita64", 
      "text": "Bien ambientado, servicio correcto y muy buena relacion precio calidad"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nahueee1", 
      "text": "Despues de pasear por el Mercado de Frutos encontramos esta joyita para sentarnos a tomar un cafe. El ambiente es muy lindo y la ubicación es la justa, solo tome una merienda pero me lleve una mermelada exquisita a mi casa. Ofrece variedad de productos de elaboración propia. Volver a probar las pastas secas."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Muy buen lugar en el puerto de frutos, al fin algo realmente bueno; excelente ambientación, chiquito pero muy acogedor, como un pequeño almacén muy muy lindo, excelente opción para almorzar ricas ensaladas o unas pizzas individuales buenisimas, muy sabrosas. Excelente atención, rápidez, la verdad, me encantó, 10 puntos; sin dudas de lo mejor en la zona. Ah, me olvidaba, el pan es la perdición, imposible no comerse mas de una panera!!!!"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chichio", 
      "text": "muy muy lindo lugar..muy acojedor, la atenciòn muy buena, la comida para recomendar, para tener en cuenta no tienen visa ni american."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maximovallejos", 
      "text": "Ambiente agradable para almuerzos frugales y al paso (entiendo que de noche tienen carta de restó). Pocas mesas y una especie de barra o mesa alta comuntaria. Productos como pan, mermeladas y aceites para la venta. Sumamente incómodo que el toilette se encuentre fuera del restó a 30 metros y que sea compartido con todos los negocios del predio."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jujeno", 
      "text": "linda lugar, y muy buenos fiambres, excelente el dulce de leche!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "salmal", 
      "text": "Al fin algo bueno en la zona de Tigre/Nordelta/San Fer/Benavidez. Porq lo q hay x Nordelta, ni siquiera llega a lo mediocre!!  Muy buena comida. Muy buena calidad. Muy bien presentado. La carta corta pero de nivel. Vinos solo los propios de Carmelo. AL FIN!!"
    }
  ]
}