{
  "malos": [
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El5Loco", 
      "text": "Es una lástima que un lugar tan lindo esté tan mal atendido y la comida sea tan mala.\r\nLa terraza para tomar algo es muy linda pero te atienden con un delay de media hora y así cada vez que uno quiere pedir algo, he ido muchas veces porque a mi gente le gusta el lugar y siempre ha resultado igual."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gepm", 
      "text": "El lugar me encanta, pero la comida es malísima. Pedimos una provoleta que tuvimos que devolverla porque estaba dura. Nos trajeron otra, no mucho más blanda. Para colmo no sé qué le pusieron, pero tenía un paquete de sal entero.\r\nPedimos la carne bien jugosa, bastó para que la trajeran muy cocida y seca. Si es por la comida, el lugar es un desastre.\r\nMe gusta el ambiente, es lindo para ir a tomar algo, el tema es que tampoco saben preparar los tragos."
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gal", 
      "text": "El ambiente es lo único que tiene este lugar. Dicen que no hay reservas y estaba todo reservado. \r\nLa carne es de mala calidad y la parrillada que le trajeron a la mesa junto a la nuestra tenía un olor nauseabundo. \r\nEn fín, lástima por el lugar."
    }
  ], 
  "buenos": [
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "Muy lindo lugar, con precios accesibles. Una carta no muy variada, pero que cumple. Es ideal para una salida con amigos."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianokpu", 
      "text": "La comida estaba medio ahumada, la parte de carnes no es muy buena. Tampoco me gusta eso de que segun donde te sientes podés pedir una cosa u otra, no tiene mucho sentido. Por ejemplo, en los sillones pude pedir una hamburguesa completa pero no una hamburguesa arboleda, medio raro eso. El servicio es muy lento."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Más que un restaurante es un excelente bar. Tiene mucha onda el lugar, es muy agradable. Conviene  ir a tomar algo. No es una buena opción para cenar. Pero sí, es una excelente opción para tomar algo, pasar un lindo momento, escuchar música y estar cerca del río. \r\nLa comida es algo floja y es cara por la calidad."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bergudo", 
      "text": "Esta buenísimo el lugar. Los bartender se lucen ralmente con los tragos, lástima que no se los aprecie mucho. \r\nLa barra debería ser de madera así te invita a sentarte, es horrible esa barra de metal."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "Muy lindo lugar para almorzar o cenar junto al río. \r\nLa atención es cálida pero un poco lenta. La comida buena. Ideal para ir con amigos."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ALISU", 
      "text": "Muy buen servicio. \r\nVista espectacular del río de noche. No es caro y la comida es buena; lo recomiendo."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anabelas", 
      "text": "Buen ambiente, pero el servicio es realmente malísimo. \r\nDemoran mucho en atender a los clientes y en traerte los pedidos. El milkshake lo tuvimos que devolver tenía un gusto espantoso."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "muscarel", 
      "text": "Es una buena alternativa que necesita más difusión, ya que hay muchos jovenes adultos que no saben donde ir\r\nlos fines de semana y este lugar es espectacular... Mil felicitaciones."
    }, 
    {
      "date": "17 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "berduq20", 
      "text": "Rápida atención, muy agradables, siempre dispuestos pero sin molestar, la música a un volumen súper correcto, se puede hablar sin necesidad de gritar, la iluminación adecuada. Todo muy bien organizado. Recomendable ciento por ciento."
    }, 
    {
      "date": "22 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sqjn", 
      "text": "El ambiente es excelente, muy buena música y decoración. También la comida es recomendable."
    }, 
    {
      "date": "18 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nathos1", 
      "text": "Muy buen ambiente y atención."
    }
  ], 
  "excelentes": [
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chicaub", 
      "text": "Muy rica comida, muy buen clima, excelente atención. Para recomendar. Lindo lugar para ir en pareja o familia a cenar o a tomar algo con amigos."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nati", 
      "text": "Excelente atención, rápido y muy eficiente. Riquísima la comida. La ensalada Caesar bárbara, la provoleta espectacular y la parrila también."
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GUSTIHERRERA", 
      "text": "Excelente lugar. Una vista al río inigualable. Buena música, tranquila. Buen targent de gente, normal. Generosos platos y muy bien preparados. Los mozos de excelente atención, me olvidé el celular, volví al otro día y me lo habían guardado. 200 % recomendable para quien quiere comer bien, tranquilo y con buena música a $25 (sin vinos, con cerveza o gaseosa)."
    }, 
    {
      "date": "5 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darknes0", 
      "text": "LUIS me parece que el desubicado sos vos, por mas que uno compre una promocion, corresponde que et atiedan igual y te den lo mismo de la misma calidfad que al resto, ellos se esatn promocionando con eso, ellos sacan un beneficio de eso.......impresentables son ellos, Gracias al comentario de MABY ya se que nunca voy a ir a ese lugar, fijate que lo mismo le paso a otro usuario..."
    }
  ]
}