{
  "malos": [
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mamonec", 
      "text": "Mas de lo mismo... al mejor estilo de diva, cho, farola...  gran variedad, mala calidad... común, pésima atención, pero pésima... mucho camarero, poca atención a los clientes... para recibir la carta un siglo de espera... sin mas comentarios... común"
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un restaurante con buenas opciones. Lo más destacable es la comida, abundante y rica. Aunque la atención varía dependiendo del mozo, bastante irregular. Es un lugar amplio y lindo, aunque ruidoso, con mala acústica."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andy66", 
      "text": "Aceite de oliva pésimo, arruina las excelentes ensaladas. Cuando se llena, se complica la atención."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorge.lamela", 
      "text": "Restaurante de gran variedad y escasa calidad , servicio regular e intermitente."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buen lugar para ir en familia, con pelotero para los mas chiquitos, algunos dias también tienen animacion. Excelente comida, a precio muy accesible, y atención super cordial. Para recomendarlo."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ariel_lagarto", 
      "text": "La comida es excelente, la atención poco descuidada hay que repetir los pedidos y la demora en servir la comida es bastante larga. El ambiente esta bien decorado elegante familiar pero un sábado a la noche se ven hombres con ojotas y musculosa. El restaurante cuenta AÚN con sector FUMADOR por lo cual es muy molesto comer con EL HUMO DE cigarrillo de otras mesas. Deberían prestar atención a estos detalles ya que el lugar es bonito y se come muy bien."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "Muy buen lugar para disfrutar de una excelente comida, con una atención por demás esmerada. Platos abundantes y postres de primera. Somos asiduos concurrentes, aunque vivimos en Capital. Muy recomendable."
    }
  ]
}