{
  "buenos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Buena experiencia de disfrute bodegonero, en un lugar donde pasaba siempre pero nunca entraba y ahora es para hacerse habitué. Desde las ventanas y paredes anuncian los platos sugeridos, que son hacia donde hay enfilar, pero la carta todavía tiene más opciones. Platos suculentos y bien cocinados. Para el invierno una linda sopa y un pastel de papas cálido o unos escalopes bien carnosos. El servicio el algo descuidado, pero es parte del código. Quedaron tentadores postres para probar."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "ya fui varias veces, la comida es buena y al mediodía el menú del dia muy barato: $40 plato, bebida y postre. el mozo muy bueno, pero estaba solo y habia mucha gente y se demoraba todo."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Comida casera,  abundante, buena y económica con una buena atención. Abstenerse glamorosos, ya que el olor a fritura forma parte del ambiente y se va con nosotros durante largo tiempo más. Bien,  si se está cerca."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "akazampano", 
      "text": "Los platos que son para compartir son realmente enormes. Salen con potencia pero la cocina no es delicada. Ideal para ir en plan terribles milanesas"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fededrums", 
      "text": "Buena la atención y por sobre todas las cosas la comida, muy abundante y relativamente económico, de tipo bodegón, vuelvo cada tanto."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agaragarysalmaldon", 
      "text": "Atencion esmerada, porciones muy abundantes. Comida sencilla, casera y sabrosa. Tortilla española increible."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "XXYYTT", 
      "text": "Comida sencilla, buena, y buenos precios"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bettiblu", 
      "text": "Muy bueno el arroz con calamares y la Ensalada Atlantida o del Mar (zanahoria, palmitos, kanikama, apio y manzana). La atenciòn en el local y en delivery es muy buena. Un lugar para pedir o cuando no querés cocinar"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mony", 
      "text": "Típico bodegón de barrio, con porciones enormes, papas fritas de las buenas y supremas gigantes. Todo muy abundante, super ricos los buñuelos de verdura."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablocaio", 
      "text": "Voy a hace muchos años y siempre me atendieron muy bien , la comida siempre es buena , la tarantela hay que probarla es excelente, lo recomiendo es un bodegon de barrio que lo conozco desde hace 10 años y siempre comi bien"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchaqui", 
      "text": "Si te gusta comer casero y bien sabroso. No te pierdas los Orientales. Hace años que lo frecuento y la cocina no deja de tener un sabor especial. Muy recomendable para ir en familia, pareja, amigos. Hay bebida de litro."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cevazonline", 
      "text": "Excelente!!!!!!!!!!! Se como muy bien y porciones como deben ser sin ser mezquino... La predisposición del mozo es excelente de pocos que hay.. Atento... No hay que buscarlo con la mirada ni esperar mas de 10mins... Sin duda es un excelente lugar para comer comida del estilo casero y muy buena, excelente estilo bodegón"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bloved", 
      "text": "Excelente!!! Hace mucho tiempo que vamos a este restaurant... la atención es increible, son muy amables y atentos al máximo. La comida es muy abundante y de excelente calidad, muy casero."
    }
  ]
}