{
  "malos": [
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dofe", 
      "text": "No cumplieron con el menu pautado...En una Cena Reservada para 60 personas y con un menu de entrada de fiambres(De muy baja calidad y viejo), Pizza fria y las pastas que nunca llegaron, acusando que las sirvieron mientras la gente bailaba, para eso había un animador....el menu, incluia 2 bebidas, que nunca llegaron porque al pedir la segunda acusaron que otros habian consumido de más...mentiras, porque las bebidas estaban controladas y nadie consumio de más...la musica de terror .HORRIBLE"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cony_1303", 
      "text": "Pesimo, el peor lugar al que fuí en muchos años. Me llenaron de pan, los manteles estaban quemados, las servilletas sucias... nos llenaron de pan, fuimos a buscar a los mozos que UNA HORA nos tuvieron muertos de hambre y sed y no nos devolvían lo que pagamos si nos ibamos. El show pésimo, un travesti insultando todo el tiempo y un cantante que deja que desear."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MILO_2006", 
      "text": "Está claro que si vas a Pizza Banana no vas a comer no sino a pasarla bien con amigos en caso de despedidas y similares. Olvidate de comer bien, sí disfrutar después de las 12 AM. Saludos."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laurakis", 
      "text": "Fui a una despedida de soltera y sali muy decepcionada. El show malo, la pizza incomible, me sentí estafada. Con decir que la despedida de soltera terminó enseguida porque nadie quería quedarse.\r\nMe parece que en algún momento se vendió como que era un lugar \"fashion\" para ir: sino no se explica que hubiera tanta gente. La atención pésima, la relación precio/calidad.... me deben plata."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Un clasico de los noventa. para pasar una noche divertida en alguna celebracion. la comida se come pero no hay que esperar nada mas, tampoco de la atencion. el fuerte aqui es el show nomas."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matrox", 
      "text": "La atencion no es muy buena, el show malisimo.. el transformista es de cuarta y los que cantan les faltaaaaaaaa muchooo a parte de cantar con karaoke.. en fin no lo recomendaria para festejar nada. hay lugares mejores por la misma plata"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "peca1979", 
      "text": "La ambientacion de lugar me parecio EXCELENTE. \r\nPero se opaca con la atencion (los camareros ni aparecian y cuando lo hacian era lento el servicio). \r\nLa comida es BUENA (probe la picada con pancitos caseros, y pizza casera).\r\nPara festejar algun cumpleaño/despedida en grupo es ACEPTABLE."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "El lugar cambió mucho en cuanto a la carta y al servicio desde la epoca de los 90. Tienen una carta muy amplia que incluye carnes, pollo, pastas y distintas entradas, siendo el clasico la paneria y las pizzas y empanadas.  Divertido, para festejar cumpleaños, aniversarios y llevar gente del exterior. El show muy bueno y la musica tambien."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Las picadas y las pizzas son muy buenas comparadas con otros lugares donde ir sólo por la excusa de festejar. Estas se comen con placer. El servicio es muy amable."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebas258", 
      "text": "Muy buena la atención, especialmente de un camarero llamado Damián. Muy buena la música y el show del ventrílocuo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "horacio66", 
      "text": "Un lugar con la música a un volúmen excesivo. La comida es mediocre, un show que consiste en un dúo que hace karaoke (o sea que hacen que tocan y cantan sobre la pista original) y un: ¿tranformista? decadente. Su rutina consiste en insultar, sin ninguna gracia, a los presentes y contar chistes de la época de los tres chiflados.\r\nSi piensa festejar algo opte por otra cosa."
    }
  ]
}