{
  "malos": [
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "scarcellafer", 
      "text": "Lo peor de lo peor... fui con mi novia y mis viejos un dia... de la carta, 4 platos que pedimos no los tenian, tardaron una eternidad para los platos que pedimos. El resto de la gente tambien se notaba molesta, a una mesa le trajeron 5 platos y dejaron sin comer a una persona, que le trajeron su pedido 40 min despues. \r\nUna vez servidos... simple y basico, nada que envidiar a una simple comida casera.\r\nPara colmo pedimos delivery dos veces, caro, pequeño y aunque lo podemos las dos veces no mandaron pan.\r\nFrutilla del postre? reservamos para el dia de comida judia y nos cancelan"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gabyk75", 
      "text": "Pedimos comida a domicilio. Las rabas y las papas españolas eran un mar de aceite. La porcion de las rabas era bastante pequeña."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "debkori", 
      "text": "Fui con 3 amigos a la noche, un desastre todo. Desde la camarera que no tenia ni 5 de ganas de atender hasta los platos que eran super chiquitos.  Mi amigo pidio rabas, las trajeron crudas probo una y dejo el plato entero y encima nos lo quisieron cobrar.  NO LO RECOMIENDO!!!"
    }
  ], 
  "buenos": [
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicioso almagro", 
      "text": "excelente la pizza. Recomiento la de rucula. Y tambien recomiento el Rap de verduras, es super abundante"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanovich", 
      "text": "Está bueno, se come bien, y no es demasiado salado. Un  buen lugar para cuando no tenés ganas de cocinar, pero no planearía ir allí en una ocasión especial."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Seluron", 
      "text": "Muy buena la comida; pero la atención me sorprendio. Me quede un poco desilusionado cuando solo habia dos pequenos rollitos de Lomo con Jamon Crudo en mi plato, y lo comente. Sin hesitación el chef me armo otro rollito mas. Asi se gana comensales contentos!"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cechu020", 
      "text": "El lugar es lindo y tranquilo para comer y charlar. La moza fue muy amable. Las unicas dos cosas que no me gustaron fue que tuve que pedir servilletas porque no había en la mesa (y trajeron de papel explicando que se habían quedado sin servilletas limpias) y los platos no solo que no son abundantes sino que alguien con bastante apetito puede quedarse con hambre si no pide postre. Por lo demas, todo muy bueno y precios super razonables."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danyberugo", 
      "text": "vamos con un grupo de amigos y realmente  hemos cenado muy bien , con una atención muy buena...por eso volvemos siempre.. recomendable 100 x 100."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedecito", 
      "text": "Muy buena la comida, nos encanto. La atencion y el ambiente muy ameno. Estaria bueno que tuvieran mas variedad, en platos y vinos. El volcan de chocolate espectacular! van a tener exito, espero que se acuerden de mi jeje"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Una muy buena y economica opcion. No cobran el servicio de mesa, el ambiente es agradable permitiendo la conversacion. El primer dia cenamos pizza al carbon (trio de pizzetas muy bien logrdo) y volvimos a almorzar al otro dia. La lasagna no estuvo bien lograda, pero todo lo demas si. Atencion muy buena tambien. Me encantó el crumble de manzanas. Voveremos por ser del barrio, y por la ecuacion calidad-precio-atencion."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lipi32", 
      "text": "EL lugar es muy tranquilo y bien ambientado... las mozas son divinas, fui en un par de oportunidades, no dejar de probar el volcan de chocolate... el antipasto es abundante!! hacen tambien una suprema rellena... a la mostaza muy bueno el precio es accesible... Recomendadoooo..."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gallela32", 
      "text": "excelente el pollo relleno y la trucha en costra de almendras!  el wrap de lomo super abundante .. el lugar es muy lindo y tranquilo..superrr recomendado"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mirta", 
      "text": "Una sorpresa para el barrio!Muy buena comida,buena atención,no cobran servicio de mesa,platos decorados con buen gusto.Suerte a sus jóvenes dueños!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "El ambiente es lindo y ameno, aunque algo chico, por lo que cuando se llena puede resultar ruidoso. En cuanto a la comida, la relación precio/calidad es de lo mejor, está muy bien presentada y es muy rica y abundante. Por otro lado, la atención fue atenta y amable en todo momento. Un lugar recomendable."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Facundojesus", 
      "text": "Me soprendió mucho la abundancia de los platos, con una excelente presentación. El ambiente es sumamente cálido y el trato del personal te hace sentir parte.\r\nMuy recomendable."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daisol", 
      "text": "Tanto las berenjenas de la entrada como la bondiola braseada y el volcán de chocolate estuvieron excelentes. El lugar es cálido y la moza que nos atendió, simpática. Ya habíamos estado en otra oportunidad y esa vez probamos los ñoquis con ragout de ternera y los ravioles de salmón, estaban muy ricos. Lo recomiendo."
    }
  ]
}