{
  "malos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Zarabah", 
      "text": "Pedimos delivery. Una tortilla de papas sin jamón y una porción de papas. Mandaron tortilla de papas con jamón y papas casi quemadas, nadando en aceite. Llamamos para reclamar y en 20 min ni trajeron un reposición. El segundo delivery vino tb con menos papas quemadas y la tortilla con cebolla cruda. No volveremos a consumir allí."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nicky82", 
      "text": "Pedimos una suprema (refrita) con puré (frio) y una pechuga La Ruedita (con muzzarella, tomate y ajo) que vino grillé. La pechuga tardò 25 minutos màs que la suprema porque estaba congelada. Cuando advierto que en lugar de mi plato vino un trozo de pollo seco y sin sabor, el mozo me dice que \"no entendiò´. Como vino sin guarnición, pido una ensalada de zanahoria y tomate (creyendo que va a ser lo màs ràpido) que tarda 15 minutos y llega cuando la pecga estaba helada. Protesto por esto y pido la cuenta. Me cobraron hasta la ensalada, $ 140 por una experiencia nefasta. No vuelvo màs!"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "baby1961", 
      "text": "de entrada no te dan carta de vinos...la provoleta fria y sin derretir..la ensalada me la trajeron condimentada....el asado incomible de duro y aparte sancochado.....lo unico bueno la moza muy amable...."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "josebicho", 
      "text": "Muy buena voluntada de los muchachos, pero todo lo demás dejaba mucho que desear. Realmente no se de donde han sacado los buenos comentarios que tienen.\r\nEs una pequeña parrillita que est{a orientada evidentemente a almuerzos de empleados de oficina cercanos.\r\nYo no volvería."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Komishama", 
      "text": "Realmente no me gusto nada.\r\nSi bien es economico, la calidad de la carne deja muchisimo que desear.\r\nPedimos vacio y el mozo-dueño nos dijo que la porcion era para compartir. Cuando llego la tablita con la carne, sacandole el cuero y la grasa resulto que ni siquiera alcanzaba para uno.\r\nEl baño me parecio repugnante. Si bien no hace a la calidad de la comida, y a la atencion, a esta altura deseo instalaciones minimamente confortables.\r\nLa atencion fue esmerada, pero eso no alcanza como para volver ni como para recomendarlo."
    }
  ], 
  "buenos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cliffburton1982", 
      "text": "Hay mejores opciones por menor precio, las porciones son pequeñas. El baño, podrían limpiarlo. Una lastima, no volvemos."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "naty1985", 
      "text": "estuvo buena la comida, muy buena la atencion, buen lugar para platicar con las chicas, excelente ambiente y música..."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fml82", 
      "text": "Es una excelente opcion para ir a comer con amigos o en familia. Te brindan una excelente calidad de carne (algo hoy poco comun) a precios bastante razonables. Te dan un pequenio tapeo de cortesia junto con el pan, las ensaladas no son las basicas, sino que tienen un toque gourmet. El pollo tambien excelente. Recomiendo la tortilla de papas, si no exagero, la mejor que comi en anios. El lugar es muy ameno y relajado, y la atencion es muy buena. 100% recomendable y precios bastante razonables!!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuilleBaires", 
      "text": "Vivo a 1 cuadra y siempre pedimos o vamos a comer.\r\nEn general muy buena parrilla y a precios accesibles.\r\nNo sé qué pasó, pero desde mitad de febrero que noté que bajó un toque la calidad. Ambiente familiero."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Gran pequeña parrilla. Una joya escondida, para volver. El matambrito La Ruedita es apetitoso y para compartir. Las cazuelitas de entrada y el panqueque casero suman. Para destacar una atención cálida y cercana y el descuento del domingo. Queda por probar el pollo al horno de barro."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sil_de_urquiza", 
      "text": "muy bien la comida. la atencion un poco pobre la carta de vinos.."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rawpls", 
      "text": "La comida es muy rica , abundante y la atencion excelente , te hacen sentir como en tu casa. Es altamente recomendable."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "El lugar deja que desear, es chico y mal ambientado.\r\nLa comida es buena y lo que se destaca es la voluntad de servicio."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "margab", 
      "text": "muy lindo lugar, muy buen ambiente, se come bien"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elisa1984", 
      "text": "Fuimos muchísimas veces y también pedimos a domicilio.\r\nLa calidad de la comida es insuperable!! Además los precios son accesibles.\r\nEl matambre de cerdo a la ruedita es lo mejor que hay!!!\r\nSomos de ir mucho a parrillas, pero siempre terminamos volviendo a la ruedita, no hay parrilla que la supere.\r\nAdemàs, son súper amables."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leamenendez", 
      "text": "La atención es muy buena, la comida está muy bien y el mozo recomienda lo mejor q está saliendo de la parrilla. El precio es más q aceptable. Una buena opción para el barrio"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegobattini", 
      "text": "Excelente parrillita en Urquiza! Espectacular la tira de asado, las papas fritas como tienen que ser, de papa y sequitas (nada de congelados). Al principio te sirven unas cazuelitas con algún tipo de escabeche y un alioli casero increíble! La atención es muy buena y el lugar es súper acogedor. Además ahora en verano tiene para sentarse en la vereda! Definitivamente vamos a volver!"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Burkitt", 
      "text": "excelente parrilla escondida en villa urquiza. la atencion es de primera. en delivery agregan una guarnicion a los pedidos. la entraña es deliciosa y conviene comerla ahi"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "An_dre", 
      "text": "Excelente restaurant. La atención de primera, me encantó el lugar para ir con la familia y/o amigos y se come genial."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carolina", 
      "text": "Me encantó el lugar!! Es muy familiar y la parrilla de primera. El trato, la atención y la calidez del lugar hacen que uno siempre quiera volver!!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alienita", 
      "text": "Muy bueno! Parrilla excelente, muy buena la carne! Ademas los precios son muy buenos!"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flopyblanco", 
      "text": "Muy buena atención, con comida de calidad y bien preparada. \r\nUn clima muy cálido para disfrutar."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brian27", 
      "text": "Se come bastante bien y hay lindo ambiente. Nos gusto que te dan unas cazuelitas con salsitas de bienvenida y la atencion que nos brindaron. Recomiendo la provoleta y la papa al plomo. La carne tambien es muy rica."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BOBY23", 
      "text": "Que buena entraña!!! muy buena opción para ir con amigos. La atención está muy bien y las porciones son super abundantes. Un buen lugar poara volver"
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauquinte", 
      "text": "La atencion es de excelente!! Atendido por sus dueños, que tienen la mejor onda! Siempre que nos sugieren platos, son riquisimos!La calidad de la carne es la mejor! Aca probamos el mejor vacio que comimos en nuestra vida, muuuuy tierno! Se desarmaba en la boca! La entraña igual, riquisima. Tambien probamos el matambrito la ruedita por sugerencia de los dueños: excelente!Las porciones son generosas y dan para compartir.Los postres imperdibles! Recomiendo el panqueque de jose, un manjar!Vamos a volver muchas veces mas a La Ruedita!!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabloriedel", 
      "text": "Parrilla de primera y muy buena onda en el lugar !!!\r\nEstá para ir más seguido.. :)"
    }
  ]
}