{
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Es una especie de Rodizio. Para lo que gustan de comer mucho es ideal. Las carnes son buenas, pero no sobresalen. Los postres tampoco sobresalen."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colosur", 
      "text": "fuimos con amigos al mediodia alejado del centro de la plata facil de llegar,de entrada te ofrecen rabas langostinos empanadas y papas fritas,a continuacion siguen las espadas con todo tipo de carnes,pollo achuras y cerdo,solo hay que levantarse para comer alguna otra entrada hacerse una ensalada y elegir el postre,el lugar muy amplio,  es bueno ir con reserva el valor $99, cuando vuelva a la plata ya se donde ir, sin dudarlo,y a los que salen en busca de lugares alejados para comer con amigos o en familia aca es el lugar,lleven mucho apetito."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezetripa", 
      "text": "un espeto corrido muy completo, entrada de rabas, sushi, mesa de quesos y fiambres, sirven trucha, mollejas, colita de cuadril, asado, chorizos y mucho mas, todo por un precio fijo bastante conveniente. yo lo recomiendo si quieren comer mucho."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejandropablo2", 
      "text": "hoy 2-2-12 vale 85 más la bebida, es un lugar a gusto, agil para ser atendido,"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "loopinga", 
      "text": "Es un tenedor libre de buen nivel de parrilla, pero bastante flojo en todo lo demás, sobre todo los postres. Ideal para ir con los \"gordos\" de la barra, comerse la vida y salir rodando. No recomendado para ir con damas, y ni hablar de llevar a los pibes porque los números no cierran ni a palos"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecirukia", 
      "text": "Excelente espeto corrido para degustar variedad de carnes de calidad y tambien pescado (sushi, salmon). Son servidos en la mesa a medida que van saliendo... A no saciarse de entrada!! Recomiendo el lomo, el pollo al queso y el cerdo. Ideal para ir con amigos y salir rodando!!! Ubicado en las afueras de La Plata, cuenta con estacionamiento propio con seguridad. Variedad de postres a eleccion (buena caidad pero podrian ser mejores). Variedad de ensaladas y fiambres self service."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valcach", 
      "text": "Buen speto corrido! Muy buena calidad y variedad. Lo mejor es que siempre estan agregando cosas nuevas. Para comer hasta reventar!!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Handers", 
      "text": "Se come muy bien y no tienen problema en pasar a servirte 500 veces."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "amigos del buen comer aca juego de local para el que viene de buenos aires es un poco incomodo pero si visitan la plata tienen que ir, la variedad no es mucha pero la calidad es excelente  ambiente correcto y los postres al igual q lo frio maso,tiene pescado,suyi, rabas y unas carnes de primer nivel recomiendo el cordero y las mollejas"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariebp78", 
      "text": "La verdad que un gran hallazgo. Nos llevaron para festejar un cumpleaños. El lugar es muy lindo. Es tenedor libre. Primero están las entradas frías, muy variadas y después empieza a venir la carne. No falta nada: chorizo, morcilla, riñón, molleja, lomo, colita de cuadril, pechito de cerdo, rabas, trucha, salmón, asado de tira, pollo, vacío, bondiola. La carne es de excelente calidad. Los postres podrían mejorar. Se come hasta reventar. El precio es adecuado, barato en comparación con otros restaurants de igual modalidad en capital. Altamente recomendable si están por La Plata."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "garayfer", 
      "text": "uno de los mejores lugares en la plata para comer parrillada. el sistema es con espeto corrido libre. por lo que la cantidad no es problema, la calidad esta muy bien. no es un lugar gourmet. el precio esta mas que bien $80 por persona aprox. depende lo que tomes. la atencion es buena, pero a veces se torna molesto el que los mozos te ofrezcan tan seguido otro corte. salú!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "magowoody", 
      "text": "El Retiro es para ir a comer mucho. En relación costo/calidad es muy bueno. Es destacable la parrila, especialmente las mollejas y el postre. También sirven unos camarones empanados que son una delicia, además de rabas y empanadas de carne (solo para empezar) El sushi no es muy bueno. Lo recomiendo para ir a comer demasiado"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giulieta", 
      "text": "Excelente! No es un \"tenedor libre con buena parrilla\", como comentaron aquí-  Se trata de un Espeto Corrido, es decir que las carnes asadas son el fuerte del lugar y se destacan notablemente.  Las entradas son generosas y de primer nivel: rabas, empanadas y papas fritas. Excelente nivel de carnes, mollejas y chorizo. Lo mismo para los pescados.  Variada mesa de ensaladas y fiambres, para servirse a gusto y cantidad. Muy buena carta de vinos y a precios muy convenientes (Pej. Don David a $53) El salon es inmenso, luminoso, con ventanales hacia todos los costados y vista a arboledas. Volveré!"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelente relación precio/costo. la comida estuvo muy bien y el servicio de continua atención. Los postres son el único punto que podría mejorar solo por ser muy clásico pero esta muy bien por lo que cuesta. El lugar esta muy bueno y tiene espacio para que los chicos se diviertan."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sansansan", 
      "text": "excelente todo la carne de primera , los mozos muy bien , los postres fue lo unico que es bueno el resto excelente. voy a volverrr"
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezetripa", 
      "text": "excelente calidad y variedad de parrilla, ademas como entradas ofrecen mesas frias, rabas, papas fritas, salmon y trucha, sushi, mucha variedad de quesos y fiambres, ensaladas, y en la parrilla muy completa lomo, asado, vacio, bondiola, peceto, pollo al queso, mollejas y mucho mas. muy recomendable-"
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Grachu5", 
      "text": "Excelente calidad en carnes vacunas, pollo y cortes de cerdo; sorpresivo ofrecimiento de rabas y pescados; variedad de ensaladas y fiambres; todo libre y un postre por persona. La carta de vinos no es amplia pero los precios están 10$ más baratos que en otros restaurantes. Muy buena atención. Ambiente amplio y gran playa de estacionamiento."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricardo10", 
      "text": "Excelente calidad de carnes sistema espeto corrido, lechon, lomo, pollo vacio, asado, pechito mollejas y todo tipo de achuras ademas rabas y salmon rosado y un buffet froid no muy nutrido de buena calidad. se incluye un postre muy bien servido la calidad del potres podria ser superior. lugar para comer muy bien, abundante y con carnes de mucha calidad. mozos jovenes pero muy atentos. poca variedad de vinos y caros."
    }
  ]
}