{
  "malos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Metanense", 
      "text": "Fuimos a almorzar el 15/9/12 cinco personas, pedimos Paella y estaba incomible. Tenia gusto a ahumado ,el aceite parecia hidrogenado y los granos del arroz eran chicos. Lo devolvimos y pedimos tortilla a la española y tenia el mismo gusto que la Paella.Bueno las Vieyras a la parmesana.Mucho olor a aceite en el hall acceso.Atencion mala"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gjfresno", 
      "text": "La verdad una gran decepción, el lugar es un gran salón donde estabamos bastantes apretados y sin separaciones entre las mesas. \r\nLa comida otra gran decepción, pedimos arroz con mariscos, parecia que lo hubiesen hecho hace mucho tiempo, estaba todo muy aceitoso y sin gusto. No lo pude terminar. El postre y la entrada estaba bien.\r\nEl costo me parecio una locura con respecto a lo que ofrece, hay muchisimos lugares mas lindos y con mejor comida por lo que pagamos.\r\nEl mozo un desastre.\r\nLa verdad no lo recomiendo."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SilviaF", 
      "text": "Fuimos un viernes a la noche, e íbamos con mucha expectativa pero realmente nos defraudo. Como plato principal pedimos trucha a la manteca negra, y la verdad que no tenía gusto a nada... Otro de las platos fue arroz con mariscos, el arroz era pasta con un gusto muy fuerte, y parecía que los mariscos estaban medios pasados. Los postres normales. Creo que con los precios que tienen podrían dar una comida mucho mejor.\r\nEl lugar feo y necesita un mantenimiento urgente. \r\nLa atención del mozo deja que desear."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GHARLIEG1000", 
      "text": "mala cosa ,la paella parecia recalentada, no estaba al dente y   era puro calamar ,no   habia cerdo ni conejo , demasiado caro para lo que es , encima te cobran servicio de mesa ,los mozos no tienen ni idea , menos mal que llevaba el cupon de descuento de oleo.....sin vino 110 pesos per capita es demasiado."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mayfair", 
      "text": "Algo ha cambiado en este lugar y no me he enterado he concurrido infinidad de veces y siempre lo he recomendado. Han incorporado nuevos mozos, nada que ver con el plantel estable (cero gracia y nada de conocimiento de la carta) El clasico arroz negro no tenia sabor y las papas fritas a la provenzal estaban recalentadas, el cramble de manzanas era una masa inocua sin sabor y el helado imposible de comer. No lo recomiendo y no pienso regresar"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "soyme", 
      "text": "Hace varios años que concurro a este restaurant y siempre estuve conforme con la calidad de la comida. Hoy, despues de unos meses de no concurrir resulte totalmente defraudado. Como ya conociamos el plato pedimos de entrada croquetas de pescado que siempre fueron muy ricas y nos asombro que el mozo sin ningun preambulo nos dijera \" no se la recomiendo\" y a sugerencia de el pedimos media tortilla a la española que fue cobrada nada menos que $ 44 y los chorizos que contenia no tenian gusto a nada.\r\nComo segundo plato pedimos cazuela de mariscos que tampoco tenia el sabor y la calidad de antaño, se lo dijimos al mozo e hizo venir al encargado de la cocina para decir que para el estaba correcta. Obviamente no nos hicieron ningun descuento ni nos ofrecieron ninguna copa. Un consejo no vayan, van a pagar caro por una mala comida, prueba de que la gente ha dejado de ir, es que al retirarnos el viernes cerca de las 11 de la noche no habia gente esperando para entrena, cuando hasta hace unos meses siempre habia mas de 30 personas esperando mesa a esta hora. Quieren seguir cobrando caro utilizando ingredientes de pesima calidad"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "WilliamTAF", 
      "text": "Lunes a la noche promoción de descuento 25%. Los chipirones a la plancha pasados. Risotto muy pasado, tuvimos que devolverlo directamente. Lengudo a la plancha sobre-cocido. 1 hora de espera con el salón a un tercio de su capacidad. Por su nombre y tradición uno espera encontrar excelencia y en cambio encuentra improvisación. Una lastima para una carta tan interesante. Quizás haya faltado la gente en la cocina. No se que pensar. El besugo estaba bien."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mobilante", 
      "text": "Comimos unos chopitos y una tortilla aceptables. El resto lamentable. La paella desprolija y con los mariscos y el pollo recocidos, la salsa verde con mucha harina y la trucha llena de espinas y tan tapada con la salsa que resultaba desagradable. Decididamente el CVF huele a viejo. El mozo salvó la noche con gracia y familiaridad quizá excesiva, pero lamentablemente no vuelvo"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "Comimos realmente mal despuès de una larga espera en el pasillo de entrada pese a que nos aseguraron por telèfono que habría mesa y nos reservaron. Los pescados pedidos sobrecocidos y nadando en excesivo aceite. Es imperdonable en un restaurant especializado, comer tan mal. El mozo atento y simpàtico. Las mesas demasado juntas y el lugar es ruidoso. Si quieren comer pescado bien hecho no vayan."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NaniRos", 
      "text": "Como amante del buen comer y conocedora de muchos sitios, tengo que dar un bajo cero a este restaurant que no se condice con la comida del pais basco francés en absoluto. Llegamos, domingo al mediodía (con reserva) y depues de realizar el pedido nuestra espera fue de 1 hora y cuarto. Nos trajeron las bebidas, que se consumieron obviamente ante de la llegada de los platos. No había lomo, por lo que nos trajeron Bife de chorizo colmado de grasa. Las salsas sin contenido de sabor y se nota la pobre elaboración.La natilla parece postre comprado de vainilla. De lo peor en los últimos tiempos."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "archi", 
      "text": "Realmente la cocina nada especial, la tortilla si bien la pedimos babe, estaba quemada por fuera y cruda por dentro, el arroz de la paella se encontraba todo pegado y con gusto a quemado. Brillaba por su ausencia el conejo, cordero y pollo en la misma. El servicio del mozo muy descortes. Lo bueno la natilla- Resumen final no lo recomiendo."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "eltatagourmet", 
      "text": "Hacía un tiempo que no lo visitaba (me llevaba mi abuelo) y esta vez me defraudó. Pimientos piquillos insípidos, la paella que no estaba en su justo punto (con puro calamar... ¿Y los mariscos?).\r\nPara destacar el salón."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saracino", 
      "text": "La comida es de buena calidad aunque creo que está pensada para un público mayor de 50 años, lo que redunda en sabores muy suaves e incluso con menos sal de la que deberían llevar. La atención es correcta. El precio es algo elevado para el tamaño de las porciones. Que cobren $14 por persona de servicio de mesa por una panera y linda mantelería me parece exagerado."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milo2006", 
      "text": "Muy buen lugar para comer pescados y mariscos. Algo caro pero puede abaratarse con el descuento de una tarjeta de un diario de amplia circulación. El arroz con chipirones imperdible! No dejen de probarlo, si no les gusta, me envían mensaje privado ;) \r\nEs un bodegón típico para gente de aprox 50 años. Tiene estacionamiento gratis por 2 horas frente al resto."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Lamentáblemente, no cumplió con mis expectativas. Demasiada gente y  poco personal. La  tortilla  a la española \"babe\" regular, el arroz negro con langostinos y vieyras estaba bueno, la tortilla quemada al ron solo correcta."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un restaurante con una ambuentación familiar y algo poco cuidada,umo se va con algo de olor a comida.En cuanto a la comida es deliciosa con muy buena calidad de productos.Los precios son algo altos pero si se evalua la calidad del producto,termina siendo aceptable como para ir de vez en cuando."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tyncho78", 
      "text": "Fuimos a comer por el cumpleaños de un amigo, ya hacía un par de años que no volvía. La atención es excelente, los mozos como los de antes! La comida muy abundante y muy buena calidad. Carta de vinos también muy buena. Pedimos paella, cachetes de abadejo, pollo al ajillo, lomo con papas a la crema. Tienen Club La Nación.\r\nLo recomiendo y seguramente volveré!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rioslautaro", 
      "text": "Como siempre los platos que se sirven tiene muy buena elaboración. La atención del comensal es la elemental y punto. Esta vez nos toco el salón chico y resultó muy ruidoso."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abunai", 
      "text": "Todo lo que probamos muy rico.  Las gambas al ajillo vienen muy bien servidas y son excelentes.  Muy buena la atencion de los mozos, muy atentos a todos los pedidos.  El arroz negro era la primera vez que lo probabamos y gusto mucho.  Los cachetes de abadejo a la vizcaina, muy sabroso.  Los precios no son los mas economicos pero se nota que los productos son de calidad.  Volveremos para probar las otras opciones que se ven muy apetitosas."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Frula", 
      "text": "Es un lugar donde se come muy bien. El salón es hermoso, como quedado en el tiempo pero muy bien cuidado y el techo que tiene es altísimo, ya no se ven más de esos. Fuimos para festejar mi cumple y la pasamos muy bien. De entrada rabas y tortilla. Las rabas buenas, la tortilla muy buena. Después me pedí el arroz mar y montaña que estaba excelente, la cazuela estaba muy buena también. Los postres geniales, tanto la natilla como el pastel vasco, el brazo de gitano muy bueno también. El servicio impecable, me dieron una torta muy buena de cortesía. Tienen descuento en La Nación. Para volver!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roger87", 
      "text": "Mariscos muy sabrosos y un buen ambiente, un gran salón con techos altos y excelente servicio. El pan podría ser más rico y de lo que pedimos lo único que no decepcionó fue la natilla de postre. No era natilla, era creme-brulee y era muy alimonada. Hemos probado mucho mejores. Recomiendo de entrada chipirones en su tinta."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Fuimos (después de muchos años) con una pareja española, vasca ella. El salón sigue siendo hermoso e impactante. Satisfacieron las expectativas (besugo al horno -aunque demasiado pimentón-, chipirones en su tinta, almejas -riquísimas- y kokotchas) hasta el \"abadejo ajo arriero\", que no reconocieron como el tradicional. A mejorar: panera, ruido ambiente, calidad de copas, olor a cocina,  natillas y el punto de sal (los platos o estaban bien o no tenían sal, muy desparejo). Muy bien el mozo que nos atendió, que era el encargado de salón. Volveré muy pronto por otra ración de almejas."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sviaggio", 
      "text": "La sopa de pescado estaba estupenda, pero el lenguado a la plancha no podía ser lenguado (tres filetes demasiado gruesos) y estaba seco. El arroz con negro de txipirones no tenía mayor gusto y estaba algo pasado. Y el besugo al horno llegó seco y tibio (con el ajo totalmente frío), Se lo llevaron y volvieron a traer el mismo, recalentado y ya reseco. Apenas lo probé. En un restuarant mínimamente serio no me lo hubieran cobrado, o habrían ofrecido un sustituto o, cuando menos, una copa de desagravio con los postres, Pero nada. Ni una disculpa."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pat72", 
      "text": "sigue siendo un lugar cláisico, con buena comida, buen ambiente y mozos de primera."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PabloJuan", 
      "text": "Excelente lugar, ideal para ir en grupo. Muy buena relación precio/calidad. Muy recomendable."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meluverde", 
      "text": "Nos gustó mucho el restaurant y la atención. A primera vista notas el profesionalismo de los mozos y un infraestructura preparada para la buena atención. Nos supieron recomendar y atender muy bien. Les recomiendo de entrada los Chopitos a la plata con una ensalada verde. Lo único que no estuvo tan bueno fue uno de los postres: Tortilla de manzana, pero como hay otras opciones, se pueden probar otros."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AGUSTIN75", 
      "text": "Muy buenos arroces, pescados y mariscos. el lugar ideal para comer comida española. La atención es correcta y el ambiente es bueno y espacioso.\r\nLo recomiendo para ir en familia o con amigos.\r\nNo edjen de probar los callos."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Clásico restorán de club comunitario. Cocina cuidada, destacándose los pescados y mariscos. Deliciosos ostiones gratinados y sabrosa tortilla \"a la vasca\". Los principales, aunque cocidos a punto, me dejaron dudas: el pez espada a la santurzana nadaba en salsa de tomate y la trucha no estaba despinada. Postres intrascendentes. Atención correcta; el mozo aconsejó bien sobre el abundante tamaño de las porciones. El servicio de mesa se desluce por la calidad de las copas. Salón agradable pero bullicioso; poco propicio para veladas íntimas. Relación precio/calidad por debajo del óptimo. Volvería."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buscador54", 
      "text": "Tradicional lugar de Bs.As. El servicio y la comida muy buenos como siempre, estaba completo por la fecha y el ruido ambiente impedia hablar en tono normal.Tal vez por ese motivo la demora entre entradas y principales fue notable, en un momento debimos pedir aumentar el aire acondicionado, situación que fue solucionado al instante. Los precios nos parecieron razonables en la carta de platos y altos en la  carta de vinos, se acomodan al concurrir con tarjetas o vouchers de promoción del 20%.-En definitiva sigue siendo recomendable y para disfrutar la calidad de la comida."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Concurro desde hace muchos años,como siempre muy buena la comida,pero ha decaído bastante el servicio (o por lo menos el mozo que nos tocó bastante poco servicial).-"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "crleloir", 
      "text": "No me gusto. El ambiente muy ruidoso, pedimos una tortilla y tenia espinas!!! aun estamos esperando la respuesta del mozo...\r\nAnoten que se debe sumar al ppto la tintoreria y el lavado del auto, se van a ir con todo el olor a pescados y mariscos en sus ropas...."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Lugar clásico para comer pescados y mariscos. Lo recomiendo"
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "La comida es fresca, bien preparada...el lugar es típico de club, una buena opción en el centro para irse bien satisfecho..."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Un lugar histórico para disfrutar buena comida vasca. Es muy recomendable"
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Muy buena comida,si bien un poco cara.Buena atención.Recomendable sin lugar a dudas."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fersala", 
      "text": "Hace años que voy con grupo de amigos y nos encanta volver porque se comen pescados y mariscos como en pocos lugares. La atención es esmerada, pero hay muchisimo ruido de gente que habla en ese salon lamentablemente."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Lo primero a destacar es la EXCELENTE atención del mozo: atento, cordial, buena explicación de los platos y de la cantidad, etc. La tortilla de papas estaba muy rica, cocida por fuera, \"babé\" por dentro. La cazuela de mariscos deliciosa, aunque algunos camarones tenían restos de arena. El arroz de la paella tenía algunos granos algo duros, pero no opacó el plato. Porciones son para compartir (una tortilla con una paella con arroz entre tres personas, estuvo perfecto). Carta de vinos aceptable, con precios correctos. Gran salón, de estilo clásico, un poco ruidoso, pero agradable. Desc.Club LN."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "canela22", 
      "text": "Jamas voy a volver! llegamos al restaurante nos recibieron adecuadamente, luego entregue un vino bastante caro para que lo descorchen, el vino no estaba bueno, le pedi al mozo que lo volvieran a su botella, ya que deseaba cambiarlo en  vinoteca, me lo tiraron, luego la comida tardo un poco, el mozo igual no dejo estar atento de nuestra mesa. La comida estuvo bien, menos la crema catalana requemada que no se podia comer, por la cual tuvimos que aguantar que el encargado nos dijera que no sabiamos comer, un desastre. Sin contar que cuando pase para el baño vi que la cocina era una gran mugre."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rulo_Balvanera", 
      "text": "El ambiente no es el mejor, mucha gente, mucho ruido, el mozo fue muy cordial aunque estaba sobrepasado de trabajo. (Ademas que por lugar fisico nos toco comer en el area de fumadores cuando no lo somos)\r\nLa comida fue muy buena, de entrada ostras y de plato principal salmon al roquefort (10 puntos) y una paella bastante buena, acompañado un vino de buen precio y calidad.\r\nEn fin.., lugar bastante caro pero recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "michel000", 
      "text": "Comimos ostras, trucha con salsa de camarones, lenguado al roquefort y abadejo al pil pil. Todos los platos muy buenos. El salón está recargado de mesas, lo que hace que sea bullicioso y que, por amable que sea el mozo, el servicio resulte un poco lento. Para volver cada vez que quiera comer buenos pescados y mariscos y que no importe mucho el ruido ambiente"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buerolin", 
      "text": "Cena el viernes, lugar repleto. Fuimos 3 parejas. Pedimos entradas para compartir: tortilla española, rabas y gambas al ajillo. Platos principales: pollo al ajillo (compartido entre dos mujeres)  y paella mixta (con el agregado de cordero y conejo) para compartir entre cuatro. La porción era abundante, muy bien surtida de \"bichos\". El arroz estaba exactamente como debe estar en una paella. La carta de vinos es surtida, con precios un poco exagerados. Tomamos 2 botellas de precio medio (tirando a bajo): alrededor de $45 cada una. Unas cinco botellas de agua con gas. Cuatro postres, abundantes y muy bien hechos: la natilla que pedí también era como debe ser el plato original. La cuenta ascendió casi a $600 pero aprovechamos distintos descuentos disponibles. La atención del moszo correcta, sobria. Tuvo la amabilidad de agregarnos un poco de socarrat en cada plato, detalle valorable en los que gustamos de la paella. Resumiendo: se come bien, platos bien preparados, lugar que no es precisamente económico."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Un clasico, no falla nunca, muy buenos los pescados y mariscos siempre frescos, excelente el arroz negro (no se lo pierdan). La tortilla es sabrosa pero lamentablemente la hacen con papas precocidas. Es cierto es bullicioso y conviene solicitar una mesa lejos del centro del salon. Los precios son altos y recomiendo aplicar la tarjeta de La Nación. Dispone de un plantel de mozos estables que conocen el oficio. La carta de vinos es respetable."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lingalinga", 
      "text": "La comida es rica aunque menos que antes. Esperamos mas de una hora un arroz con mariscos. El servicio es amable y profesional pero la espera es realmente excesiva. Imprescindible reservar porque sino a la espera de la comida hay que sumarle la espera de una mesa. Precios realmente excesivos, desde el precio del cubierto. Y es una lastima que teniendo semejante lugar (salon hermoso, techos altisimos) la decoracion deja mucho que desear. Igual se llena"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Un sitio muy agradable. Se reconoce la antigüedad tipica de club de comunidad. La comida es buena pero no me pareció que sean tan abundantes como vi en otros comentarios. Los precios son elevados pero acorde con lo ofrecido. Conviene reservar porque sino es dificil conseguir mesa. Es para volver cada tanto."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Un encanto para almorzar un domingo al mediodia, indudablemente, con excelente mano para arroces y pescados. el arroz con pollo( para compartir) exquisito!\r\n\r\nLa atención, el club, y el salón comedor se destacaron por su sencillez y sentido de clacisismo\r\n\r\nNo es barato, pero no tengo dudas, tampoco es caro!"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CarrerasBeto", 
      "text": "He ido en reiteradas ocasiones llevandome siempre las mismas satisfacciones. La comida es muy buena. En la cocina tengo entendido que tambien hay una Lazarte al igual que en el Laurak Bat, signo de confianza en cocina vasca."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "es un restaurante,con características de bodegón antiguo o salón familiar,donde se puede degustar comida vasco-francesa de muy buena calida a un precio algo elevado.Deberían cuidar mas el ambiente ya que uno termina con mucho olor a pescado impregnado en la ropa."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marmota", 
      "text": "La comida no es mala pero considero que es bastante cara en relación a la calidad; por ejemplo, comimos unos ostiones a la parmesana que eran pura salsa blanca. Además el mozo nos asesoró mal ya que nos dijo que con media porción de arroz vasco era suficiente para dos y resultó ser para uno. Luego tuvimos que pedir otro plato y de ese modo nos terminó saliendo mucho más caro."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Interesante propuesta de comida española. Más allá de ser Vasco-Frances, ofrece una carta con productos típicos de cualquier región de españa. Paella, arroz con mariscos, tortilla de papas, rabas, chipirones, etc. Cabe destacar la gran variedad de pescados y las diferentes opciones en que son servidos (a la plancha, al roquefor, en salsa verde, al pil pil, a la manteca, etc.) Buena iluminación, ambiente agradable, buena separación entre mesas, mozos con experiencia y tiempo justo entre entrada y plato principal. Una experiencia gastronómica de principio a fin."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rubenk", 
      "text": "el aire acondicionado no anda bien. Terminamos la cena transpirando. No lo recomiendo."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "El centro Vasco Francés vale más por tradición que por lo que realmente ofrece.\r\nA mi criterio se duerme en una reputación que ya hace tiempo ha comenzado a caerse de manera proporcional a la baja del servicio que ofrecen.\r\nLas entradas y algunos platos típicos conservan su excelente factura, pero nada que te descoloque.\r\nEl salón es como estar en una cancha de fútbol y los mozos, que aparentan ser de oficio, sólo aportan mala voluntad.\r\nAhhh y tardan una vida en traerte lo que pidas.\r\nTeniendo a Iñaki en frente, resulta difícil juntar ganas para entrar."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Excelente restaurant. No es la primera ves que vamos y nunca defrauda. Las mesas son amplias y si bien es verdad que no es un lugar para una cena romantica, se puede conversar bien y comer de primera. A nosotros nos atendieron muy bien y tienen muy buena carta de vinos con muy buenos precios. La comida vino perfecta y la relacion precio calidad es optima. Sin lugar a dudas un lugar para volver."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "La comida excelente, como todo restoran bien tradicional vasco, los mariscos super frescos. Para destacar la paella y la chernia a la manteca negra. Lo unico en contra es que hay que esperar (minimo 40 min) en un hall al costado de la escalera y los mozos pasan con los platos y da miedo que alguno te caiga encima. Seguramente volveremos"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "urcola", 
      "text": "Sigue siendo un lugar con excelente cocina, mozos profesionales y amables. La carta de vino es buena, y los precios, razonables.\r\nEs un lugar para ir a comer muy bien mariscos, arroz , pescado.\r\nUn sòlo detalle debe ser corregido, Y DE INMEDIATO: los baños"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sangreppi", 
      "text": "Otro de los mejores lugares para saborear pescados y mariscos en baires,y no quedan muchos...(creo que tan sólo dos)El lugar físico no es de lo mejor,se trata de un club de la colectividad, demasiado ruidoso ,con mucho olor a las comidas,con toilettes muy mejorables. Todas esas fallas se compensan enormemente con la comida de gran calidad, todo fresco. Los mozos asesoran bien , se pueden pedir medias porciones en varios casos. Recomiendo sobremanera: tortilla vasca, arroz de mar y montaña.No hay clima para ir en plan romantico de pareja , sí para comer bien. (poseen estacionamiento enfrente.)"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Excelente opción para aquel que gusta de los pescados y mariscos, en un ambiente de antaño. Porciones generosas, amplia y completa carta de vinos."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ricardodelgado", 
      "text": "Comida buena, pero extremadamente cara por el lugar y el tipo de comida."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmurad", 
      "text": "Altamente recomendable. La atencion es buena y  muy atenta. Las porciones son grandes y los mozos te lo hacen saber de antemano. Todo lo que comimos estaba excelente salvo el arroz con vegetales que bueno... estaba muy bien hecho pero es arroz con vegetales, no busuqen nada increible. La carta de vinos es muy buena, sin ser excelente, y la ambientacion me gusta mucho porque me crie en clubes y el salon, si bien esta decorado, tiene el dejo de salon de club. Muy buena experiencia."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoliTulip", 
      "text": "La comida me pareció muy buena y por ello es lo que quiero destacar, ya que a mi entender eso esmas que nada lo que uno va a buscar en un establecimiento gastronómico, por lo tanto dejo a un lado, el tema edilicio.\r\nLas porciones resultaron abundantes, para compartir, con sabores bien logrados y sabrosos. Platos tradicionales pero muy ricos.\r\nOtro capitulo a parte se merecen los postres donde se nota la mano de uns pasteleras de la nueva cocina, muy buenos todos exepto las natillas.\r\nMerece la pena conocer este lugar"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Creo que sigue manteniendo un nivel de cocina bueno. Si bien el local podría estar un poco más cuidado creo que no es tan importante como que siga manteniendo la mística y la atención esmerada de los mozos."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Blaky", 
      "text": "La atención fue muy buena, el único detalle es que el mozo aconsejó mal (habíamos pedido un arroz con mariscos para 4 y recomendó que pidiéramos media porción de eso y media del arroz vasco que oh casaualidad salía el doble). En definitiva, en ambos al arroz le faltaba cocción, tenían poca variedad de mariscos y el escaso pulpo estaba duro. Lo que estuvo muy bueno fue el raxo y las rabas. Las natillas tenían gusto a quemado. Volvería para probar las tortillas que parecían gigantes, pero ningún plato que tenga arroz!! Hay una telaraña en el techo tan grande que parece parte de la decoración..."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Casaflores", 
      "text": "La atención muy cordial, y la paella es excelente, me animo a decir que es la mejor de Buenos Aires. El arroz estaba en su punto exacto."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "El lugar es muy ruidoso, y demasiado luminoso, es como comer en un comedor... pero se come muy bien, igualmente creo que conviene comer mariscos, los pescados (mero)tienen mucha espina y cargados de aceite (al ajillo)... no asi los mariscos (rabas y calamaretis fritos)que estaban buenisimos! Las porciones son grandes. La carta de vinos es buena y variada. Sector fumadores. Ir con paciencia... tardan muchisimo en atenderte y tambien en traer la comida! Pero igual los mozos estan bien predispuestos."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elasador", 
      "text": "concurrí varias veces. me parace comida muy bien elaborada y sabrosa. el lugar, si bien le falta mantenimiento tiene el glamour de lo antiguo y distinguido. siempre me fui conforme y seguiré yendo"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "El lugar es antiguo y le vendría bien darle un toque restauratorio, pero los olores invitan a disfrutar de excelentes pescados y mariscos.\r\nEl servicio es muy amistoso pero bastante lento, por la comida recomendable otros aspectos debe mejorar."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabocha", 
      "text": "Muy buena la comida,el arroz de las cazuelas bien al dente.las entradas perfectas sin aceite.Solo tardaron un poco para traer el limon.\r\nLos platos son muy abundantes.Recomendable.Llegamos 21.30 y a las 2 hs estaba llenisimo.Mesas bien separadas."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlos63", 
      "text": "No es la primera vez que voy, es un lugar que me gusta mucho pero me decepcionó bastante esta vez. La comida con lo justo, los callamaretti estaban recalentados. El pescado bien. El servicio demoró muchísimo. No es culpa del mozo, que fue súper amable, pero había sólo 4 mozos para todo el salón que es inmenso. Según el comentario del mozo había personal enfermo y de vacaciones. Le voy a dar una nueva oportunidad por la historia. Pero si fuera la primera vez, no vuelvo"
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cipriani", 
      "text": "el lugar es muy bonito y la comida muy rica y fresca. lo recomiendo!"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Una vueltita por un clásico. El ambiente, mas allá de algunos detalles, es palaciego, cortesano.\r\nLa atención es correcta, simpática.\r\nLa carta es buena, amplia, variada.\r\nComimos entre tres, una frescas y bien preparadas rabas, ravioles de calabaza y ricota con salsa de camaron, y una paella.\r\nPostre, un clásico pastel vasco.\r\nTodo bien. Hay muchas opciones de pescado y marisco.....español, vasco y gallego en Buenos Aires....el Centro Vasco Francés cumple con su premisa, sin entrar en comparaciones.\r\nLos precios parecen caros, pero hay que compartir, los platos son muy abundantes."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Un lugar al que debe concurrir aunque sea una vez, el amante de pescados y mariscos.Muy ricas las entradas (rabas, cazuela y camarones). La atencion es buena, algo lenta, pero nuestro mozo estuvo muy detallista. Ambiente ameno no ruidoso,con deco a la antigua. La trucha estaba bien cocida y gustosa, pero no coincido con el acompañamiento (la salsa de camarones) que considero estaba bastante dulce. Muy rico el arroz negro c/fruto de mar."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buenos platos de pescados,(la cazuela de mariscos es exquisita),tal vez los postres no estén a la altura del resto de los platos.Los vinos a buenos precios.El ambiente es muy bueno y el sector fumadores tiene la suficiente separación entre mesas como para conversar tranquilamente.Si hay algo que deberían mejorar es el servicio ,que es superlento.Igualmente es para recomendar."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "Los sabores en general estuvieron bastante bien, con altibajos. Por ejemplo, el arroz con mariscos fue realmente muy bueno, aunque no encontré ni ostiones, ni langostinos, ni almejas, pese a que la carta decía que venía con todos esos maríscos. La Chernia, grasosa y un poco sobre cocinada. Los chipirones en su tinta buenos, solo que me parecieron grandes para ser chipirones. Lo mas deficiente es el servicio, tan lento que llegamos a las 21:30 hs. y nos fuimos cerca de la 1AM.  El ambiente también deja que desear, mesas demasiado apretadas y un salón excesivamente ruidoso."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante de comida vasca. La comida es muy sabrosa y abundante. Los precios promedio. El ambiente es muy agradable; pudiendose comer con tranquilidad y disfrutando asi, aun mas de esta rica comida. Buena la atencion, aunque tal vez un poco lenta. Lugar muy recomendado para pescados y mariscos"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Fuimos con amigos atraídos por los antecedentes de uno de ellos y, sinceramente, fue una MUY BUENA experiencia. Comimos bárbaro (varias entradas que se compartían tranquilamente y un arroz que estaba para sacarse el sombrero). La atención es muy buena, con mucha dedicación de los mozos. De más está decir que es altamente recomendable para la gente que gusta de los productos del mar! Hay estacionamiento sin cargo por 2 horas frente al resto. Lo recomiendo para ir de a 4 ó 6 para compartir las entradas ppalmente. Obviamente, es más que válido para ir en pareja también. Saludos."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "La comida es muy buena, hay muchos platos y uno se queda con ganas de probar algo más. El ambiente es muy luminoso, lo cual no es bueno ni malo, sino simplemente eso; y bastante ruidoso por la gran cantidad de mesas. Sin embargo, es cómodo. Los mozos demoran bastante pero son respetuosos y chapados a la antigua, lo cual hace que uno no se inquiete."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "echiti", 
      "text": "Que decepcion! Las trillas mal presentadas,la tortilla seca ,los hongos duros.El pastel vasco,la masa dura,No esta acorde al precio se aprovechan de la fama.En mi caso y el de mis amigas,primera y ultima vez.No lo recomiendo."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Las rabas y la tortilla de papas estaban espectaculares. Las setas quizas un poco aceitosas y los calamares, si ien muy buenos, salen mejor en el Palacio Español.\r\nSe come muy bien y la atención es fenomenal. 2 consejos: Porciones gigantes (por suerte están acostumbrados al doggy bag) y reservar con anticipación, dado que el salón fumador no tiene la vida del salón principal."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "daniel59", 
      "text": "La comida es excelente, el servicio normal, pero lo demás es malo. El acceso por ascensor no puede ser peor, los baños dejan bastante que desear y el ambiente es muy bullicioso, no existe el mas minimo tratamiento acustico y con el salon lleno no se puede hablar, hay que gritar. Es una lastima porque la comida es excelente, pero no volveré."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "Las rabas,a punto. El \"arroz mar y montaña\", excelente combinación de carnes y mariscos. Las \"frutillas sarteneadas\", casi sublimes. La carta de vinos aceptable. El ambiente es malo, demasiado ruido y mala iluminación. El mozo tardó 20 minutos en venir, aunque después estuvo correcto. Mmm no creo que vuelva"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Clauscar", 
      "text": "Cocina buena, sin llegar a deslumbrar. Si lo que se busca es comer pescados y frutos del mar frescos esta bien. El ambiente podria mejorarse si se esmeraran mas en los detalles. Servicio normal."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Los calamaretes estaban bien pero nada del otro mundo, la cazuela estaba excelente, buen surtido de mariscos y de buen gusto. la tortilla buena y al punto pedido.\r\nhacía un tiempo no iba pues la última vez había tenido una experiencia no tan buena hace unos años y nunca fue un lugar barato.\r\nAproveché la promoción del club la nación y me reencontré con un lugar tradicionalmente bueno para la difícil tarea de comer mariscos en Buenos Aires"
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mario_Bros", 
      "text": "La comida muy buena, elaborada con cuidado. El pescado fresco y suave (pedí el pez espada al ajillo). La ensalada Vasco Francés excelente, con buen aceite de oliva. Recomiendo la tortilla vasca, como entrada para compartir. Vale la pena seguir las sugerencias de los mozos. Lo malo: el lugar es muy ruidoso y el precio del cubierto excesivo ($5,50)."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Belueyhe", 
      "text": "Es un lugar para volver.Comimos paella para compartir y ademas de estar en el punto justo, tenia absolutamente TODOS los ingredientes que tiene que tener.Mas espectaculares aun fueron los postres, mousse de sabayon con crema moka y un milhojas de castañas INCREIBLES.Pienso volver a probar las rabas que por lo que vi en mesas de alrededor eran imperdibles.Eso si, hay que tener muchisima paciencia, ya que por ej, hay un mozo para 7 mesas aprox, y la comida demoró exactamente 50´ en venir a la mesa.Pero creo que vale la pena."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgordoH", 
      "text": "Hacia bastante que no ibamos, fue una desilusion, viajamos mas de 70 km para ir erspecialmente un domingo al mediodia.\r\nQuisimos comer de entrada gambas al ajillo... y no habia gambas.\r\nQuisimos comer dse plato principal merluza negra ... y no habia merluza negra.\r\nquisimos comer de postre mousse de de sabayon... y no habia...\r\nSera que tenmos malña suerte?\r\nlo que comimos si bien estaba gustoso, no esta a la altura de los precios, ni en su elabriacion, ni en su presentacion.\r\nel mozo correcto, y bastante demnorado todo.\r\nNO CREO QUE VOLVAMOS"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Muy buena comida para los que les gusta el pescado. Tiene una carta con mucha variedad. Volveré."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vadarkablar", 
      "text": "fuimos un lunes por la noche 8 personas a cenar. La comida excelente como siempre. El servicio lento hasta la exasperacion (llegamos a las 21 y nos fuimos a las 0:30 horas). No se si voy a volver, ya que me puso muy nervioso la actitud del mozo y me impidio disfrutar en paz de la comida."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "La comida muy bien aunque sali con la sensación de haber comido mejor hace un tiempo atras.... El servicio y el ambiente los de siempre, nada te deslumbra pero cumple con la calidad de un club. En la relacion precio calidad general podrian mejorar un poco en la calidad de la vajilla en gral, la atencion, el pan, etc... Para seguir volviendo de vez en cuando."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "el servocio es muy amistoso pero poco profesional, tardan una eternidad, el pan es espantoso, las copas feas y la vajilla en general ordinaria, los precios no ameritan un servicio tan flojo.  la comida muy irregular, el arroz estaba excelente, los chipirones nada del otro mundo y las rabas con gusto a aceite ordinario, una pena ya que para mi era todo un referente a la hora de comer pescado"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcel", 
      "text": "La comida me pareció muy buena yu fresca.\r\n\r\nLos platos son para compartir"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vali", 
      "text": "La paella excelente pero la trucha muy salada y el abadejo con salsa verde muy aceitoso. El ambiente muy ruidoso y la escalera de entrada olia a pescado."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pelotudo", 
      "text": "antes de ordenar la paella pedimos al mozo si la podia hacer sin camarones. El mozo dijo que todo se hacia de cero. Desafortudamente cuando vio la paella se veia fenomenal, pero traia los camarones, al reclamarle al mozo... no comento _oh, se le habra pasado al cocinero. ni una disculpa, tampoco ofrecio traer otro platillo. fue una lastima."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "Es la segunda vez que voy y sigue sin convencerme. El lugar es muy ruidoso y los mozos tardan en atenderte y tenes que estar atento y controlar cuando te traen la cuenta. La comida no es nada del otro mundo, hay sitios mejores."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La comida estaba sabrosa y bien preparada. Las porciones correctas. La natilla no me gustó.El servicio debería estar un poco más atento. Pasaba mucho tiempo hasta que uno lograba hacer señales al mozo y en toda la noche sólo una vez se acercó espontáneamente. El ambiente sencillo pero agradable. Volvería porque varios platos de pescados parecían tentadores."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ferjo", 
      "text": "La comida sigue siendo muy buena pero no excelente. Llevé a un extranjero que quería comer mariscos y no nos fue mal, pero tampoco me hizo quedar bien. Es de criticar el poco cuidado que hay en la ambientación y en algunos de los mozos nuevos que atienden. Su aspecto general e higiene no era de lo mejor y mi acompañante me lo hizo notar. No hablemos del tema de baños porque se siente vergüenza ajena.Tengo la sensación que pasó de ser desde un restaurant de un club tradicional a un comedor de un club de barrio"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Conocí hace años mejores tiempos para este restaurante. La ambientación es la misma de siempre; el servicio es bueno, pero hasta allí no más; la comida no tiene un sabor distintivo, me pareció que los cocineros no están aprovechando al máximo los diferentes sabores que ofrecen los ingredientes que usan. El sabor de las setas a la plancha y del arroz negro fué bastante parecido. En resumen un restaurante tradicional con un ambiente y servicio correcto y una comida que no es sobresaliente por su calidad."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gsardi", 
      "text": "Casi todos los platos son para compartir, hay que preguntar. Lo mejor es la tortilla a la española...lo mejor de lo mejor. Excelente lugar para comer pescado. Tardan un poco en traer la comida pero es un buen lugar para conversar y picar antes del plato principal. Las mesas estas separadas y te sentis comodo. Una vez por mes voy siempre."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Antigua ambientación que está al límite de lo dejado.Se destacan en la presentación los pescados y mariscos,la gala de este restaurant me parece.\r\nLos postres aceptables y el servicio de los mozos aprueba con lo justo."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Es un restaurante \"cero fashion\" pero la comida la atencion las porciones las materias primas me parecieron excelentes.Un poco ruidoso. Vinos una gran amplitud de precios lo cual me parece muy importante. Vuelvo sin dudas."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuilleBober", 
      "text": "Fuimos seis personas y probamos variedad de platos y postres y sinceramente estaban todos exquisitos. Ahora si lo que se busca es un lugar agradable, este no es el lugar indicado. La atención es de una típica cantina de barrio en la cual hay que pedir por favor que te mire el mozo y que te cambie un cubierto.\r\nVuelvo solamante porque se come de diez!"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Sigue la buena calidad de los ingredientes, pero la comida sigue sin sobresalir.  Eramos una mesa de 4 parejas y nos fuimos con la impresion que la mayoria de los platos tenian exactamente el mismo gusto.  Carta de vinos demasiado comercial."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Un comedero con comida abundante y de calidad razonable. \r\nLos vinos me parecieron caros para este tipo de restaurante. La atención discreta (preguntaron si nos cambiaban o no el cubierto después de la entrada). El café vino sin nada dulce ni tampoco invitaron con trago de bienvenida o cierre. No se si vuelvo."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "frutaman", 
      "text": "Salis con mucho olor a comida en la ropa!\r\nUna pena porque el lugar es un clasico y la comida es muy buena. precios normales para el tipo de comida."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nes_tor", 
      "text": "Cuando llegamos con mi esposa al gran salón del restaurante nos impresionó su atmosfera muy cálida y familiar. \r\nNos ubicaron enseguida y el mozo llamado Mario nos asesoró que pedir y sobre todo las cantidades a ordenar. La entrada de rabas y portobelos fue excepcional y abundante, con los puntos de cocción exactos. Luego vino la media cazuela de pescado y mi esposa una chernia en salsa verde. Por último compartimos frutilas sarteneadas con helado. La atención es magnifica al igual que su comida. La comida nos pareció muy fresca, los mozos super atentos, sin ser cargosos y espectantes a cualquier necesidad de los clientes. Fue una sorpresa muy grata. Un lugar para recomendar y volver."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carlos63", 
      "text": "Recomendable. La comida tradicional española y vasca muy bien servida en porciones razonables/abundantes. La carta es extensa y cuesta decidir pero todo lo que probamos era honesto y correcto. A mi gusto personal, el atún rojo estaba un poco pasado de punto pero la tortilla era excelente y los postres lo mismo."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andercho", 
      "text": "Eramos cuatro personas. Pedimos 3 entradas(que compartimos), y a sugerencia de el mozo pedimos solo un plato fuerte(el arroz) para compartir. No pudimos terminarlo dada la cantidad. Las setas, los chopitos y los mejillones, resultaron excelentes. Estos ultimos estaban tan frescos y limpios que podrian haberse comido vivos(como las ostras). El arroz algo pasado para mi gusto, y las almejas no resultaron todo lo frescas que hubiera correspondido. El ambiente y la atencion, excelentes. los precios correctos. La carta con propuestas realmente originales.Ej.: Sopa de pescado con trozos de pescado y  gambas. Recomiendo probarlo y volver."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUABR", 
      "text": "fui al lugar hace unos dias por recomendacion de un amigo, muy buen lugar para comer paella, rico y abundante, si tendria que buscarle un defecto, el lugar tiene mala acustica. para recomendar."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daddy", 
      "text": "Hacía más de 10 años que no iba.\r\nLa comida la encontré mejor que nunca, sobre todo los arroces.\r\nLa atención y sugerencias del mozo fueron acertadas.\r\nEl salón, es el de siempre, y el ambiente \"de club\" estaba bien. \r\nPara volver cada vez que tenga ganas de comer bien rico."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "La cocina es buena, con porciones importantes. El lomo, dejarlo pasar. Los mariscos son muy frescos y bien elaborados. \r\nPodría ser mejor si lo arreglaran un poquito, siempre conservando el estilo. Lo feo es el resto del lugar: sucio y con feos olores, recomiendo no recorrerlo."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gab_ruf", 
      "text": "frecuento este restaurante desde hace años, la comida es muy buena pero no muy regular, con altos y bajos."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "El arroz con mariscos del vasco frances es el mejor que comi en BsAs. El lugar es antiguo y agradable. Para mejorar, solo los baños."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Lugar muy recomendable para la comida: productos de mar frescos (ostras muy buenas) y porciones muy generosas. \r\nEl mozo nos atendió con cortesía, amabilidad y bueno consejos. \r\nEl ambiente es un poco descuidado: falta de detalles y el sistema \"puertas abiertas\" deja pasar todos los olores de la cocina."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcdesdeb", 
      "text": "Productos de calidad y raciones abundantes. Servicio correcto y una decoración sin pretensiones ni florituras. \r\nEl pescado es caro pero impecable. Para recomendar."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Restaurant con enorme potencial que no llega a desarollarse del todo por falta de atención a los detalles. \r\nLos ingredientes son nobles y de buena calidad, pero se nota que en algunos platos la cocina \"despacha\" en vez de preparar con cuidado. \r\nCuidado con el \"Champagne\" de cortesía que da dolores de cabeza, pero las rabas y la paella son realmente muy buenas."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maguchbi", 
      "text": "Podría ser mejor si lo arreglaran más elegante. La cocina no es del todo buena."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sari", 
      "text": "Excelente comida y atención a precios razonables. La carta de vinos un poco cara. El mozo que nos atiende siempre, Fredy, merece nuestras felicitaciones."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matiascheff78", 
      "text": "La comida es muy buena. Los dos platos de arroz fueron muy buenos, bien hechos y sabrosos. La carta de vino está bien, sin demasiada variedad. Lo malo es que el lugar es muy ruidoso.Pero por la comida es muy recomendable."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ale90", 
      "text": "La comida realmente de muy buena calidad.\r\nLo que si, hay que tener una paciencia MONUMENTAL para ir a cenar, El servicio es muy lento, los platos tardan mucho en llegar, una cena demora 3hs."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmrg", 
      "text": "Un lugar donde siempre se come muy bien. Excelentes platos de pescados y mariscos. muy rica la tortilla a la espanola.Si disfrutan de los pescados, no se lo pierdan. Tiene estacionamiento enfrente 2 hs libres. Es recomendable reservar. No se pierdan las frutillas sarteneadas."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorecf", 
      "text": "Excelente carta, con variedad de platos. todo lo que comí fue delicioso, justo en cuando a sabores y condimentos, a buena temperatura . Volvoré sin dudas a probar pescados y tortillas, pero recomiendo el arroz negro para aquellos que aún no lo han probado"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Criss74", 
      "text": "Fui a celebrar el cumpleaños de mi esposo a este lugar. Ya lo conocía de antes por trabajo, pero esta vez fui en otro plan y la atención fue inmejorable, como siempre. Mozos de tradición, con la mejor disposición para hacernos pasar el mejor de los ratos!! La comida espectacular, siguiendo las sugerencias de los mozos, un delicioso vino para acompañar!! Un postre riquísimo!!! Todo perfecto y siendo lunes!!! :)\r\nAh, y el precio MUY conveniente. De verdad recomendadísimo."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majorolo", 
      "text": "Mariscos y pescados perfectos. El salpicón de mariscos una delicia y la paella como ya en pocos lados se come: a punto, sabrosa y ni seca ni caldo. La opción con conejo y cerdo es exquisita. Los mozos amables y atentos. En los postres el brazo de gitano y el pastel vasco son mis preferidos."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamieuge", 
      "text": "Excelente ambiente y relación precio/calidad. Platos abundantes."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "allebanaam", 
      "text": "La Comida es maravillosa, y la atencion de los mozos es ejemplar!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oli7", 
      "text": "Fuimos un sábado a la noche con mi novia.. la verdad.. el lugar impecable. Excelente atención ( mozos profesionales) .. comida fresca y rica. ... precios muy razonables !"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Ma - ra - vi - llo - so !!! Asi nomas. los platos son de excelente calidad y abindantes. La atencion muy destacada. Lo unico que podria mejorarse, es el ambiente. Muy club social, pero aun asi podria mejorarse la ilumonacion para no sentir que estas en el casamiento de tu prima. Solo eso (que no es poco, pero definotivamenteno lo mas importante)."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndreS83", 
      "text": "Si bien el lugar no tiene una ambientación muy sofisticada, la comida es de los Dioses"
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Excelente restaurante con productos de calidad y variedad de pescados y mariscos, porciones abundantes para compartir, extensa carta de vinos, mozos profesionales. Altamente recomendable para ir a festejar cualquier ocasión."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Navarrita", 
      "text": "Un lugar formidable. Es como estar cenando en el  pais vasco, donde estuve muchas veces. Los calamaretes a la lyonesse y los arroces merecen un aplauso sincero, por la calidad de sus elementos y la habilidad culinaria para juntarlos.  Si, el lugar es un poco ruidoso, era sabado y estaba repleto de comensales y el pan era pan. Pero uno,  no va a un restaurant tematico, a comer pan o a charlar exclusivamente, sino a comer lo tipico del tema. Y el precio , haciendole caso a los mozos es excelente en la relacion costo - beneficio. Ire cuantas veces pueda."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lu6dts", 
      "text": "Excelente !\r\nEl salon es muy grande, por lo tanto ruboroso, pero vale la pena."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rafafrogone", 
      "text": "Fuimos al mediodia en familia y la pasamos muy bien. Las porciones son abundantes, de entrada pedimos gambas al ajillo, tortilla vasca (excelente) y ostiones gratinados. De primer plato yo pedi salmon con salsa de camarones. De postre natilla. La comida me parecio muy buena. El mozo Fredy muy simpatico, con muy buenos consejos. El ambiente es muy bueno, lo recomiendo!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anquises", 
      "text": "Muy buen lugar. Recomiendo el lenguado al ajo arriero o a la vizcaína. Uno de los pocos lugares con castañas en almíbar (mmm....).\r\n\r\nOn egin!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudiaghio", 
      "text": "Fuimos a cenar. Los mariscos imperdibles!!! Excelente!!!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beasolchaga", 
      "text": "Un lugar tradicional donde se come muy bien. No salio tan caro con el descuento de La nacion."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dabottesi", 
      "text": "fuimos con mi Señora y realmente cenamos muy bien, tiene gran variedad de platos en la carta destacandose los mariscos y pescados. la carta de vinos es buena.  el lugar es amplio y comodo aunque un poco ruidoso, la antencion es esmerada y gentil. es caro pero vale la pena."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gigio_gf", 
      "text": "Hermoso Lugar. La verdad que es un clasico Restaurante Español, Muy Buena la calidad de los mariscos y ni hablar del Pulpo a la Gallega, Me hizo acordar el pulpo a feira que comi en galicia. La atención del Mozo Fredy y el encargado Gustavo es Maravilloso, como me guiaron en la elección de los platos y la cantidad"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "2comacinco", 
      "text": "Un clásico. Probamos el excelente arroz negro con langostinos.Delicioso y en el punto perfecto. La carta es tentadora pero desalientan un poco los precios. Y si sumás los desproporcionados $11 de cubierto es para pensar otras opciones de igual calidad y precios más adecuados."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpluaces", 
      "text": "Rico y6 bien atendido. Lugar ideal para un buen pescado."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gertrudis", 
      "text": "Cenamos co amigos y comimos muy bien,buena atención del mozo, según una amiga española el postre \"brazo gitano\" no tenía los ingredientes que realmente llevan, y que es crema pastelera postre tradicional en España,\r\nSugerencia: Al dejar el auto en el estacionamiento \"de enfrente\" el Señor?? que nos atendió lo hizo de mala manera y hasta decía \"Volvé alfredo\" desastrosa su atención., y actitud maleducada."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Un lugar especial, distinto, tradicional. Olor a madera en un ambiente simple, austero y elegante.\r\nMuy buena la entrada de mariscos y la paella. Beso en la frente para el chef por las natillas!!!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tdavison", 
      "text": "Sigue muy bueno. Los mariscos estaban de primera y la preparacion del pescado, perfecta. Como siempre, buena atencion."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalia2506", 
      "text": "A mí me encanta la cocina del vasco. en esta oportunidad compartí un arroz con mariscos que tenía una excelente proporción arroz/marisco: un marisco cada tres granos de arroz.  y no escatimaron ni con el pulpo ni con los camarones.  excelente.  muy buena la atención.  el lugar es nada \"juvenil\", pero es muy muy tranquilo como para no intoxicarse con el tumulto."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mayol", 
      "text": "Mur recomendable. El lenguado a la manteca esta exquisito, las rabas lo mismo. De postre una torta crumble muy rica. Buena atencion. Precios normales despues del descuento de La Nacion."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "La Perichona", 
      "text": "Fuimos 6 adultos compartimos los platos.De lo mejor si queres comer pescados y mariscos. Recomendable gambas, chopitos, los arroces espectaculares(arroz especial y arroz de mar y montaña). No tenian centolla porque no hay buena (me decian), entonces le pedi que le pusieran pulpo al arroz y desbordaba, genial.\r\nEl ruido del salon se soporta porque la comida es de lo mejor y nos atendio \"Fredy\" excelente, la honda y como nos explicaba,\r\nIdeal para ir con amigos, para cena descontracturada. Abstenerse salida romantica.\r\nTomamos 1 Champagne trumpeter 3 entradas 3 patos 2 postres agua cafe $768.50"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauralegui", 
      "text": "Las gambas al ajillo son increíbles y cualquier pescado que pidas. Súper recomendable."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emi80", 
      "text": "Eramos 6 personas, almmorzando y la verdad todos quedaron encantados con el lugar, la atencion y la calidad de lo que obtuvimos a mi entender por un excelente precio. Ideal para quienes disfrutan de los mariscos en un ambiente bello pero relajado.VOlvere...recomendable al 1.000%"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Golosso", 
      "text": "Me gusta este lugar, pero ojo es para ir con amigos, o pareja de confianza, ya que el lugar es un lindo resto, con poco mantenimiento. El servicio, muy bien. Los platos abundantes y deliciosos."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "Fuimos 7 amigos y estuvo increíble. Comimos MUY MUY bien. Pedimos de todo así que así nos salió pero todo lo que probamos MUY bueno. La tortilla de papas es increíble; lo mismo las gambas y las rabas. De principales los arroces son MUY buenos. El ambiente no vale mucho, pero lo importante es ir a comer a ese nivel. La atención muy muy buena tambien!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Panchita3", 
      "text": "Quien conoce el lugar sabe que lo mejor es la comida. El ambiente es ruidoso, pero no es feo y la atención es con mozos con oficio."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "germanb84", 
      "text": "Me gusto mucho el lugar. La comdia es excelente!!! \r\nNo es de lo más económico pero vale la pena totalmente. \r\nLa atención es muy buena con mozos muy buena onda y a la hora de pedir alguna recomendación, impecables!"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Excelente lugar para comer unos pescados y mariscos. Muy frescos, muy bien preparados y por sobre todas las cosas muy abundante y rico.\r\nMuy buena atencion de los mosos y muy buenas recomendaciones de maridaje por parte de ellos. Algo caro pero realmente vale la pena."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanyjesy", 
      "text": "El lugar es muy original esta muy bueno para ir a comer y a concer,me choco ver una parte que tienen separada para los \"socios\" del lugar, la comida es excelente, y la atencion tambien es muy buena si bien los mozos no son profesionales le ponen la mejor onda y no se equivocan, estan muy atentos. lo unico que le encotre de contra es que cuando avanza la noche y llega mas gente hay muchisimo ruido en el ambiente."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Benie85", 
      "text": "Excelente lugar para ir a comer pescados. El precio pagado lo vale 100%. Descuento 20% club LN."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Patoverde", 
      "text": "La comida hace olvidar el resto de los inconvenientes. Para ir sin prisa."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LANATA7", 
      "text": "la verdad el lugar es un comedor grande de madera pero muy bien mantenido.. la comida me parecio excelente sobre todo las gambas al ajillo"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Golosso", 
      "text": "Por la comida es para volver, muy rica y abundante. La atención no está al nivel de la comida y el ambiente lo deberían mejorar. Pero por la comida es un lugar exitoso."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingruchy", 
      "text": "La comida excelente, sobre todo la sopa de pescado. Los postres muy ricos, salvo el mousse de moka y sambayon, a la cual le faltaba sabor.\r\n\r\nEl lugar ruidoso, pero recomedable la comida y la atencion.\r\n\r\nYa fui 2 veces y ambas excelente la comida (tiempo de preparacion y calida de la misma)"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "La comida excelente como siempre, el ambiente totalmente familiar y en mi caso el servicio brindado por Francisco ha sido magnífico.Muy buena y completa la carta de vinos ."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Komishama", 
      "text": "Realmente impresionante todo.\r\nNo es para todos los bolsillos, pero un gustito en la vida bien vale."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "Las paellas, platos con conejo, son excelentes, muy sabrosos. Con decuento Club la Nación los precios son accesibles. El lugar no es gran cosa pero esta bien, familiar."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergei_dvto", 
      "text": "Excelentes los platos, muy abundantes, y sobre todo excelente la cocción. Tanto los calamaretis a la leonesa, como el arroz a la vasca.\r\nEl postre fue lo menos destacado.\r\nMuy buena la atención y las recomendaciones del mozo. El lugar es pinyoresco pero algo ruidoso"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marliu", 
      "text": "Excelentes pescados y mariscos, en calidad y cantidad. Muy buena atención en un amplio restaurtante con muchas mesas y ambientación poco relacionada con la tradición vasca."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "Muy buena la comida, sabores exquisitos. el servicio es bueno y hay que dejarse recomendar.\r\nAmbiente para mi agradable pero es tipico de un club, refinado pero club"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carri83", 
      "text": "Debido a mi especial gusto por los maricscos he ido varias veces a este lugar y la verdad es que no me defrauda nunca. La comida es abundante y muy rica. Lo único para resaltar es que a diferencia de otras veces, tardaron un poco en traer los platos, pero compensó mucho la calidad de la atención. Salvo por este detalle, es un lugar altamente recomendable."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hambriento", 
      "text": "Es recomendable dejarse asistir por los mozos, sobre todo en cuanto a las cantidades, para no pedir de mas, pues las porciones son muy abundantes. La comida siempre me resulto por demás satisfactoria y el ambiente se encuentra en línea con el perfil del lugar, es decir un clásico de Bs As. El vasco es una cita obligada a la hora de comer mariscos."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RestoTrotter", 
      "text": "He visitado este restó en varias ocasiones y nunca me ha defraudado. Luego de haber probado casi la totalidad de los platos de la carta, recomiendo las entradas por sobre cualquier plato principal. Los ostiones gratinados y las coquillas de langostinos son simplemente espectaculares. En cuanto a los principales, son excelentes pero no creo que se destaquen frente a otro buen restaurante de mariscos de la ciudad. Los platos son abundantes y merecen ser compartidos.La ecuación precio-calidad no desentona. En resumen, una propuesta de primer nivel para los amantes de los pescados y mariscos."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "DamianCh", 
      "text": "Cuando uno entra al Vasco Frances la sensación es que retrocedió varios años en el tiempo. Restaurante de club donde se caracteriza por ser ruidoso, mozos de Antares y comida elaborada. La comida excelente y es recomendable los platos compartirlos. La calidad de los productos es fresca y de primera. El precio es coherente, no económico pero lo vale. Si uno sabe pedir, comparte los platos y pide recomendación al mozo la cuenta termina siendo menos abultada. La parte edilicia esta muy buena, mantiene arañas colgadas de techos altos pero falta mantenimiento. No olvidar descuento Club La Nación."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "El lugar es típico de club social, mucho ruido, mesas simples y juntas. Los mozos son los de antes y no paran un minuto, conocen la carta de principio a fin. Las gambas de entrada eran del tamaño de mi mano y deliciosas, las rabas también. Llegué sin hambre a la paella pero estaba tan rica que la comí igual. Un poco caro a pesar de que compartimos platos, pero vale la pena. Volveremos!"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buni1010", 
      "text": "Simplemente el lugar que eligiria si algun dia pudiese elegir mi \"ultima cena\". Cada vez que voy me voy mas contento. La atencion es espectacular. Al fin un lugar con mozos de vocacion y con experiencia. La comida simplemente excelente. Las gambas al ajillo no tienen error y nunca puedo pedir otra cosa que no sea el pez espada al ajillo. Recomiendo el lemnocello para terminar el banquete."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Julialh", 
      "text": "Qué decir de este lugar.  Uno de los mejores lugares para comer pescados y mariscos de toda capital. El centro de atención es la comida, la ambientación es casi austera. Pero para qué  necesitamos tanta ambientación cuando las gambas al ajillo tienen el punto perfecto y el aceite es de excelente calidad. El arroz  con tinta de calamar y langostinos es generoso.\r\nLa carta de vinos es mas  que interesante.\r\nEs recomendable si para mentalidades no \"palermohollywoodenses\", donde la calidad de la comida reina por sobre todas las cosas."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Siendo 5 personas, el menu fue el siguiente: Gambas al ajillo (un tanto caras pero valen cada centavo), portobellos y calamaretes fritos. De principal: El infaltable arroz con chipirones y el plato estrella de la noche: \"ARROZ ESPECIAL\". Para remetarla arroz con leche (no es nada del otro mundo) y natilla (nunca falla). Hacia muchisimo tiempo que no nos atendia tan bien un mozo. Sin dudas de los mejores lugares que conozco en todo Bs As. Recomiendo preguntar por \"Freddy\", un mozo distinto."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Excelente. El abadejo al ajillo estuvo sublime y la paella extraordinaria, tanto por el sabor como por los ingredientes. Se destaca la variedad de arroces de la carta. Los postres tambien muy buenos e interesantes. En resumen, actualmente uno de los mejores lugares de Buenos Aires para comer pescados, mariscos y algunas otras especialidades, con precios razonables (en relacion a la calidad) y atmosfera interesante."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "michel000", 
      "text": "Comimos pulpo a la gallega (aceite de oliva y pimentón) y abadejo con salsa verde (con ajo). La comida excelente!! El servicio y la carta de vinos, muy buenos. Precios acordes. Tienen un muy lindo sitio web donde pueden consultar la carta."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flibor", 
      "text": "Es para felicitar tanto en la calidad de la comida como la atencion. mozos de profecion y comida de primera, el precio es muy accesible y yo diria barato por la calidad y atencion"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Que hice los ultimos 2 años de mi vida yendo a comer a Palermo Hollywood??"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablodames", 
      "text": "\"El Vasco\" está cada vez mejor: mientras muchos decaen, el CVF mantien su nivel, con porciones siempre generosas, jamás un plato recalentado, todo en su coción justa y con un sabor incomparable bien mediterraneo y conuna atencion de novela por parte de los mozos. Tal Vez deberían tener algunas cavas refrigeradas para cuando pedis un buen vino y no tomarlo a temperatura ambiente. Como siempre la estrella final son los postres (recomiendo pidan el PAstel Vasco, un espectaculo). Altamente recomendable, de lo mejor que hay en Baires para pescados y arroces."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "A lo largo de los años mantiene una buena calidad de productos,una muy buena cocina, la atenciòn es buena pero informaal punto de estar cerca de no ser profesional y el ambiente es lindo ,pero baños y edificio necesita mejoras"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "htfan123", 
      "text": "La comida sinceramente estaba excelente, fue un viaje a España sin salir de Buenos Aires. Si bien el ambiente deja bastante que desear, la comida y la atencion mas que lo compensaron.  Para los amantes de los pescados es un lugar obligatorio."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "El salon es muy amplio y ruidoso. Recomendable para ir con amigos. La atencion es muy buena aunque demoran bastante en traer los platos. Eramos 8 asi que probamos de todo: Rabas (buenas), jamon crudo (flojo, demasiado magro), tortilla española (muy buena), gambas al ajillo (excelentes pero un poco caras). Despues arroz con chpirones y otro con tinta de calamar, camarones y vieyras. Excelentes los dos platos. De postre natilla. Muy buena y abundante. Buen precio para lo bien que se come. Lugar altamente recomendable."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "egar", 
      "text": "La comida excelente. Ela arroz a punto y muy bien condimentado. Los mariscos exquisitos. El ambiente demasiado ruidoso y algo lento el servicio."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "humquerico", 
      "text": "La comida es excelente, el pulpo increible. La atencion es normal.... Le faltaria una buena restauracion para que todo reluzaca otra vez."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Sí, es un poco caro. Sí, esperé una hora para entrar. Pero este es un restaurante imperdible. Un salón con un techo de 8 metros de alto, mesas bien separadas entre sí, mozos con oficio, comida tan exquisita como casera. Gran lugar. Recomiendo las rabas y los champignones salteados con ajo."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "no voy a descubrirlo ahora, pero siempre tuvo muy buena cocina, super tradiconal y los platos preparados con esa característica, sin pretender dar la nota. los mozos saben trabajar, no se matan pero son eficientes, el ambiente algo ruidoso pero tolerable, el estacionamiento enfrente hoy en dia es un punto a favor, super recomendable"
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rikirikon", 
      "text": "Si bien el servicio no es rapido, el tipo de comida no lo permite, se hace al momento y siempre de inmejorable calidad.\r\n\r\nLa atencion es de excelencia y muy profesional, son mozos de oficio y no empleados qeu hacen de mozos.\r\n\r\nSi uno quiere ir a comer correctamente y con calidad, no puede esperar que un arroz con vieyras se haga en 5 minutos, menos tenerlo recalentado."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carla104", 
      "text": "Excelente la comida! Los chipirones a la plancha un 10 y el arroz vasco en tinta negra lo mas ! volveria todos los dias ! El mozo para llevarlo a casa !"
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucecita", 
      "text": "El lugar es hermoso y la comida muy exquisita. Lo recomiendo altamente para pasar un muy buen momento. El lugar es ideal para agasajar."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nico78", 
      "text": "Impresionante y a buen precio. La comida es excelente y para compartir. Para comer bien y no quedar mal si lo que se busca es una gran comida !!!"
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "La cazuela de mariscos no tiene comparacion. La paella excelente. Platos mas que abundantes. Pedimos entrada, media paella y media cazuela, y sobro para un tercer comenzal. La atencion es muy buena. Los platos demoran, pero valio la pena, es un claro signo de que lo estaban preparando en el momento. El precio no es caro teniendo en cuenta la calidad y los ingredientes usados, lo recomiendo ampliamente."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Excelente la cocina y el servicio. El arroz especial es un manjar propio de los dioses del Olimpo. Nada desentona."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malenchus", 
      "text": "la verdad q cada vez me convenzo que hay q alejarse un poco de palermo y volver a las fuentes, un placer todo, el lugar con luz, manteles impecables, la comida riquisma, todo super fresco y de primera calidad y la atencion tambien muy buena"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Larrysosa", 
      "text": "A mi gusto es la mejor cazuela de mariscos de la capital federal. El ambiente es grande , quizas un poco bullicioso dependiendo la gente que este en el salon en ese momento. Cada vez que puedo vuelvo, con una frecuencia de 1 vez cada 50 dias."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Un lugar muy bueno. Muy lindo edificio en medio del barrio de San Telmo. Excelente lugar para comer pescados y mariscos. Muy buen ambiente donde se puede conversar sin molestias. Muy buena atención, podría mejorar un poco la velocidad. Precios promedios. Seguro vuelvo."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kandalf", 
      "text": "Las gambas al ajillo son exelentes, el mejor lugar para comer mariscos. La atencion de los mozos es de lo mejor. Un lugar para ir siempre."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nani_cacerola", 
      "text": "Es un restaurant que no defrauda. La comida es sabroza, aunque con el tiempo fueron achicando las porciones. El servicio es correcto, y se nota que el personal sabe lo que hace y tiene experiencia. Lo ideal es ir al salón principal, que es grande, si piden o les toca el sector fumador van a estar cómodos, pero al ser chico, hay bastante ruido. \r\nEs un restaurant para recomendar"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "freespirit", 
      "text": "Es el lugar ideal para ir en grupo y pedir distintas entradas para compartir y despues una o dos paellas (dependiendo de la cantidad de personas). La comida es excelente, todos los platos siempre están en el punto exacto. Siempre hay que reservar porque se llena de gente (aun en la semana). Podrían mejorar un poco las instalaciones (hay manchas de humedad en el techo)."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lobo123", 
      "text": "La verdad para el que gusta de pescados y mariscos, es un lugar que debe conocer. La merluza negra a la plancha, pocas veces habia probado un producto tan fresco y bien logrado. Muy recomendable, excelente cocina."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "La comida es exelente, los pescados y los mariscos muy frescos, todo preparado en el momento. La atención es muy buena. El lugar es un viejo club de barrio en el que el tiempo va dejando su marca, el comedor es lo que mejor se mantiene y pueden apreciarse las épocas de gloria del lugar. Volveremos."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chs121", 
      "text": "Fuí por primera vez el sábado, junto con mis padres y mi esposa e hijos y la verdad que quedé sorprendido, si bien el lugar no es muy moderno, la comida es excelente, los platos son enormes y se deben compartir, yo comí un abadejo vizaína que compartí con mi esposa, mis padres arroz con mariscos y mis hijos arroz con langostinos, el cuál estaba bien pegado a la paellera (socarré)y era único. Tal vez el postre no era de lo mejor (natillas y pastel vasco) pero lo demás 10 puntos. Por precio y calidad estaba ok."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ramses", 
      "text": "En el Centro Vasco Francés se sigue comiendo de maravillas. Es para mí un placer sentir esos aromas únicos que invaden el ambiente cuando llegan a la mesa los pescados y mariscos increíblemente frescos que se preparan en este viejo buffet de colectividad, y poder disfrutar una cocina bien vasca, que combina la fuerza de la cocina española clásica con cierta sutileza de la cocina francesa, y con una muy buena relación precio/calidad (y cantidad). El lugar es el de siempre pero le vendría bien un poco más de mantenimiento, y el servicio es muy amable."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bonvivir", 
      "text": "Conozco el Centro Vasco hace mas de 10 años y jamás defraudó. Los arroces ( negro y especial)y la cazuela de mariscos son una joyita de las hermanas Lazarte. No es un lugar caro a pesar del valor de por si de los mariscos y pescados.-\r\n De postre recomiendo el Postre Vasco, una delicia caliente especialidad de la casa. Tanto el ambiente como la atención es aceptable, si bien un par de mozos más estarìan acorde con el lugar. La carta de vinos es relativamente variada."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bocuse", 
      "text": "Excelente cocina, almuerzo allí casi todas las semanas.-Porciones más que abundantes,son para compartir.-"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gorgue", 
      "text": "La comida MUY buena. Atención con los baños, hay que dinamitarlos y hacerlos de nuevo. El salón de comidas tuvo esplendor pero necesita mantenimiento. El servicio bastante atento."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Después de varias recomendaciones decidi ir y la verdad que no sali defraudada! Además tuve la suerte de ser atendida por un excelente mozo que nos recomendó que no nos quedaramos en la entrada de rabas sino que probaramos otras cosas (por ej. los chopitos que son calamarettis a la planchas rellenos con sus propios tentáculos, y fue una exquisitez!). También probamos la paella que fue impecable. No quedó lugar para el postre pero volveré seguro. Los platos son para compartir y hay que reservar si o si. No dejen de ir! Un lugar clásico con excelentes mariscos y pescados."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "El Centro Vasco Francés nunca falla. Excelente: las rabas; las croquetas de pescado, la paella mixta y los postres.  Para recomendar y volver."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipis", 
      "text": "La comida es excelente. Todo riquisimo. El servicio muy bueno. La relación calidad precio es optima. Muy recomendable."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agaz", 
      "text": "El lugar estaba repleto y nosotros eramos muchos,a pesar de ellos fuimos atendidos de manera muy personalizada. La comida es EXCELENTE. Yo fui por rabas y calameretis, arroz negro vasco frances (si o si para compartir) y frutillas sarteneadas (tambien compartibles). La paella que comieron otros estuvo espectacular, igual que el Raxo, fideos con mariscos. La cocinera una vasca sin igual que cocina en el momento, no hay comida marcada, por eso un poco de demora logica por la calidad e la comida. El ambiente es para estar con amigos, nada intimo, pero esa es la idea. Altamente recomendable."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcuervocnh", 
      "text": "La verdad que un lugar para comer mariscos como hay pocos en la capital. Los ostiones eran un 10!. Porciones abundates de paella y chipirones. La atencion de maravilla. No es solo mariscos unos amigos comieron lomo al champignon y la verdad que riquisimo. Altamente recomendable"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecyV", 
      "text": "La comida es Excelente. Para los que nos gustan los pescados y mariscos, este es uno de los mejores lugares para deleitarse. Las porciones son abundantes. Pedir media paella para dos personas."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Un lugar para comer excelentes pescados y mariscos, bien preparados en porciones generosas.\r\nMas que un restaurant es el salón de un club donde se sirve comida, pero de primera categoría.\r\nNo defrauda."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maryjoe", 
      "text": "Es un restaurante al que vamos con frecuencia. La comida en general es excelente, en especial el abadejo, el arroz con mariscos, el raxo, y los postres, todos muy sabrosos y bien servidos. La gran paradoja es que en varias ocasiones encontramos \"cosas\" que no correspondían en el plato para un restaurante de este nivel de precios y de platos. Los baños son deplorables.  Los mozos, desparejos. Hay muy buenos y muy malos.  El salón principal es amplio aunque ruidoso.  Uno suele esperar bastante si va sin reserva, en un sector con cerramiento donde alguna gente sale a fumar. Carta de vinos amplia."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cuca889", 
      "text": "Lugar muy recomendable. Un poco ruidoso el ambiente. Los ostiones fueron la mejor eleccion de la noche."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "Fuimos tres personas y pedimos  como entradas calientes unos chopitos rellenos y una tortilla vasca que estaban excelentes. El plato principal fue  una paella mixta que tenía realmente de todo y no la pudimos terminar. Las porciones son realmente para compartir. La cocina excelente y la atención del mozo muy esmerada y agradable. Sólo puedo criticar que el ambiente resulta un tanto bullicioso. Todo lo demás para recomendar."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "lo mejor en vasco-frances, recomendado el bucheron, la tortilla vasca y el abadejo, exquisito. lugar para grandes grupos, clasico restaurant familiar y luminoso en un lugar arreglado con lo justo, algunas desprolijidades en ambientacion pero conserva lo que deberia ser un club social. el servicio es bueno, es descontracturado en el sentido que hay que llamar a los mozos y hacer amistad por el estilo que es, no esperar a ser atendido muy protocolarmente porque no esta concebido para eso."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Un lugar dónde uno regresa y siempre sale reconfortado, ya por la excelente comida como por la amabilidad del personal. Platos compartibles, aún las entradas y precios muy acordes."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zoliman", 
      "text": "Muy buena comida, atención y ambiente.\r\nSe nota que los ingredientes eran de primera, el moso nos atendió con amabilidad y distancia.\r\nBuena decoración y luces cálidas."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "El mejor lugar de mariscos y pescados. Riquísimo. Los chipirones en su tinta, la tortilla vasca, el arroz con mariscos, las cocochas son platos increíbles. Para volver siempre."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "buni10", 
      "text": "Para mi es sin duda el mejor lugar de pescados y mariscos de Buenos Aires. Los pescados son siempre frescos y las porciones abundantes. Los precios, si se tiene en cuenta lo que uno esta comiendo, son razonables. EL ambiente es el de un club (porque se echo lo es) y no es de un Restaurante. Lo recomiendo al 100%."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena comida con productos de primera y muy bien preparados; todo casero, con gusto y de confianza, bien al estilo de la cocina española auténtica. El ambiente no está mal para ser un club tradicional, incluso me da la impresión de que ha sido pintado recientemente. El servicio no es malo pero podría ser más cuidado y atento. De todos modos, definitivamente lo positivo pesa más y me dejó con ganas de volver a probar otras opciones."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cbkr11", 
      "text": "Lugar típico del barrio de Montserrat.Un ambiente de otra época de Buenos Aires, con una comida realmente excelente. Los precios también típicos de pescados hoy con porciones para compartir sin inconvenientes."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kintauna", 
      "text": "La comida es increíble, sobre todo el arroz negro, hay que probarlo!! Tardan como 3 días en la preparación y es muy rico. Los vinos son muy buenos y es un buen lugar para un grupo o tambien una cita más íntima. Hay que reservar, y no se olvide de pedir una mesa circular si estás en un grupo grande. El servicio era excelente, realmente bueno."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Excelente: es un placer encontrar restaurantes asi, donde se come bien, se paga lo justo y se respira un aire genuino de restaurante de toda la vida! Doble merito tratandose de pescado y marisco que en Buenos Aires no es tan sencillo encontrar. Volvere seguramente!"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flory", 
      "text": "El ambiente aunque no fue silencioso era cómoda.\r\nLas comidas fue bueno y la cantidad era abundante para compartir entre muchas personas.\r\nAtencion de gente fue muy amable.\r\nNo es tan facil de buscar el lugar pero es tan bueno y hermoso. Vale la pena volver a visitar."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sandru07", 
      "text": "El ambiente muy especial, cálido y hasta glamoroso. La comida muy buena, en su punto y sabor. Las camareras un poco inexpertas, pero el lugar me pareció super recomendable. Caro, pero muy buena opción para una noche especial."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Excelente relación calidad/atención/precio. Un clásico que siempre responde. \r\nPara volver."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miriamfont", 
      "text": "El lugar es excelente en todos sus aspectos.\r\nDesde que uno llega, lo atienden de manera correcta y gentil.\r\nLa comida es de una calidad suprema.\r\nRealmente da ganas de volver allí.\r\n100 % recomendable!!!"
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "macaibn", 
      "text": "Ambiente clásico, se podría mejorar. Excelente comida (además de abundante) y a un buen precio."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "giseares", 
      "text": "Muy buena comida y atención. Platos generosos para compartir, el precio razonable para la calidad y buena preparación de los platos. Un punto que me parecio excesivo fue el servicio de mesa $4.5 por unas tostaditas y dos pancitos de manteca.\r\nIgualmente, muy recomendable"
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bella_ana", 
      "text": "Comida de gran calidad, en estos tiempo en que se escatima mucho con ciertos ingredientes es raro ver un lugar donde cada plato se ofrece igual o mejor que en Europa. \r\nVoy a volver seguramente"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marma", 
      "text": "Llegamos y la reserva que teníamos para las 22.30 la habían registrado para las 21hs.Por consiguiente tuvimos 20 min. de espera.La comida es excelente y la atención de los mozos buena. El servicio de mesa me resultó elevado $ 4.50.-No entiendo este concepto en los restaurantes (esto significa que debemos abandonar la costumbre de dejar propinas?)"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "heberecufe", 
      "text": "Vale la pena prestar atención a las recomendaciones de los mozos que fueron efectivas para evitar pedir en demasía. Platos y entradas muy abundantes, todo de primera calidad. Todo muy mas que fresco. Sin ninguna duda un lugar para visitar, volver y tener en cuenta para ocasiones importantes."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "La comida es excelente. El salón espacioso. Recomendable. Guarda relación precio calidad. Vale la pena"
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sordo", 
      "text": "Éramos 6 personas. La comida simplemente estaba espectacular. Las dos entradas (1 porción de rabas que es fácil para 3 personas y las ranas - sirven 3-) eran suficientes para los 6.\r\nTodos los platos principales estaban exquisitos. Recomiendo la cazuela de pulpo. ES IMPORTANTE asesorarse con el mozo (él nos indicó que habiendo comido entrada, con 1/2 cazuela de pulpo comían bien dos personas y no se equivocó) para que no se eleve la cuenta porque a simple vista los precios parecen altos pero muchos platos son para compartir. La cuenta cerraba en $55 x persona teniendo en cuenta que además tomamos 3 botellas de vino rosado. Vamos a volver porque nos quedamos con las ganas de probar otros platos."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "Excelente en todo sentido, muy fino y elegante, todo un restaurante.\r\nImportante reservar porque sino no se consigue lugar."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pato1978", 
      "text": "Éramos 6 comensales, comimos de entrada unos calamaretis grille con un cebollitas acarameladas y unas gambas a la milanesa fritas. De plato principal una paella (según la carta es 2 pero comimos 3 sin problemas) de mariscos, una cazuela de pescado, un abadejo con una salsa tártara y un lomo al ajillo. Todos los platos fueron excelentes. La atención fue muy buena y el lugar mantiene la esencia de un club de barrio."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florm", 
      "text": "La mejor paella mixta de Buenos Aires, imposible dejar de probarla, el servicio y el precio acorde, es para 3 personas, media para dos."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_bocha", 
      "text": "Una de las mejores paellas que he commido en los ultimos tiempos. Tarda lo que debe tardar. La media paella es suficiente para dos personas ($36). Media porcion de rabas ($ 8), una botella de 1/2 lt de Don Valentin Lacrado ($12), Agua mineral y un mil hojas ($12)."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Para el día del padre y después de unos años, volví al Vasco Francés.  \r\nObviamente que el ambiente lejos está de ser distinguido y, como cualquier lugar de comida vasca, abunda el olor a frito y ajillo.  Pero creanme que vale la pena.  Picamos varias entradas (todas muy buenas) y de plato principal pedí arroz azafranado con langostino, que cuando me lo trajeron, al verlo pensé \"Se quedaron medio cortos...\"  Pero claro, vengo acostumbrado a Palermo, así que me sorprendieron gratamente cuando al lado de mi plato me dejaron la \"paellera\" con el doble de comida ! Además practicamente había un langostino por cada grano de arroz.  Impresionante!!!  El resto de los platos de la mesa también estaban muy bien y la natilla a la hora del postre se llevó los aplausos.  Además el mozo que nos atendió estuvo impecable.  Ya estoy agendando el regreso!"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Es el tìpico lugar para ir y comer muy bien,eràmos once en la mesa y pedimos varias entradas para degustar (todas exquisitas!!! destaco las gambas  a la milanesa), los platos llegaron a tiempo, con la temperatura ideal y eran màs que abundantes y muy sabrosos.\r\nDe los postres destaco la natilla y el arroz con leche, ambos una delicia.\r\nEl mozo nos atendiò bàrbaro y eso que el salòn estaba super completo ya que era el dìa del padre, ademàs se notaba que conocìa muy buen cada plato. El lugar lejos de ser fashion es muy antiguo pero lindo, quizàs tendrìan que pintarlo un poco y arreglar los baños, pero si de comer se trata lo recomiendo ampliamente."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernanm", 
      "text": "Excelente lugar para quienes gustan de pescados y mariscos. Materia Prima de primera calidad. El servicio muy profesional. 100 Recomendable."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Venezia", 
      "text": "Hacía unos años que no iba y mantiene la misma calidad. Excelente comida, buenisimas las rabas y el arroz con mariscos, en porciones más que generosas. La atención es muy buena y eficiente. Fui con mis padres, que no lo conocían, y quedaron encantados."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enrico", 
      "text": "Lugar espacioso con el encanto de lo original-antiguo. Extraordinaria la tortilla. Un claro defecto está en la lejanía de los baños."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "obelix", 
      "text": "Excelente lugar. Eramos 6, comimos de todo y despues de la entrada (muy abundante) casi no quedaba lugar para los muy buenos platos. Muy recomendable."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gogeta", 
      "text": "Excelente cocina. Todos los platos están muy bien preparados y son muy abundantes.\r\nTienen buena variedad, la carta de vinos es muy buena y accesible.\r\nLa única cosa en contra es el lugar, que se lo ve bastante antiguo y venido a menos, aunque el restaurante es muy pero muy concurrido. Lo recomiendo para comer."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arnaldo", 
      "text": "Um amplo salão, na região central, nos convida a escolher delícias espanholas com sotaque basco. \r\nPedimos gambas en milanesa e arroz com chipirones. Simplesmente perfeito! O atendimento um pouco relapso, talvez pelo adiantado da hora. Fomos quase os últimos a sair. Vale pela comida."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javotv", 
      "text": "Excelente comida, platos muy bien condimentados, con los sabores apropiados. El arroz con hongos estaba en su punto justo; el salmón a la mostaza era muy suave y sabroso. De postre pedí \"brazo de gitano\" (helado, pionono y salsa de frutos rojos), riquísimo. Porciones abundantes. Muy buena la atención. La ambientación no tiene nada del otro mundo, pero uno se siente a gusto. Excelente relación calidad-precio."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepino", 
      "text": "El lugar es muy bueno, tiene buen espacio entre las mesas. Los platos son muy abundantes (por lo menos para dos personas) y muy sabrosos. Ideal para las personas que les gustan los mariscos y pescados."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "El salón es hermoso, señorial, lástima que haya que entrar por el club y que los baños esten tan alejados y no en las mejores condiciones. Igualmente yo en el baño no suelo comer, asi que voy a hablar de la comida: Excelente."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ruchilu", 
      "text": "El ambiente es familiar, el servicio es regular, pero la comida es EXTRAORDINAIRA ( mariscos, pescados, tortillas) vuelvo."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Frank", 
      "text": "Muy buen lugar para comer pescados y mariscos. Las rabas, la paella o el arroz con calamares son inigualables. Pero hay que mejorar el ambiente. En la sala de espera hay grasa en el piso, porque los mozos van y vienen de la cocina. Faltaría inversión. No se puede acceder con discapacitados, porque tiene una escalera larguísima."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "willytuner", 
      "text": "La comida es excelente, el lugar es muy concurrido y la carta de vinos variada a precios normales. El ambiente si bien es cálido no es excelente, también es un poco ruidoso. En otras palabras muy recomendable para paladares exigentes."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Potash", 
      "text": "La cazuela de mariscos, una delicia."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonza_vill", 
      "text": "El arroz con calamares es impresionante. El ambiente es bastante ruidoso, pero está muy bien decorado. Lo más flojo es el servicio. La comida tarda bastante y los mozos no tienen la mejor disposición."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "katz", 
      "text": "Fuimos en familia, la atencion fue personalizada, atenta y cordial. Los platos excelentes, salvo el besugo que venía con espinas y escamas, único error que no suma categoría. Los postres dan ganas de volver."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vadarkablar", 
      "text": "Muy buena la cocina, de lo mejor de Buenos Aires en arroces y mariscos."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Excelente comida, pratos com arroz é mais recomendado. \r\nServiço atencioso. Ambiente com os ares dos anos 30, um enorme salão, pé direito altíssimo, grandes lustres com muita iluminação. Uma opção diferente. Gostei muito."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Excelente comida vasca de primer nivel."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chardenal", 
      "text": "La comida es excelente. El besugo a la vasca es sumamente recomendable. \r\nLos postres son también de primera. \r\nLos precios son muy aceptables. El lugar es ruidoso, no iría si la idea es una comida romántica."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "La verdad es que, en pescados, es de lo mejor que se puede encontrar en Buenos Aires. Excelente calidad y la atención es aceptable. Muy recomendable el salmón rosado, es exquisito."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Excelente la preparación y el servicio. \r\nQuizás sea de lo mejor para comer pescados."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marchuet", 
      "text": "Las hermanas Lasarte continúan brindando las exquisiteces propias del país vasco. \r\nUn verdadero placer para los sentidos."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Misato", 
      "text": "Muy buena la comida y la atención. El ambiente es interesante y diferente, ideal para aquellos que aprecian los antiguos edificios del esplendor de Buenos Aires, sin las horrendas remodelaciones llenas de luces dicroicas y potus."
    }, 
    {
      "date": "23 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Excelente calidad en la comida. Un espacio muy tradicional para probar las exquisiteces vascas, me encanto! Se podría mejorar un poco el ambiente."
    }, 
    {
      "date": "13 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejo_go", 
      "text": "Hace años que conozco el sitio. Desde que asumió el nuevo concesionario mejoraron los precios y abren los domingos al mediodia. Los mozos son los mismos."
    }
  ]
}