{
  "buenos": [
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramota92", 
      "text": "patrañas, el verdadero bataxa queda en ramsay entre echeveria y sucre las papas a la mostaza y al verdeo son lo mejor q hay"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "el típico barcito de la esquina que sirve sandwiches y minutas para salir del paso al mediodía. cuando tenés un rato para salir a comer y buscás algo bien económico, este tipo de opción te salva"
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "georvp", 
      "text": "Básico.De afuera parece más un delivery que un restaurante (ni siquiera tiene un cartel demasiado visible que lo identifique) La iluminación parece la de la cocina de un departamento alquilado de estudiantes universitarios. Más para salir del paso y sacarse el hambre cuando no hay nada en la heladera que para salir a comer y disfrutar de un lindo lugar además de una rica comida."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "irmagympippos", 
      "text": "Fui 2 veces, una el 2009, otra en 2010. La primera vez que fui pedí escalopes a la algo, diez minutos después me dijeron que no lo tenían. Pedí otro, y tampoco lo tenían. Por suerte la tercera opción la tenían.\r\nDecido darle otra oportunidad este año, pido escalopes a la pimienta otra vez: no tienen. Pido lomo a la pimienta, me traen lomo a la marsala. Además había pedido acompañamiento puré, pensando que el puré zafa hasta en los bolichones más simples; estaba equivocado. De mi grupo de amigos 10 personas habían pedido un plato, 10 minutos después nos avisan que solo van a poder traer 7."
    }
  ]
}