{
  "buenos": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Casa histórica de visita imprescindible si te interesa la cultura de nuestro país de principios del siglo XX. Jardines maravillosos,  para mirar almorzando rico o tomando tradicional té. Excelente lomo con milhojas de papa, rico paté con verdes, muy buen salmón, y ricos postres que no pude comer porque \"estaba satisfecha\" como me enseñaron a decir cuando estoy llena. Atención simpática y eficiente. Volveré para té de la tarde cuando consiga quorum entre mis amigas."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Palacete del siglo XIX muy bien mantenido que vale la pena recorrer. Fuimos al brunch y si bien pasamos una linda tarde, hay puntos para criticar: Inaceptable, la carta indica en el brunch muchas cosas que luego no son servidas (x ej: degustación de tortas y scons). Lo más destacable fue el tibio de manzana y el brownie. El resto apenas bueno. La atención de Demian vale más por su esfuerzo que por su capacidad. Siendo tan lindo el lugar, si lo gastronómico mejora será 100% recomendable. Ojo, deben sumar a la cuenta $15 por persona que cobran para ingresar."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La experiencia de estar en la casa de Victoria Ocampo es extraordinaria, poder comer en la galería viendo el hermoso jardín un lujo impagable Y junto a ello una comida gourmet de alta calidad hace que el disfrute sea pleno"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanmblanco", 
      "text": "excelente"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mobilante", 
      "text": "Fuimos a tomar el te. Tanto la pastelería como los sandwiches excelentes. El servicio totalmente falto de profesionalismo. Dos ejemplos. Uno: Se habían confundido con la reserva - inicialmente habiamos reservado para almuerzo y luego la cambiamos, quedó la vieja pero no anortaron la nueva-. Dos: la cuenta omitió tres platos. Se lo hice notar y lo corrigieron con el agradecimiento correspondiente. Volveré, el lugar y la calidad gastronómica lo justifican, por lo demás probablemente vayan aprendiendo."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JorgitoBlanco", 
      "text": "SErvicio de té excelente. Los productos frescos y de calidad. Sorprenden. Los blends preparados especialmente por Inés BErton para ellos. La atención cordial. ES recomendable"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oleonacho", 
      "text": "Es un placer tomar el té en ese lugar tan particular y especial. La comida es realmente un lujo para el paladar, lo recomiendo 100 % !!!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sophiewinther", 
      "text": "buenismia la comida y la atencion! el lugar es divino, definitivamente recomendable!"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pichuquita", 
      "text": "Excelente gastronomía. Sorprende que en un espacio tan chico hagan cosas tan ricas. Recomendable. Volveré a tomar el té, cuentan con blends especialmente de ellos pensados por Inés Berton. Lo negativo es tener que pagar la entrada de acceso al público general para concurrir."
    }
  ]
}