{
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pilita16", 
      "text": "Fuimos a almorzar un sábado al mediodía con toda la flia y la verdad es que salimos todos muy contentos. El ambiente es tranquilo,  te atiende una señora muy amable que te explica bien en qué consisten los platos. La comida estaba riquísima, las porciones están muy bien y el precio es acorde a la calidad. Lo único que no me gustó tanto es el ambiente porque pedimos mesa adentro y es muy chico y oscuro, pero son gustos...Si el día está lindo recomendaría pedir mesa afuera que está mejor. Vale la pena, volvería sin dudarlo."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JandrixOn4", 
      "text": "Muy buena atención, La mejores milanesas y salchichas alemanas que hemos probado! pronto volveremos para degustar otras especialidades,"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "countryboyseba", 
      "text": "Una amplia carta, con varios platos de estilo alemán, y otros más argentinos. Comida bien casera y abundante. Servicio correcto, y un muy buen ambiente, sobretodo la pintoresca barra, hacen de un lugar cálido y de esos para volver más de una vez. Estaría bueno que pongan más variedades de cervezas."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Restaurant pequeño, atendido por sus dueños. Comimos platos alemanes sabrosos y muy abundantes. El lugar es atractivo en su decoración pero tal vez por lo atiborrado de los adornos en las paredes da sensación de no muy limpio. Llegamos el sábado bien temprano, y luego se llenó. Como es tan pequeño, deberían reservar si quieren asegurarse una mesa en el interior. (en épocas de calor se aprovechan más las mesas al aire libre). Precios más que razonables. La atención es informal y relajada, pero adecuada."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Lugar chico y muy cálido. La atención es muy amable y la comida tiene un toque casero.\r\nLas porciones son buenas y es difícil quedarse con hambre.\r\nLos precios son razonables así que volveré para degustar el resto de los platos."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iampolo", 
      "text": "Fuimos con mi novia el día del padre, eramos 3 parejas,  por lo que es una situación particular (para mejor). La atención muy buena, y rapidísima, por el hecho que comente arriba.\r\nLa comida muy rica, los postres tambien. Todo a buen precio."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bapast", 
      "text": "Un lugar chiquito pero muy ameno, con decoración alegórica y muy buena cocina. La tención es sumamente cordial y los precios inmejorables. Volveré."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicciv", 
      "text": "El lugar es chico pero \"cálido\". Ambientación tipo cantina alemana, muy bueno. Los platos son abundantes y ricos. Volvería."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oleo_Poli", 
      "text": "Sencillo, cálido y con rica comida.."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco1975", 
      "text": "Linda experiencia. Lugar chiquito pero bien ambientado (comimos adentro, afuera más hay mesas pero por el clima no daba), con muchos motivos germánicos. Comidad abundante, auténtica, bien preparada, sin espacio para fusiones que en este caso serían inconvenientes. Comimos costillitas de cerdo ahumadas, pan de carne con panceta, ambos con acompañamiento de chucrut y puré de papas y de postre strudel de manzana: Excelentes. Muy bueno el servicio del mozo, siempre atento, con recomendaciones acertadas y no invasivo. Para ir y no buscar lo que no hay. Sin duda volveremos."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Deboechar", 
      "text": "Cervecería con poca variedad de cervezas artesanales, buen servicio, Platos bien y punto. Precios accesibles"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kadorna69", 
      "text": "me gusto la comida, el lugar es un poco chico(75% volcado a la vereda) Fui por los comentarios.Si pretende ser un restaurant aleman faltan variedades de cerveza principalmente artesanales. Todo bien atendido. Solo efectivo. Ir con dinero!!\r\nPor lo demas volveria a ir."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Lo destacable del lugar es la atención.\r\nLa carta me pareció limitada, le faltan más variedades de cervezas y acompañamientos. El lugar adentro es muy chico y le falta ventilación. No creo que vuelva."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Considerando que es una cervecería alemana, tiene poca variedad de cervezas.\r\nComimos una picada, los ingredientes eran de buena calidad.\r\nLos precios son normales.\r\nLa atención es cordial."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Es un lugar raro porque casi no tiene cervezas para ser cervecería, y a la comida alemana le falta toque local. Quizás funcione más como bar. Los precios son buenos y la atención esmerada."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jurujujaja", 
      "text": "me encanta ir y probar exquisiteces cada vez q puedo!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NoeG86", 
      "text": "Fui a cenar con mi pareja, el lugar es chiquito pero muy bien ambientado, la comida es exquisita, los platos son abundantes y muy ricos y no es caro!!!! Volveria a ir, lo recomiendo!!!!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ritiro", 
      "text": "Muy bueno. Pedimos unas salchichas con pure de manzana y un cerdo a la barbacoa con esos gnoquis alemanes y panceta.\r\nDe postre una especie de crumble de manzana (tiene otro nombre, pero no me acuerdo)\r\nRiquisimo todo. Lo recomiendo."
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Exelente atención y platos abundantes, la que supo ser la dueña de casa cuenta la historia del lugar como si fuese ayer, esto le agrega el toque de cálidez y grandeza que el lugar supo y sabe tener. Verdadera comida Alemana de la mano de las raices de quienes manejarn el lugar.No duden en conocerlo."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MGiber", 
      "text": "De vez en cuando voy a merendar, es un lugar cálido y todo es muy bien servido. Y la semana pasada encargué una picada para llevar, la más completa, y fue muy abundante, variado y riquísima."
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "Las salchichas con chucut y ensalada alemana BUENISIMAAAAAASSSS\r\nel pastel de calabaza y carne muy bueno tambien, porciones grandes, buena atencion!!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MissJizzle", 
      "text": "Fui con una amiga, teníamos ganas de probar comida alemana. \r\nLa comida riquísima, los platos abundantes, la cerveza tirada es una muy buena elección y la atención fue estupenda.\r\nLa moza nos contó de qué se trataba cada plato y estuvo muy atenta durante la noche por si necesitabamos algo. Gastamos más o menos 100 pesos por persona. Con postre incluido, un lugar para volver sin dudas.-"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Casi un año después de haber ido por primera vez sigo enamorado de este lugar. La comida mantiene su nivel, y es excelente. La atención es personalizada y nunca hay que esperar demasiado. En verano y en invierno, una excelente opción."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Excelente ! deliciosas las salchichas, la ensalada de papas y pepinos !!!   ideal para tomarse una cervecita al sol y disfrutar de una rica comida.."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chompas", 
      "text": "Un gran lugar para ir a comer. Las porciones abundantes, variedad de salchichas. La atención es excelente. Fui dos veces en días de semana a cenar y el ambiente es muy tranquilo. Ideal para ir en pareja o con un grupo reducido de amigos. \r\nSi bien la carta no es muy extensa, hay varias cosas alemanas para probar y si vas con alguien no muy abierto a probar cosas hay toda una hoja de minutas.\r\nLos precios estan muy bien (dos platos principales, jarra de cerveza de 1 litro y dos porciones de torta de postre, $130).\r\nFui, quedé muy conforme y voy a seguir yendo."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NachoF1981", 
      "text": "Muy buena la comida. Pedimos platos variados de las especialidades alemanas y los 5 quedamos muy satisfechos, tanto por la calidad de los platos (se destacan los platos ahumados) como por el adecuado tamaño. La cerveza tirada y los postres acompañan. Reservar antes de ir."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jonathan Socol", 
      "text": "¡Simplemente excelente! Muy buena atención, excelente comida, buen ambiente y las cervezas, comunes pero servidas como debe ser! Fui varias veces y volvería cada día!"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elgordoH", 
      "text": "Ya fuimos con mi esposa varias veces, si bien el lugar es chico, y con el frio se complica porque no se puede usar la vereda, la comida alemana es muy buena, recomiendo el pan de carne (no recuerdo el nombre en aleman) realmente una creacion gourmet, como asi tambien las costillitas de cerdo ahumadas con pure de manzanas, o el simple pastel de papas, SABROSISIMO. LOS PRECIOS MUY ACCESIBLES, La atencion buena\r\nMUY RECOMENDABLE"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juano86", 
      "text": "Excelente atencion y comida. Los precios son economicos y los platos abundantes!"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "Fantástico lugar, los amantes de la comida alemana se sentirán a gusto en Der Keller, los platos son deliciosos, todos y cada uno de ellos. La atención es un punto a favor, rápidos y diligentes, Fede y su staff hacen que todo sea excelente. El lugar está cálidamente decorado con antigüedades alemanas. La relación costo calidad es óptima.\r\nSin dudas volveré."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "El lugar este es excelente. La comida, su calidad, su coccion, su sabor, destacables. La atención esmerada y personalizada, rápida, no hay que estar esperando. Y su dueño Federico se asegura de que todo esté bien.\r\n\r\nEl ambiente adentro es ameno, si bien pequeño, muy bien decorado con antiguedades alemas, barriles y chopps de cerveza de todo tipo.\r\n\r\nLa relación precio calidad es de las más altas que existen. Es necesario conocer este lugar."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "xclaudio", 
      "text": "Excelente la comida, y la atención muy amable."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "norberto_marino", 
      "text": "Es el mejor restaurant aleman de Belgrano!!!! yo voy muy seguido porque me gusta la atencion, la comida de muy buena calidad y el lugar es muy agradable, el precio es acorde a lo que uno recibe asi que no lo considero para nada costoso"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHAG", 
      "text": "Excellente lugar con mucha onda! Muy buen servicio y calidad de comida! Ideal para juntarse con amigos para tomar una cerveza. la comida alemana es buenisimo!"
    }
  ]
}