{
  "malos": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "joenfa", 
      "text": ".-Buena atención ,no justifico cobrar cubierto para que te sirvan tostadas durísima ,para salvar pan viejo.El asado duro ,una lámina de carne.-El vacío incomible y apenas visible en la tabla de carne.- \r\nFuí recomendado pero no tuve suerte"
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "El lugar no es de lujo ni mucho menos, pero es ameno y agradable (excepto el respaldo de las sillas, muy tiesos.) El servicio para una  tradicional parrilla es amable y conocedor. La carne no nos salio tierna (tira de asado premium pasada de cocida) y ojo de bife (arrebatado por fuera, les salio un poco seco.) Las papas fritas abundantes aunque aceitosas; las batatas a la parrilla no bien cocidas como pedidas (se apuraron un poco.) Los precios acordes con una parrilla de barrio buena; las porciones eran generosas. Fue bueno, pero no nos entusiasmo como para volver."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "TLCE", 
      "text": "La carne: pollo, asado y vacio secas y sin gusto. La carta de vinos cara. Las salsas para acompañar las carnes: mezquinas."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arudzinski", 
      "text": "Muy buena la comida, he pedido de determinada manera el vacío y lo cumplieron a rajatabla. Muy bueno el servicio. Para volver."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad que a último momento quisimos comer carne y buscando en la guía vimos que este lugar estaba muy cerca. \r\nLa atención muy buena, el lugar no dice mucho, pero es correcto. En cuanto a la carne, lo que comimos estaba muy rico y en su punto como lo pedimos, las fritas ricas, pero si pueden ser un poco aceitosas. Creo que es una opción que se puede repetir"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yanuchi_83", 
      "text": "El ambiente es agradable. Mesas separadas y la zona es muy tranquila. \r\nTe sirven una empanadita muy rica con la panera. La comida es buena. No llegamos al postre! estabamos llenos!. Seguro volveremos para probar otros platos."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchono", 
      "text": "todo bien,muy rico y no caro"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MushuMushu", 
      "text": "Nos gustó mucho, a mi señora y tres hijos (de 12 años). Excelente el vacío, todo a punto, todo rico. Pareciera que una parrilla no puede soprender en el país de la carne, pero todos sabemos que esto no es tan así en la actualidad, cada vez hay menos lugares para comer (incluso comprar) buena carne. La soñada tiene buena carne y bien tratada. El ambiente es cálido, contenedor, sin sobrecargas no falso ambiente campero. La atención súper. Lo recomendamos honesta y calurosamente. Saludos a todos!"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marito1937", 
      "text": "La recepción por parte del maitre es gratificante, la carne de la parrilla es de la mejor calidad y muy bien acompañada por la parrilla de vegetales. La sorpresa fueron las pastas: todas ellas caseras hechas por el cheff y una novedad, un postre hecho al horno con helado, el \"crocante de manzana\", una delicia. Los platos los compartimos por ser abundantes."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monica53", 
      "text": "muy buena carne, super recomendable, muy lindo lugar ameno y calido, correcta atencion"
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cheff_oleo", 
      "text": "El lugar es muy lindo, tranquilo. La atención es excelente. La comida es muy rica y  siempre la traen a punto. Cualquier cosa que se pida es de calidad, desde la carne hasta las pastas. Y ni hablar del flan (receta de la abuela!), no se lo pierdan!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adan", 
      "text": "Un lugar para volver siempre. De hecho vuelvo cada vez que puedo. La atención dedicadisima, como en pocos lugares, nos atendió Daniela con muchísima onda. El ambiente muy agradable, una casona antigua muy pintorezca, tranquilo y muy iluminado. La empanada de entrada riquísima. El asado siempre en el punto justo, carne tierna. las fritas rústicas crocantes y únicas. La porción de flan casero \"casero\", mixto mmm... muy rico y abundante. El café también es buenísimo. Sin exagerar... ideal. Lo malo... intuyo que pronto se va a empezar a llenar de gente."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santino888", 
      "text": "Muy tranquilo el lugar, bien ambientado, un patio muy lindo, buena musica,y la comida muy buena, todo lo que hemos probado fue muy rico,la atencion siempre muy buena, lugar para recomendar."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JJH56", 
      "text": "todo10 puntos"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lategui", 
      "text": "Un lugar cálido, amable, con una carta sencilla y riquísima, a cargo del cheff Gabriel. Tiene un salón principal y un patio cubierto, ideal para un trago antes o después de comer, o para la cervecita del verano.\r\nPara volver, sin duda."
    }
  ]
}