{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CLMer", 
      "text": "Me pareció caro por lo que ofrece. Los ingredientes de la fondeau de queso eran aceptables, pero los de la de chocolate eran de pesima calidad, como el chocolate en si. La atención fue buena y bastante rápida."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tarjeta", 
      "text": "Lo barato sale caro.\r\nLa calidad de los alimentos es muy mala. Pedimos fondue de queso, y nos trajeron tres pedazos de carne, un montòn de salchichas swift y dos pedazos de pollo. Lo peor fueron los tomates cherry. Encima la moza no se hizo cargo de \"las cosas de la cocina\". Lamentable"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Veyi", 
      "text": "los ingredientes no eran de calidad, los precios tampoco eran exesivos"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "faei1983", 
      "text": "No se si fue porque era viernes 13 o cocinaron los ingredientes en aceite de hace tres siglos, pero fuimos cuatro y aun hoy seguimos agarrados del inodoro. caro, comida sin sabor, insipida. No lo recomiendo para debiles del higado."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edigardo", 
      "text": "el plato de comida estaba recalentado y por ende la carne de res dura y el pollo seco. Acompañadp por papas fritas recalentadas y pegoteadas"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "roger87", 
      "text": "Sinceramente, fue tal la decepción con la fondue de queso que amerita un comentario. Había ido hace 2 años y no estaba tan mal. Ahora fui con mi novia y lo único de lo que podíamos hablar era de lo soso y feo que era el queso de la fondieu. Increible!!! Terminamos comiendo los acompamientos (que no eran frescos) sin el queso. Miro con asombro los comentarios positivos, tal vez nunca comieron queso en su vida, no entiendo. En conclusión: no vayan."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "redlumf", 
      "text": "Debí haber hecho caso a varios de los comentarios aquí publicados. Pedimos la fondue fraumage especial: tiene dados de pollo con champignones, salchichitas, dados de carne, pan tostado, tomatitos cherry, papas y mini buñuelos. Lo más importante, o sea, el queso, totalmente soso.. no tenía gusto a nada, quizá un pequeño dejo de queso mantecoso.. verdaderamente horrible, un fracaso. Para el precio ($80 al día de este comentario) carísimo por lo que se ofrece, no debería superar los $60. La porción está bien sin ser abundante. El servicio desastrozo, 20 minutos para traernos la cuenta."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Crazy_Foodie", 
      "text": "La verdad que toda una decepción. Queria ir porque me habian dicho que estaba bien. Asi que llame temprano a ver si hacian reservas, me dijeron que no. Y me acerque. Llegamos a las 21.30. La señora que llevaba las mesas dijo que la proxima mesa seria la nuestra. Estuvimos 2 horas esperando y cuando se libero una hicieron pasar a una gente que, supuestamente tenia una reserva y habia llegado hacia 20 minutos. El restaurant estaba lleno de gente esperando en la misma situación que nosotros. Me parecio una falta de respeto.\r\nPara amenizar la espera decidimos tomar un vino. No fueron capaces de ofrecer algo nada para picar, mientras tomabamos el vino.\r\nAsi que me quedo un mal gusto de boca, ya que casi terminamos a las piñas con el personal y no pudimos comer."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Caleb", 
      "text": "Lugar de sensaciones encontradas. Fuimos en grupo y nos sentamos en una mesa en la terraza. Ambientacion muy agradable, buena la atencion, y muy abundante la comida. Pedimos un par de entradas, y una fondue especial de queso ( que te vuelven a llenar si se te acaba ), y alcanzo para 6 adultos. Pero abundante no es lo mismo que bueno. En la fondue, el queso brillaba x su ausencia. Pura salsa blanca. La cazuela de salchichas y carne a rebosar.... de salchicas, y algun que otro trocito de carne. Un lugar piola para ir en grupo a pasar un buen rato y comer mucho, pero mal y a $ 130 por cabeza."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mau2154", 
      "text": "El lugar es lindo, la fondue de queso es pura salsa blanca, no tiene ni gusto a queso. Los acompañamientos son buenos (carne, salchichas, pan (no se porque tostado), tomatitos, etc.. La de chocolate es rica, pero no trae nada interesante para acompañar .. unas frutas medio pobres, vainillas duras, coquitos. Es barato, la verdad no se si se puede pretender una buena fondue por ese precio ..."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patog80", 
      "text": "El lugar es muy feo en cuanto a la decoracion. La comida es una falta de respeto, yo entiendo que pueden tener una carta con precios bajos pero no da que quieran hacer un restaurant que se especialice en fondue y vendan la verguenza que venden. La fondue es un queso fundido cremoso, el color es blanco y el gusto espantoso.El clerico una verguenza, el vino te lo traen servido en la jarra, no es un litro ni por asomo, las frutas constan de 4 cubitos de manzana, 2 gajos de mandarina y 1 frutilla cortada en 4 partes, sin azucar y sin hielo\"espantoso\".Un horror, no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "meks", 
      "text": "Lugar económico y ambiente tranquilo y familiar, para ir en grupo de amigos y comer abundante y distendidamente, pero sin demasiadas pretensiones. Todo está \"ok\", hay  variedad de ingredientes para las fondues, pero nada original o muy impactante. La atención es correcta, bastante veloz y amable."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ExiFa", 
      "text": "Fuimos el sàbado temprano despuès se llenò. La atenciòn fuè muy buena. La fondue de queso y la bourguignon: Buenas. La de chocolate podrìa mejorar la vainilla y el bronie y la de dulce de leche muy buena. Carta de vinos: razonable. En la semana, tal vez no sea tan ruidoso. El precio $ 130 per càpita (cuidandosè)"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlosmdg", 
      "text": "La atencion fue buena... llegamos sin reserva un sabado y la espera no fue mas de 10 minutos. La moza nos atendio muy amablemente, asesorandonos. la fondeau de chocolate que pedimos para 4 estaba bien. La calidad de los ingredientes deja mucho que desear. Vainillas de las mas baratas, uvas, banana, manzana verde, brownie. Frutillas? olvidense. Ah y el chocolate parece el Aguila. Pero bueno, el precio es acorde..."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mechi  Bregni", 
      "text": "El queso de la fondue es rico, pero no es lo mejor. Los acompañamientos son muy buenos."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Merichanchan", 
      "text": "Nos atendieron bien y la comida estuvo rica, y los precios razonables. La fondue de queso estaba rica, pero no es una verdadera fondue sino queso fundido, pero los platitos que vienen para mojar en el queso estaban re bien. Con una de queso para dos y una de chocolate para uno, dos personas comen bárbaro."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mauritum", 
      "text": "la fondieu esta muy buena, sensilla pero rica, el precio barato, y la ambientancion buena, la carta de vinos algo chica, pero con precio acorde, y muy recomendable para degustar la linea boutique de viña el cerno, a un precio de vineria. volveria y vuelvo... La atencion deja mucho que desear."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "feliciana", 
      "text": "Fui con mi novio pedimos una de queso para 2 personas ( muy abundante ) y de postre una de chocolate para 1 persona, riquisima y se notaba ke el chocolate era de excelente calidad. El lugar es tranquilo , linda decoración y con musica muy suave, pero nos morimos de frio ( comí con buzo y campera) una pareja se fue sin cenar por que tenian frio ).Gastamos 178 $ tomando una gaseosa cada uno.La camarera nos atendió de 10 !"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegokisel", 
      "text": "Fuimos en pareja, no nos permitieron hacer reserva por ser Sabado, asì que hay que ir o muy temprano, o muy tarde cuando sale la primera tanda de gente. La atenciòn estuvo bien! comimos muy bien! solo con la Fondeu de queso para 2, quedamos satisfechos, y el mozo nos recomendo que pidamos la de Chocolate para uno, para terminar con el postre. la verdad todo muy rico! lo recomiendo!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuilleBaires", 
      "text": "Muy bueno todo realmente, ya desde la onda de los menues, te das cuenta del ambiente tranquilo y relajado de donde uno está sentado.\r\nLa especial de queso está muy bien servida, abundante y sabrosa. Está para ir con amigos para charlar largo y tendido comiendo tranqui y tomando algún vinito. Vuelvo sin dudarlo!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MANISHA", 
      "text": "hola, fui con mis amigas ,la comida muy rica, pedimos un par de cositas para compartir, realmente muy buena la atencion de los chicos.\r\n Lo recomiendo!!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sasac", 
      "text": "Teniamos reservas. Nos ubicaron en una mesa doble muy comoda. La moza excelente, sin excederse en la atencion pero nunca dejo de atendernos. Estaba el local llenisimo y la espera fue minima. Desde el chico de la entrada a la chica q nos atendio con una sonrisa. Nos sentimos super comodas y comimos excelente. Un ambiente muy intimo. SUPER RECOMENDABLE"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "El lugar es muy lindo, incluso mas lindo que el de Thames, hay mas mesas y no estan tan apretadas. La ventaja diferencial de esta fondue es la variedad de alimentos que hay para ?mojar? en el queso. En cuanto a la calidad del queso regular-mala. La camarera muy amable durante toda la noche. Cobran servicio de mesa."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "apps+136512159624.50", 
      "text": "Fue muy dificil ir a comer a este lugar despues de ver varios malos comentarios. Fuimos anoche 8 amigos, la comida estaba buenisima, habia poca gente, asi que se dedicaron a nosotros, no se que hubiera pasado sino. Pero mucha buena onda, nos divertimos muchisimo, y comimos a reventar, cosa que uno nunca piensa con fondue! Nos quedamos con ganas de la de chocolate que habia leido que era muy buena, asi que volveremos por ella. Pagamos sesenta pesos por cabeza mas algo de propina, pero super adecuado el precio, hoy no se come en ningun lado por ese precio, igual sin vino."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CHETPRO", 
      "text": "Fui con mi novio sin hacer reserva y nos sentaron al segundo en una mesa para dos. La fondue especial muy buena en general, los acompañamientos abundantes y variados, no llegamos a terminar todo. El queso estaba bien, pero demasiado líquido y la velita que lo mantenía caliente no era suficiente, se enfriaba de a poco. Hay un gran problema de acústica, muy ruidoso y las mesas muy juntas. Si se va con buena onda, es para recomendar. Genial la carta de vinos, tienen Bodega Del Fin del Mundo, excelente!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlaMac", 
      "text": "El ambiente podria ser mejor, pero lo compensa con la fondue de quesos, y la de chocolate es imperdible. La carta de vinos es moderada no asi en precio..."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Está bien , la foundue de queso estuvo rica los ingredientes bastante abundantes y variados , buena la atención , regular la carta de vinos. Original la presentación del menú como una boleta de elecciones , se puede ir de vez en cuando a comer algo distinto."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "pedimos obviamente dos fondues, una de queso y la otra de aceite, salimos satisfechos! y para el postre la fondue de choco media floja, le faltaba un poco de variedad de acompañamientos! deberian reemplazar las velitas para mantener a temperatura las fondues, creo que no sirve de mucho! por el precio buena relación precio calidad!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "penny_lane", 
      "text": "RELACION PRECIO-CALIDAD excelente. Una fondue rica pero sin pretensiones con vino y el descuento de LN $120. Aprovechen para no comer siempre lo mismo. Lo recomiendo."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brotolas", 
      "text": "Fui varias veces y siempre la pasé muy bien. La fondue de queso especial es recomendable. La atención es muy buena y el ambiente, si bien es un poco chico, es cómodo. Son estrictos con los horarios de las reservas y con que estén todos los comensales al momento de sentarse, algo que por mí está perfecto y me lleva a divertirme viendo las discusiones de los que quieren pasar por encima de la encargada sin éxito."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "El lugar es muy bueno,sobretodo la terraza. La fondue especial de queso es muy buena y tiene abundantes ingredientes. De todas maneras no parece ser solo queso la fondue dada la consistencia y dado que es muy salada. De todas maneras, el servicio fue muy lento, la fondue tardó casi una hora en llegar, lo cual nos pareció muy extraño dado lo estandarizado de los platos (solo 4 tipos de fondue). De todas maneras, la comida es abundante y el precio es accesible, solo que hay que saber esperar..."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Clauchi74", 
      "text": "Los precios no aumentaron con el tiempo pero el problema es que la fondeu de queso tiene cada vez más salsa blanca. \r\nEl ambiente es muy tranquilo y tiene la ventaja de que podés comer afuera en el patio sin vendedores ambulantes alrededor. En resumen:\r\n- Cosas Positivas: Buen ambiente, precios accesibles, porciones abundantes.\r\n- Cosas Negativas: Las sillas son incómodas, la cerveza no está del todo fría y la fondeu de queso tiene demasiada salsa blanca."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Deni2010", 
      "text": "comimos muy rico realmente. es un lugar muy calido y de comida original y rica. es abundante para dos personas y por sobre todas las cosas es economico tambien. le faltaria un poco de musica a la terraza para ser mas armonico.muy recomendable para hacer comer algo distinto. volveremos por el de chocolate"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lgllybrunette", 
      "text": "Eramos 4 y fuimos con el club la nacion. Por suerte conseguimos lugar (era muy tarde tipo 23hs). \r\nPedimos de entrada unas papas con queso y panceta, muy abundante comimos los 4. Y depues la fondue que tambien era muy abuendante venia con papas, pan, tomates cherry, carne, pollo, y no me acuerdo que mas para tucar en el queso. Muy cumplida para los 4. El postre nada del otro mundo, helado demasiado cargado para mi gusto. \r\nEl ambiente esta bueno, el concepto de la rosadita y la decoracion acorde. La atencion es buena, la chica q nos atendia no nos abandono nunca. \r\nLa carta de vinos completa"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcita16", 
      "text": "Fui con amigas, pedimos una fondue de queso y otra de chocolate. La de queso no tiene nada del otro mundo. La de chocolate es excelente!!! tiene buena variedad de frutas de estación, galletitas y demás cositas dulces. La recomiendo! \r\nEl lugar es ameno y la atención es buena. El mozo nos supo asesorar."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MejorCritico", 
      "text": "Eramos 4 personas- Al principio todo bien, la atencion era dedicada, claro eramos los unicos, despues se lleno el lugar y pedr la cuenta fue toda una odisea.- Sobró comida a lo pavote porque nos recomendaron mal, no te avisan que podes recargar el queso ni el dulce de leche, y no es nada del otro mundo, para ir solo a comer el postre la comida no es buena, el postre y café si lo es. No salgas a fumar porque despues se olvidan que estas afuera y NO VOLVES A ENTRAR.- Al mozo tenganle paciencia pobre... no entiende nada de nada."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LolaButterfly", 
      "text": "Me gusto mucho el ambiente, la comida y el servicio, quede mas que satisfecha con el lugar, y volvería.. Un lugar tranquilo, como para ir a distenderse con amigos o en pareja."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thelmalek", 
      "text": "La fondeau estaba riquisima! recrean un lugar intimo hay muchas parejitas en  citas romanticas y reuniones de amigos. El postre es para compartir y muy rico , pedimos tarta de manzana caliente con helado !!! mmmmm buenisimo Los presios son super accesibles,  pedimos un vino de 60$ muy rico ...muy recomendable!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ailunis", 
      "text": "Es la primera vez que visito un restaurant de fondue, pero me pareció muy rico. Es cierto que estaría bueno una mayor variedad de ingredientes, como verduras, ya que la de queso trae salchichas, carne, pollo y jamón. Después pedimos la de dulce de leche de postre, y estaba muy rica!La atención es normal y buena, el lugar bullicioso y algo caluroso, pero no peor que otros lugares en palermo. Volvería ya que no es un lugar caro para lo que se ofrece."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AgustinF", 
      "text": "el queso estaba rico, pero no fue algo deslumbrante. Me hubiese gustado mas variedad de ingredientes, y decir que pedí la fondue \"especial\". La atención y el lugar esta bien!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marian_fonita", 
      "text": "Como siempre excelente!! Fui al local de thames.. mesitas afuera.. buena onda! Ya habia ido al otro local de honduras una vez y es má para parejas porq había luces bajas y eso.. buen ambiente en ambos de todas formas! La comida excelente, fui con un amigo, pedimos la fondeau de queso para 2 y no la pudimos terminar! Los vinos muy bien tambien. Lo recomiendo!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maso011", 
      "text": "Fui con un grupo de amigos, eramos 5 pedimos la fondue especial de queso y una bourgui común y realmente fue excelente, super abundante, la atención muy buena, buena ambientación y musica..realmente es recomendable ! su calidez invita a pasar una buena noche con amigos y disfrutar de la buena onda de las personas que atienden tanto en la barra como el camarero.  Ah y variedad de vinos ! La fondue de chocolate blanco y negro increibles !   gastamos $ 65 c/u más propina"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguscol", 
      "text": "Excelente"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfasoft2006", 
      "text": "Soy cheff de un lugar en puerto madero, me parecio una de los mejores lugares de quesos, no solo por lo ameno del lugar sino tambien por la comida, se nos termino el queso inmediatamente nos repusieron otro queso para seguir comiendo, la de chocolate la faltaria mas variedad de frutas, la misma fueron muy frescas, y de muy buen sabor, la atencion muy justa, la cuenta tarda lo normal y en conclusion en mi reporte de los medios graficos pondre que es un lugar de excelso carisma con los clientes, SOBRESALIENTE Y MUY RECOMENDABLE"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CLAVE", 
      "text": "Fuimos viernes a la noche con una pareja de amigos, nos atendió muy bien Aldana (que cumplía años!) , nos recomendó pedir 2 fondues , una bourguinione y una de queso, y unas papas fritas de la casa. Todo espectacular! el postre una tarta de manzanas super rica y generosa (para compartir) La relación calidad precio, adecuada, por persona con vino y varias aguas y postre, $87. Quedamos más que satisfechos tanto con la comida como con la atención.Volveremos por las de chocolate blanco, negro y dulce de leche!!!!"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezetripa", 
      "text": "excelente la calidad de la comida, y abundante, un precio accesible. la fondue especial es increible! lo recomiendo"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariF", 
      "text": "Me encanto! lo recomiendo, voleveria, no me defraudo nada de nada! todo excelente! La pasamos barbaro, eramos 6, pedimos solo 2 fondue especial y sobro, me encanto la atencion! la pasamos de 10, gracias!"
    }
  ]
}