{
  "malos": [
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AndreyDie", 
      "text": "Fuimos con unas amigas a pasar una noche \"agradable\". Es original el lugar en cuanto a la ambientación pero la cocina es pésima. Pedimos un wok de verduras que resultó siendo una sopa fría de salsa de soja. El supuesto plato \"cerdo\" o bondiola era un pedazo muy pobre de estofado, la \"barbacoa\" era ketchup. \r\nCuando llamamos al mozo para cambiar el plato que estaba congelado, nos trató de mal modo, luego vino el \"encargado\" y también cuestionó el reclamo. Ni nos ofrecieron postre porque querían que nos fuéramos. Nos sentimos muy mal porque no es habitual este tipo de comportamientos. No volvería nunca."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AlejandraR", 
      "text": "Un lugar original donde ir a comer en un mini centro comercial onda rústica.  Buena la ensalada, los langostinos empanados y subereg con quesos muy rico."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Batalla", 
      "text": "El lugar tiene una terraza muy buena, casi perfecta. Salvo por cierto olor a cloaca que cada tanto llega... Es romántico / agreste. Pero por ejemplo falta luz para leer el menú y ver qué estamos comiendo, apartar espinas o grasa, etc. La elección de música de carnaval es discutible también, o al menos contrastante con el clima propuesto. Las mozas tardan en atender.\r\nLa comida es despareja.  Hay una trucha excelente, una ensalada de salmón y paltas prefecta también. Pero las empanadas norteñas llegaron con su centro congelado. Devolvimos otro plato por no contener lo prometido por la moza."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MechyL", 
      "text": "Ramona me pareció un lugar excelente. Muy buena la comida y el servicio. Hay una carta de aproximadamente 10 platos a elección, tanto para entrada, comida principal y postres. Cartas de vino y carta de tragos. El ambiente es cálido y agradable. La verdad... lo recomiendo! Una muy buena opción para comer en Maschwitz."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mospi", 
      "text": "Un lugar muy lindo para ir durante el dia, ya que tiene un deck excelente.\r\nLes recomiendo de entrada las rocka fritas y la limonada con jengibre y miel, muy refrescante!!!\r\nSIempre estan el dueño atemdiedo"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianor", 
      "text": "Un lugar amable, una comida riquisima y elegida. Lindos detalles. Un cierre con cafe en vaso, y baklava. Se nota una mano porteña ahí."
    }
  ]
}