{
  "malos": [
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Marcos30", 
      "text": "fuimos un martes de enero, me recomendaron reservar con anticipacion en la mesa redonda en frente al escenario. resulto que eramos los unicos del lugar! unos amigos fueron un mes antes y los salio $110 por cabeza, a nosotros $180! si bien la consigna es comer lo que traiga el mozo, no hubo buena variedad de platos, y no fuimos bien atendidos. una picardia, en lugar de alegrarse por ser los unicos visitantes de la noche nos multaron con ese dineral por sacarlos de la cama..."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PEPESA", 
      "text": "Jamon, fabada ,conejo todo mal realizado lejos de algo razonable, comedero barato pero malo"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javierbenjamin", 
      "text": "Visitamos ayer el restaurante con 4 parejas mas. la cocina pobre en todos aspectos,la tortilla de papas con las papas hervidas, ah y con aceite comun,no de oliva, las bravas, con una salsa de tomate dulce...el plato ppal, dos minipaellas para 10pers,con el arroz hervido, insulsa. y conejo con la misma salsa de las bava, el vino malisimo, no tienen buena predisposicion para atender a la gente, de mala gana me trajeron un  pollo reseco, con la misma salsa de las ´´bravas´´, porque no pude comer lo anterior.el postre mas argentino que español.eso si, el show muy bueno. no puedo recomendarlo."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Desde la insulsa ensalada de mariscos hasta los lamentables postres, una de las peores experiencias gastronómicas que uno pueda tener en Buenos Aires. Torpe la paella, de hospital la carne de cerdo. ¿La atención? Mera distribución mecánica de platos prefijados. Se elige entre tres vinos, todos de igual precio y desconocidos. Si el resto estuviera bien, negarse a servir gaseosas sería plausible; así, es un dislate más. La ambientación tiene cierta gracia y el show de flamenco es entusiasta (bueno de verdad sería otra cosa). Pero invertir una noche y no poco dinero en esto es un despropósito."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "memu", 
      "text": "Las tapas escasean en variedad y son recalentadas en microondas. La paella tenía el arroz pasado. Las natillas estaban ricas. El lugar no es higiénico: andan gatos entre las mesas. La atención es caóticamente mala."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "YoanaconYe", 
      "text": "Nos atendieron de mala gana. Sólo había 3 mesas en el local. La comida es buena, sin estridencias. Esoeraba más."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Antiguo bodegón que combina perfectamente con el tablao flamenco. \r\nEl menú es fijo que consta de tapas españolas (tortilla, jamón, rabas...) y paella. La comida es normalita acompaña al buen espectàculo de flamenco, que es lo que realmente vale la pena.\r\nNos costó 210 pesos por persona, aunque está incluido una botella de vino para 3 y 3 aguas.\r\nNo es barato, pero contando el buen espectáculo, totalmente recomendable"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "hacia mas de un año que no pasaba por Avila, todo sigue igual de bueno. Muy recomendable."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "Nada del otro mundo más allá del show. No deslumbra ni lo torna memorable."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juansa174", 
      "text": "El lugar logra recrear la mística de los tablaos flamencos... La música es muy buena y los mozos suelen convertirse en las estrellas del lugar, bailando y cantando en el centro del lugar. La calidad de la comida -que es impuesta- es excelente, así también la carta de vinos -aunque algo cara-. No es un sitio barato."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "keoni", 
      "text": "Es un lugar tipico Español. Digna recreación ambiental."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cestlavie", 
      "text": "Me encantó toda la comida, me gusta el método que utilizan en el que se paga un precio fijo y te hacen probar un poco de todo. El lugar también me gustó mucho, chiquito y acogedor...y el show increiiible! Fui con toda mi familia ya que era el cumple de mi mamá y ella es de ascendencia española, quedamos todos super contentos, es un lugar distinto."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Fuimos un Martes y eramos una de las dos mesas ocupadas del restaurant. No hubo shown porque solo es jueves, viernes y sabado. \r\nComimos paella que si bien no estaba mal, no nos deslumbro."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pocavida", 
      "text": "es la segunda ves que voy la comida muy buena, para destacar, aleoli y el postre natilla unicos.\r\nshow flamenco de primer nivel, son esos lugares que tiene la noche porteña para descubrir. 100% recomendable."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Es un costo fijo y parecería oneroso, pero no lo es. La comida, el ambiente y el show bien lo vale. Dentro de ese costo fijo figura el vino que es espantoso. Recomiendo cambiar de vino aunque haya que pagar la diferencia. Recomendable"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Clauditoro", 
      "text": "Excelente espectaculo flamenco. Artistas comprometidos con su arte, que disfrutan a la par de los espectadores. Ambientacion y aromas que remiten a la Madre Patria. El gran acierto es  reflejar fielmente el espiritu andaluz. Atencion correcta.Muy buen tapeo que solo declina con tortilla para olvidar. Paella de buen aspecto y pobre contenido. Vino prescindible. En sintesis, show flamenco de altisimo nivel, comida que acompaña el buen momento. Lo recomiendo."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "irmaM", 
      "text": "Nos atendieron muy bien!! La comida exquisita, la copa de champagne de bienvenida y cuando pagas para nosotros significo unas copas mas!! un lugar muy agradable donde pienso volver!! Lo recomiendo"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "grantidany", 
      "text": "Agradable ambientación. Buen y organizado servicio/atención. Muy cordial. Comida variada y rica. El Show Flamenco muy bueno,(presten atención a las manos de las bailarinas) Pasamos una muy agradable velada. Vale la pena!! Peculiariedad: el cocinero bailarin.\r\nPostre: no dejen de probar la crema catalana.\r\nHay que administrar el deseo de comer, hay mucho por probar, todo rico!!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gladiola", 
      "text": "Fue una cena con show muy bueno de flamenco. \r\nYo he ido en otra oportunidad al mediodia y la comida fue muy superior, con muchas mas variaciones de platos, inclusive pudimos elegir vino, cosa que en la cena era un vino absolutamente desconocido y malo. Pero de cualquier manera el combo de cena show esta muy bueno y vale la pena conocerlo."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barluis60", 
      "text": "buen lugar, comida muy buena y variada las tapas, el lugar agradable y el show muy variado  y actuan muchos grupos ademas las bailarinas actuan con todos los grupos, muy entretenido es muy recomendable"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LILILAELASTICA", 
      "text": "Divertido ambiente que combina el show de flamenco con comida tipica española- El servicio esta muy atento deir cambiando las diferentes comidas a medida que los comensales van finalizando lo que evita estar llamando al mozo a cada rato. Se puede pasar un excelente momento."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "En primer lugar....Miguel, el dueño, es un tipo muy especial. He tenido una época de muchas visitas al lugar, y al no haber lugar disponible, he comido del \"lado de adentro\"...eso habla muy bien de Miguel y su sevicio muy casero, como es él.\r\nLa comida es rica, el lugar es autentico y divertido.\r\nNo es OHHHHHHHHH !!!.....pero lo recomiendo....le tengo algún cariño."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alpin958", 
      "text": "Sólo se pueden elegir tres vinos desconocidos. Con uno cuesta $ 90 y con los otros dos $ 100. El valor es fijo por persona. Incluye todo. Muy caro para el vino y comida, que si bien es buena, no es para ese precio. De postre natilla (una antiguedad increíble para el valor)."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Avila es un rincón de Andalucía en Buenos Aires, y hay que saber entenderlo. Lo mejor es dejarse llevar por el tapeo (muy bueno), disfrutar de su ambiente flamenco, saborear las natillas, beber el vino sin marca que te ofrecen, y preparar la billetera por lo que te quieran cobrar; pero vale la pena la experiencia."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polas", 
      "text": "Lo mejor del lugar es presenciar su show flamenco. La comida es correcta pero no memorable. ¿La atención? una de las peores en gastronomía de Buenos Aires. El dueño francamente maleducado."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vege", 
      "text": "Fui el sábado a la noche sin mas datos. El precio era fijo e incluía copa de champagne de entrada y salida, tapas (excelentes) plato a elección: Paella (buenísima), estofado de conejo (muy bueno) Pollo a la Cerveza Negra.El vino, si bien de bodega desconocida, era bastante bueno.\r\nLa atención fue correcta, el show muy agradable y el ambiente de lo mejor. Es para recomendar y volver."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pulpablond", 
      "text": "Estuve un miércoles a la noche...muy bueno el show flamenco...la comida escasa igual que el mozo...uno para todos. El precio tremendo 70 por persona y el postre compartido de a dos. El tapeo muy pobre. Ningún plato de pescado para cada comensal. Carísimo y salí con hambre."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena velada española con surtido de tapas frías y calientes, vino de la casa y excelente show"
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Show excelente.\r\nPodría haber alguna gaseosa. Café no me atreví a pedir por como nos contestó el mozo cuando le preguntamos por las gaseosas.\r\nComida rica.\r\n¡Hay gatos por las mesas!"
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sildamer", 
      "text": "El lugar tiene aspecto de bodegón. Es obvio que no hay intención de cambiarlo, ya que eso es lo que vende, sobre todo los gatos que van de mesa en mesa. Destaco el show de altísimo nivel y calidad. Está muy bien organizado la comida y el espectáculo. La atención es muy buena, ya que siempre estás comiendo. Sin embargo, los platos no son abundantes. Excepto la picada. Luego traen un plato para compartir entre seis. Me parece que el precio es muy alto. Pero, por la calidad del show y la calidez del lugar creo que se puede justificar. No me gustó la mala ventilación, mucho humo de cigarrillo."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Feroris", 
      "text": "Un auténtico boliche flamenco. Es cierto lo de la mala atención pero pareciera formar parte de la ambientación del lugar, asi son estos muchachos en la vida real. \r\nTe traen lo que quieren ellos y no se te ocurra quejarte. El Show... fuera de serie. Debería ser más barato."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tonyko", 
      "text": "Para haber comido un menú único de cinco o seis platitos, una \"paellita\" para 2 y un dudoso vino de la casa, lo considero casi un asalto. \r\nEl ambiente está logrado y el show también."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "notabled", 
      "text": "La comida tiene aciertos y errores, algunos platos parecían ser recalentados con microondas. Sobresale la mala atención y la falta de higiene."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "locoxlav", 
      "text": "Buena comida en un lugar poco confortable.\r\nNo se condice con el precio."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cronopios", 
      "text": "Muy buen espectáculo, la comida muy sabrosa con gusto casero."
    }, 
    {
      "date": "25 Jul 2000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Muy bueno, bodegón español. La natilla estuvo excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariesisol", 
      "text": "Muy buena propuesta. Nunca estuve en un tablao, pero por lo que me contaron es bastante parecido a esto. La comida es excelente. La atención, sin mucha vuelta ni franela hacia el cliente. Me parece que es parte de la propuesta \"tirar\" literalmente las tapas que van trayendo. El show es de muy buena calidad. Lo recomiendo"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Thaiana", 
      "text": "Fuimos por recomendación"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "De los mejores Bodegones que he conocido en Buenos Aires. El ambiente es increíble. Fui con 9 amigos y probamos de todoooo. Riquisimo y muy recomendable. Voy a volver seguro y parece que los jueves hay un espectáculo de Flamenco muy bueno."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alma9323", 
      "text": "Excelente, lugar y excelente experiencia!\r\nEs para ir y no ocuparse de nada mas que de disfrutar!"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pixelerrante", 
      "text": "Este lugar es completamente fuera de serie. Tiene un encanto antiguo y familiar que se refuerza con varias elecciones poco convencionales, de entre las mas importantes: no hay carta. Pero eso no significa que no se coma bien o variado, sino todo lo contrario. El show es espectacular y nunca es el mismo. Fui varias veces en aniversarios, cumpleaños, o sencillas salidas nocturnas y nunca me desilusionó.\r\nDato: reserven cerca del escenario"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "espectacular,atencion rapida y super eficiente,comida buenisima,muy buen show de flamenco,es un poco chico y se llena,imprescindible reservar"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garencon", 
      "text": "Cenamos en un ambiente calido donde el tablao explotaba con un show espectacular . La entrada con tapas de buena calidad , la paella muy completa , mesa de fiambres con un jamon crudo bien estacionado y quesos riquisimos . La tortilla de papas buenisima . Postre como un tiramisu alucinante . Y al final final nos dieron sidra tirada...espectacular !!! Totalmente recomendable"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fer1123", 
      "text": "Avila es para salirse del molde, hay que golpear para entrar, no hay agua con gas sino soda, no hay coca cola no hay carta, ni siquiera de vinos y el celular no tiene señal,  Aun asi el lugar es excepcional, el tapo es muy bueno, en cuanto a comida el conejo y las lentejas andan muy bien, lo mismo que las gambas al ajillo, o tambien el pollo al ajillo. La atencion es muy buena , pero si uno insiste con pedir una coca cola o exigir una carta, que no espere tener una respuesta satisfactoria."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rick200", 
      "text": "Hace más de 10 años que voy a lo de Avila y me extraña leer alguno de los comentarios sobre la comida o los precios. Siempre encontrè excelente comida española, buena atenciòn, y mejor disposición a que uno se sienta cómodo. Ahora si uno desea  comer paella con coca-cola, tomar vino mediocre a precios VIP, y comer comida basura no es el lugar. , Avila es único y auténtico, es diferente, si usted adora la uniformidad por  favor vaya a un patio de comidas."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cori43", 
      "text": "El lugar es lindísimo, ambientado con infinidad de fotos y posters en las paredes, y los mismos apliques y arañas de hace por lo menos 70 años o más. Cenamos con show de flamenco muy bueno, la comida estuvo riquísima, el menú no era a la carta, nos trajeron tres o cuatro tapas, una de queso con aceitunas riquísimo. La paella estaba muy rica, con muy buena cantidad de mariscos, y el conejo al vino blanco con papas también muy rico. Típica comida española, todo muy elaborado, para ir con ganas de disfrutar distintos sabores y un lindo clima español. No es nada caro por la calidad de la comida."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaston74", 
      "text": "He ido infinidad de veces y siempre comí un tapeo excelente. El show de flamenco también es muy bueno.\r\nEl precio puede parece excesivo pero siempre me voy feliz del Avila. Con la panza, los ojos y los oídos satisfechos."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kari_oleo", 
      "text": "Es cierto que el servicio es muy poco amable, pero me lo tomo como parte de la experiencia (historicamete el servicio en españa es de la onda de soltar el plato frente al comensal!). Me resulta comico eso de que el dueño trabe la puerta.\r\nMis viejos quedaron encantados con el alioli, y nos prepararon un frasco casero que compramos.\r\nEl show es muy autentico, y la comida es buenisima. En general es una experiencia divertida."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Un tapeo fenomenal, realmente bueno y con cosas novedosas para el estandar del tapeo porteño que suele ser bastante pobre. Aqui habia caracoles, almejas a la provenzal, mayonesa casera con mucho ajo, muy buen jamon, etc. Natillas cubiertas en merengue, espectacular.\r\nUna lastima la atención, creo que se ofendió porque pedimos gaseosas y con la forma que nos miró, asumo que por principios no sirven. También una pena la acotada carta de vinos.\r\nMuy divertido y profesional el tablao que no cobran."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElGitano", 
      "text": "Excelente lugar para degustar comidas tìpicas españolas, ambientación acorde a la propuesta. Servicio personalizado. Muy buena atención.\r\nMiguel (su dueño) en todos los detalles."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "asterix2000", 
      "text": "Soy argentino residente en el exterior, es la primera vez que voy al Avila, ¡y ya se convirtió en parada obligada en mis visitas a Buenos Aires! Hicimos reserva para 7 personas un lunes a la noche y el restaurant contrató a los artistas para el show flamenco a pesar de que nosotros eramos la única reserva para esa noche. El cocinero nos mantuvo ocupados por horas, con un desfile de delicias españolas que me tomaría párrafos describir en detalle. Basta decir que las tapas (patatas bravas, tortilla de papas, jamón crudo, callos a la madrileña, almejas al ajillo, etc.) habrían alcanzado. Pero no, luego llegaron la paella (excelente), el pato a la naranja y el conejo a la cazadora. Para rematar, unos duraznos y unas natillas exquisitas. El menú de $65 por persona incluía bebidas (agua con y sin gas), vino y café.  El ambiente de bodegón forma parte de la experiencia, y ahora que no se fuma, es fantástico (opinión parcial de no fumador, claro está.) ¡Altamente recomendable!"
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "narcile", 
      "text": "Excelente y rapida atencion, un Show muy bueno y una ambientacion  que en conjunto nos transporto a la madre patria. No hubo demoras ni en servir ni en pagar. La comida en detalle fueron tapas qeu no tuvieron desperdicio. Super abundante.\r\nSuper recomendable."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anfitrite", 
      "text": "Veo que todos escriben sobre el show, pero como aún no he asistido ninguno, no me veo en condiciones de hacerlo. Sin embargo, les puedo hablar de la comida, del lugar y de lo maravilloso que es el servicio.\r\nEl Ávila, paradójicamente, si bien es muy español al mismo tiempo es muy porteño y me lo confirma la portada de Vasos Vacíos que me llevó hasta allí.\r\nEl mismo mozo me contó la historia 15 años después mientras me señalaba el cuadro. Me habló de lo mucho que iban ahí los Cadillacs, de cómo ubicaban las mesas, de la amistad con el dueño... yo lo escuché atentamente mientras degustaba la mejor paella de mi vida (después de la de mi abuela, claro) y de vez en cuando agregaba algo... fue un momento maravilloso entre ese cuadro, la música flamenca y tantas anécdotas juntas. A todos aquellos a quienes les agrade la buena comida y a aquellos nostálgicos del rock nacional, el Ávila los espera en Av. de Mayo."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DartaMaluco", 
      "text": "Expectacular. Es un lugar donde hay que saber disfrutar, un rincón de Buenos Aires muy particular, desde el dueño hasta el cocinero que sube a bailar al tablao. El tapeo es excelente, al igual que el show . Tiene cosas particulares: no hay menú te sentás y te dejás llevar por el entorno. Altamente recomendable."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "libercaro", 
      "text": "Fue como ir de visita a la casa de una abuela inmigrante. Siempre de mal humor por el exilio y desafiante con la lista interminable de platos que te obliga a comer, como diciendo: \"A ver si puedes con éste también y aprendés a cocinar, de paso, como Dios manda\"."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dtronica", 
      "text": "Excelente lugar para ir en pareja o con amigos, por la noche hay show de danza flamenca, la comida es insuperable, el precio es caro pero vale la pena, la atención es excelente"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Sábado al mediodía, más bien tarde. A esa hora no hay show ni público, con lo cual -obviamente- no puedo calificar un punto que parece ser el fuerte del lugar (el show), ni lo que parece ser el punto más débil (la atención), ya que al ser prácticamente los únicos en el salón no tuvimos problemas con el servicio. La comida fabulosa..te traen unas tapitas apenas llegás (tortilla y queso con aceitunas) que son para repetirlas como plato principal...la paella de mariscos en su punto y bastante bien surtida. De los postres, muy buena la crema catalana y los duraznos a la malagueña. No me quiero imaginar si a esto le suman un buen show flamenco como dicen que es!!!. Volveremos un sábado a la noche."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joao", 
      "text": "Muy bueno el segundo show, el primero dejó mucho que desear. El ambiente te transporta a una época pasada, las fotos y el cocinero que baila, un placer."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlyr", 
      "text": "Excelente lugar. Realmente uno se siente como en casa por toda la atención. Un apartado para el cocinero que, además de ser excelente cocinero, es excelente bailador."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EDE", 
      "text": "Es un restaurant muy especial \r\nsolo para determindas personas.\r\nPuede resultar incomoda si no se comprende el estilo del lugar."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gordinflas", 
      "text": "Un lugar que revive a la madre patria. Ideal para comer y beber sin límites y pasar un buen rato entre amigos. Las tapas van bien y los langostinos explotan. \r\nNo es ni barato ni caro. \r\nUn lugar como pocos en Buenos Aires."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galleguiña", 
      "text": "El precio que indico es final, ya que incluye todo: tapeo (riquísmo), plato principal (muy buena paela), postre (la natilla es deliciosa, aunque uno ya no puede saborearla demasiado porque es difícil comer tanto y tan sabroso), bebida libre (agua o cerveza... el vino, una botella por persona), copa de champagne de bienvenida. Y el show: el mejor de flamenco de las noches porteñas. Y los olores, la ambientación, la atención hacen que uno se sienta en un auténtico tablao español."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "La atención es proverbialmente mala. \r\nAl pedido del menú me respondieron \"eso no hay\", al igual que al pedir una gaseosa, \"esas cosas no tenemos\". \r\nPor otra parte las lentejas eran de otro mundo, también el queso y las tortillas que trajeron como entrada. \r\nEs para ir a tratar bien el paladar y mal el ego."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pasion01", 
      "text": "Viene con espectáculo."
    }, 
    {
      "date": "7 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicgut", 
      "text": "Excelente para pasar una noche y disfrutar de la mejor cocina española."
    }
  ]
}