{
  "malos": [
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariluc", 
      "text": "No festejen un cumpleaños en este lugar con comida paga!!!, un desastre, la entrada unos nachos sin aderezo!!! y unas empanadas chinas acartonadas frias.La comida caliente era un risoto seco sin gracia, yo fui una invitada y me lamente mucho por la dueña del cumple que no se lo que debe haber pagado.La torta ofrecida una miniatura para 30 personas.Por el resto musica y ambiente muy bueno, una lastima...."
    }
  ], 
  "buenos": [
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Clásico bar de Palermo con muy buena opción de tragos y un gran ambiente. El patio del fondo es muy recomendable cuando hace calor. La carta muy acotada, alrededor de 6 u 8 opciones entre ensaladas, carnes y alguna pasta. La porción de sorrentinos era mínima !! Toda la mesa se rió cuando llegaron con 4 ?mini sorrentinos?...Mejor para ir a tomar algo que para comer. Buena barra y buen servicio."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rockyta", 
      "text": "Fuimos con mis amigas sábado a la noche, muy buena atención. Ordenamos diferentes platos del menú, porciones medianas pero todo muy exquisito. Imposible conseguir lugar en el patio!"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tio Maurekio", 
      "text": "excelente lugar. fui dia de semana. el patio de atras muy tranqui y lindo.. gana por el ambiente\r\nla especialidad(el ojo de bife) me vino medio crudo eso si, pero rico. o sea si es la especialidad deberian servirlo mas cocido!\r\nlo recomiendo!"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Increíble el parque de atrás con la barra. Ideal para estas noches de verano!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "michele", 
      "text": "musica y ambiente muy bueno, atención malisima. una lastima porque el lugar esta bueno, pero fuimos mal tratados por la moza y el gerente. No recomiendo!"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "La barra es una de las que mejor servicio ofrece en Buenos Aires. Mojitos varios de gran factura y la comida que acompaña sin timidez. Volveré porque como es sabido cada vez hay menos bares en Buenos Aires donde la cocktelería sea una gran opción."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florcita14", 
      "text": "El lugar es hermoso, el patio del fondo mas! hay que llevar temprano sino llegan los amigos del dueño y te quedas sin mesas grandes.\r\nLa pizza estaba rica pero demasiado chica y las mozas estan en cualquiera. Igual es un bar cosa que por eso volveria, es muy lindo (solo eso)"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Es uno de mis bares preferidos,vuelvo siempre.El patio de atrás es genial en primavera y verano,y mismo en invierno le ponen calefactores. Tienen una extensa carta de tragos,recomiendo uno en especial el  caipisake. Y la cena con tapeo gustó, pinchos de pollo con salsa teriyaki entre otros."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Galle", 
      "text": "Fui el miercoles con una amiga, el lugar esta bueno, pedi ojo de bife con papas rusticas y ella una ensalada \"no se que\" con pollo. Tomamos 7 cervezas y terminamos pagado 175 pesos. Recomendado"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Congo Bar tiene una linda mística. Ahora que abrieron el patio trasero aún mejor. Lugar divertido para pasar una noche."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dirlot", 
      "text": "Es ambiente es muy muiy bueno ( la parte de afuera es la mejor) con la barra de fondo. La comida era super abundante (por lo menos el Bife) mi novia no lo termino. Volveria a ir."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Me encanta disfrutar del lugar, la buena musica y su propuesta. La carta es variada, los tragos excelentes, recomiendo mojito con maracuya, el tapeo es buenisimo, pinchos de pollo con salsa teriyaki y papas bravas. Atrás tiene un jardín que esta buenisimo en toda epoca del año. Congo, es uno de mis bares preferidos, vuelvo siempre."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herny79", 
      "text": "Me encantó este lugar. La comida excelente, el patio es lo mejor. Las camareras super atentas y simpaticas, cosa que hoy cuesta encontrar.  Fetejé mi cumpleaños y la pasé de diéz!. Es solo efectivo, pero con tarjeta Club LN, me hicieron un 20% de desc en el total de la factura. Hiper recomendable!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rocioescudero", 
      "text": "TIENE EL MEJOR JARDIN DE TODO PALERMO Y MUY BUENA ONDA!!!"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coanquistador", 
      "text": "Muy buen lugar , uno de los mejores espacios de la ciudad, con un increible jardin para disfrutar. Siempre buena musica y linda gente. las tapas estan buenisimas."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ULISESREY", 
      "text": "Muy lindo lugar, la atencion esmerada. Las carnes en su punto. Los postres un lujo. La carta de vinos completa y muy buenos precios..."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer_C", 
      "text": "Excelente lugar para comer, ya sea para una cena romántica, o para ir con amigos. Hay distintos espacios más o menos intimos, incluyendo mesitas, sillones, y mesas de madera para grupos. Muy agradable el patio trasero, con arboles y barra de tragos (de los mejores que probé en BSAS). La comida, original y muy rica. Fui 4 veces, y pienso volver."
    }
  ]
}