{
  "malos": [
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Realmente me sentí muy incomodo en el lugar, muy club y la atención muy deficiente, cada consulta que hacía el mozo iba a preguntar, todo muy lento. por la comida (que fue la recomendación de amigos) soporté! la cual sufrí otra decepción. si es comida internacional, tiene que ser eso \"comida internacional\", armenia en este caso... ?! comida común, nada del otro mundo, desabrida, no se sabe que está comiendo uno y realmente me quedé con ganas de saber cómo es la comida \"armenia\". no lo recomiendo en absoluto!"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "penelope09", 
      "text": "el lugar es muy ruidoso, la comida bien pero nada de otro mundo, el servicio muy informal,nada de lo que me esperaba."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "El objetivo del lugar es juntar plata para que los chicos de quinto año puedan viajar a Armenia y conocer la tierra de sus antepasados.\r\nTeniendo en cuenta esto, lo que brindan es buenos.\r\nUno tiene que ir pensando en que el restaurant es una salón enorme y ruidoso; la comida está hecha por los padres y es buena sin destacarse y el servicio es brindado por los chicos de quinto año (lo hacen bastante bien, con algunas demoras y olvidos)."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florrrrrrr", 
      "text": "Comimos muy rico, excepto por el falafel que estaba un poquito seco. La comida se nota que es casera, pedimos shish kebab de cordero con yogur (espectacular!), sarma de repollo (tipo niños envueltos de carne y arroz) estaban ricos pero un poquitin picantes, y tiramisú de postre (re casero, rico). Gastamos por cabeza 80 pesos. El ambiente es muy ruidoso y excesivamente iluminado ya que ponen 80 mesas en el patio del colegio pero vale la pena porque la comida es muy rica. También compramos para llevar algunos postres (baklava, etc). Siempre que puedo, vuelvo."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Un lugar distinto. Los alumnos del instituto atienden las mesas y las madres preparan la comida.  El salón es grande y ruidoso pero se compensa con la buena atención de los chicos que aunque no son mozos profesionales, no tienen las mañas de estos y son muy atentos. La carta es acotada, pero comida es muy sabrosa y super casera. Los postres merecen una nota aparte porque son increíbles. Pueden chequear los platos fríos y los postres antes de oredenarlos. Para volver!!!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BorisyDoris", 
      "text": "El lugar es un salón muy grande, ruidoso y las mesas están un poco pegadas, no es recomendable para cena romántica. Pero hay un ambiente especial y alegre debido a la cálida atención de los chicos y padres. Buen lugar para probar comida armenia por 1ra vez. Entradas y postres están a la vista (se puede reservar los postres desde el principio, ya que quizás se acaban). La panera viene con pan árabe calentito. Ir siempre con reserva porque se llena. Atención: quedarse hasta las 23-23.30hs para ver a los alumnos bailar danzas típicas armenias. También se puede pedir lectura de borra del café."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "menudeldia", 
      "text": "Maravilloso, la comida rica, y barata. Eso sí mucha gente y ruidoso, no es para una cena romántica : ), para ir con familia o amigos va muy bien."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ghofnug", 
      "text": "No se si fue cuestion de suerte, talvez porque fuimos un sabado, pero para mi el falafel calentado en microondas es imperdonable. El humus no estaba bien, medio pasado, lo tuvimos que devolver. Una pena, me encanta la comida Armenia y tenia muchas espectativas. POr tan buenos comentarios le voy a dar una chance mas un viernes. Despues les cuento."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Genial, genial y genial. No sólo uno come riquísimo, sino que ayuda a un viaje de egresados. Es un combo difícil de superar.\r\nLas madres se cocinan todo y los chicos y los padres atienden el salón. Para pedir todos los platos y compartirlos. Buenísimo el baclavá. Y al tabule le ponen hierbabuena! :)"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Lo recomiendo, la comida está bien y la atención de los chicos muy buena, por lo menos la que nos atendió a nosotros, una divina total, se notaba la falta de modismos de mozo y creo que eso era lo mejor. La mamás explicaron nuestras dudas sobre los platos y estos son relativamente económicos. La empresa que montaron  se la ve muy aceitada. No se quién lo organizará pero es un genio! El lugar con aspecto de típico salón de actos de club, techo alto, poco acogedor y como 500 personas comiendo, que se traduce en ruido, niños, llanto etc. No vimos el show! ni sabía que hacían... una pena!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SALIDOR", 
      "text": "Recomendable:  la comida, la atencion de los chicos y la obra que pregonan.  el precio varía un poco del publicado ($ 120,- por persona, con un vino de 375 cc) show a cargo de los mismos estudiantes.  solo negativo el bullicio tipico de un club y los chicos corriendo entre las mesas.-"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "armandoprado69", 
      "text": "Buena experiencia, fuimos a festejar un cumpleaños y la pasamos muy bien , a pesar de que el lugar es muy ruidoso y el ambiente parece de un club, la comida y la atención son excelentes. El café a la turca muy bueno. Una experiencia gastronómica para recomendar."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy bueno. Uno debe saber que encontrará mozos no profesionales, en un ambiente más parecido a un casamiento que a un restaurante, pero la experiencia es buena, no solo divertida por lo distinto, por los bailes y por sentir que uno colabora con los alumnos, sino tambien muy buena en lo gastronómico. Comimos mucho y muy bien. Un gran combinación que invita a volver."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Super divertido el lugar, los pibes atienden fantastico y la comida tiene el sabor unico de lo  casero. Ademas las madres compiten para ver cual hace el mejor plato!!! Muy superiro a otras propuestas armenias del barrio. Después hay bailes y demas. Precios muy razonables."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Muy buena comida, si uno no es de la colectividad no es para ir seguido, digamos que dos veces en el año es mas que suficiente.-\r\nAlgo diferente dentro de la gastronomia !!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maguilla", 
      "text": "Si bien el ambiente es muy de bodegon familiar y la atencion es lenta, se compensa con lo exquisito de la comida:\r\nUna entrada de hummus y jamon copn especias espectacular. De plato ptincipal pedimos arroz: un plato con albondigas y el otro con muchos vegetales, pollo y mas especias. Riquisimo. El unico detalle es q se enfrio muy rapido porque vino con temperatura tibia. Volveria por una segunda oportunidad."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuquitodelapuna", 
      "text": "Soy cliente habitual, muy buena comida y debo felicitar a los chicos porque, a pesar de no ser profesionales, me han atendido, en muchas ocasiones, mejor que otros restaurantes.Felicitaciones!!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Quizá la mejor comida armenia de Bs As. El ambiente es regular, tipo club. La atención a cargo de los alumnos es muy lenta. Es una lástima que los chicos que nos atendieron no conocieran los platos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gretaberaza", 
      "text": "muy buena la comida, fuimos atendidos por Ariel, un alumno de 4° año, muy amable, educado y poniendole garra al trabajo de mozo. El lugar es super amplio y se llena. la comida estilo casera, muy rica."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "serg30", 
      "text": "Fuimos por primera vez y la verdad nos pareció un lugar ameno (aunque algo ruidoso), muy familiar y con un aatención que nos hizo sentir comno en casa. La relación precio calidad es mas que satisfactoria, sobre todo en la bebida.Los postres son una delicia. Sin duda vamaos a volver"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Lugar ideal para comer con amigos, no por el ambiente que es salón de baile de secundario sino por la comida excelente que hacen las madres d elos chicos que quieren irse de viaje a Armenia y los mozos que son los mismos chicos del viajem, se esmeran y ponene atención y buen trato, un lugar para volver"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daud1", 
      "text": "Muy buena comida, el ambiente es el que se espera para un restaurant montado en un colegio, volvere."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MManuela", 
      "text": "La comida es muy buena, pedimos un poco de varias cosas: Humus de garbanzo y de berenjas, que la verdad estaban excelentes, ensalada armenia y quesos. De plato principal 4 cosas diferentes:mante (muy bueno),Lehmeyún (excelente), arroz pilav (estaba como recalentado, fue lo q menos nos gusto) y berenjas rellenas de carnes que estaban buenisimas  y las tortas exquisitas!!! Lo unico malo es que el servicio es demasiado lento y llego un momento que el calor era insoportable. Es valorable la atencion de los chicos!!"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Fuimos en grupo y la pasamos muy bien. La atención mejor que en cualquier restaurante. Las familias transmiten mucho amor en lo que hacen. Tanto los chicos como los padres super atentos. La comida excelente. La ensalada Belen fue la mejor que comí, y los dulces tradicionales un manjar."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sures", 
      "text": "Las entradas son excelentes,tienen todas muy buena materia prima,no llegué al plato principal,hice lo que me asesoró 1 de \"las madres\"pasar a los postres,que hay que reservarlos cuando se llega porque después no hay.Los chicos tienen muy buena voluntad pero a veces no alcanza.Recomiendo reservar por t.e.porque se llena y mucho."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "La comida es realmente sabrosa, bien casera. Las entradas son inmejorables. Las porciones generosas. Y los pibes le ponen mucha voluntad para atender. Recomendable 100%."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelyamada", 
      "text": "Muy buena comida. La atención de los chicos no es la más eficiente, pero es compensada por las madres que explican cada plato y cada postre."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pocavida", 
      "text": "fuimos varias veces, la verdad en comida armenia de lo mejor, muy fresco y sabores tipicos.\r\ncabe aclarar y para que modifiquen la pagina, que atienden tambien los sabados por la noche, y es bueno saber que venden para llevar."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gustavoxp7", 
      "text": "Fuimos 12 personas por lo que hicimos reservas unos dias antes para tener el menu degustacion. Nos quedamos contentos en relacion al precio/calidad de la comida. Lo unico malo es la inexperiencia de los chicos y el ruido ambiente que se genera por la gente."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "muy recomendable!!!! fui por una reunión de trabajo a distendernos y probar de lo que se trataba y me recordó mucho a un compañero de la infancia de la colectividad armenia que su abuela le cocinaba algunos de los platos que probé!!! No es un lugar para tener una cena intima, ni mucho menos, pero si para ir y probar y sobretodo pasar un buen rato!!!"
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matius", 
      "text": "Bueno creo que hay que ir una vez para conocerlo..pero no se si volvería... la comida esta muy buena pero me quedo mil veces con la famosisima esquina de thames o los viejitos de la calle cabrera ! creo que los precios son un poco elevados en relación al servicio que brindan."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La idea de que los alumnos atiendan a los comensales es muy original, sobre todo por el objetivo al que el dinero va a ser adjudicado (viaje a de egresados a Armenia), pero la inexperiencia de los adolescentes hace que el servicio sea lento.\r\nEl ambiente es muy ruidoso.\r\nLo destacable es la calidad de las comidas. Precios accesibles."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "codosenlabarra", 
      "text": "la verdad es que comimos genial. Pero lo que más nos llamó la atención fue la excelente calidad de la atención... SON CHICOS DE 17 AÑOS!! No solo tenían buena onda, sino que hablo de calidad en la atención, atención profesional, cosa que falta en tantísimos otros lugares. Comimos re bien... pero volvería aunque la comida no fuera buena, por el placer de ser bien atendida, y rápido. FELICITACIONES"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida es muy buena. Todo muy sabroso y bien condimentado. La variedad de la carta se adecua hasta gente que tiene problemas para comer cosas nuevas o vegetarianos. Sarma de arroz, como entrada estaba bueno, las hojas de parra no estaban bien cocidas, el shish kebab de carne picada que es el fuerte de la cocina estaba muy bueno, abundante y muy bien especiado, el pasha boreg 4 quesos muy rico. La ambientacion es buena, un ambiente muy familiar. El servicio es excelente, el trato y la buena onda hacen de la cena del viernes una cena lúdica. El servicio de los chicos es el show de la noche."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Impresionante!!, sin exagerar. Realmente la comida es excelente y la atencion (Pablo 34), la quiero destacar porque hay comentarios no muy buenos sobre la atencion y para nosotros fue sobresaliente, por la voluntad y ganas, parecian profesionales.\r\nEs verdad el lugar es grande, pero el clima que se respira, la buena onda y la comida hacen de este lugar algo distinto. Muy, muy recomendable"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lizi", 
      "text": "Vale la pena la experiencia! uno ayuda para el viaje de egresados y come una comida excelente y muy casera."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es muy rica y los precios son bajos.  Hay que considerar que los camareros son chicos de 17 años, pero la atención es mala, hay que ir con mucha paciencia, y el lugar es ruidoso y sin espacio.  Hay que ir bien predispuesto y conociendo el sistema o te amargás."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "La verdad, es más lo que se dice de lo que se hace. Mucho bullicio y desorganizacion, no se puede cenar tranquilo y la comida, si bien es buena, no alcanza a igualar a otros restaurantes armenios y árabes que he conocido. Ojo!!! uno sabe que esta colaborando para el viaje de egresados de los alumnos, asique lo tomamos mas que nada como una ayudita a la excelente idea."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Buen lugar de comida típica armenia. El puré de berenjenas fue muy sabroso, y tmb el locro. Podrian organizar un poco mejor la atención, hubo que esperar un tiempo considerable para que nos tomen el pedido y nos traigan la comida."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Un hallazgo!!!\r\nes un gimnasio de club, el ambiente es lindo por la cantidad de gente que hay, sumado a un show de danza y música mientras se come.\r\nLa comida está muy bien y compramos bastantes cosas para llevar que también estuvieron muy bien.\r\nUn lugar recomendable"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Vale la pena la experiencia! Para aquellos que disfrutan de la comida armenia se trata de un lugar especial, ya que cocinan (solo los viernes) las madres y abuelas de los chicos de un colegio armenio, con el objeto de recuadar fondos para su viaje de egresados. La comida tiene el aroma y sabor de lo casero. El borek de queso es delicioso y los postres valen la pena. Además venden para llevar a casa. Y los chicos se esmeran por atender bien."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un lugar original para comer algo distinto, la comida es rica, tienen buena onda para atender, es un poco ruidoso y desorganizado, ya que atienden los egresados, vale la pena conocerlo."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Vale la pena ir. Es un lugar casero, distinto, ya que atienden los chicos, la comida que cocinan sus padres y abuelos. Opción rica y distinta."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Era tal cual lo que esperábamos encontrar. La comida estuvo muy bien, sin descollar. Algunos platos son mejores que los que he comido en otros restaurantes armenios. La chica que nos atendió, una de las próximas egresadas, se esforzó para servirnos. Divertido para cambiar un poco el estilo, no sentís que fuiste a comer a un restaurante."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Enzo", 
      "text": "Muy bueno. La comida es rica, fresca y muy caserita. \r\nEl ambiente, si bien es un tanto bullicioso y más que un restaurant es un salón de un club, tiene un condimento especial. \r\nEs muy familiar y realmente acogedor ver a mucha gente que se conoce entre sí, por formar parte de la colectividad armenia. Da gusto observar el proceso de esfuerzo colectivo de padres e hijos tras un objetivo único."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rubjor20", 
      "text": "Es más lo que se dice de lo que se hace. Mucho ruido y pocas nueces, no se puede cenar tranquilo y la comida, si bien es de buena calidad, no alcanza a igualar a otros restaurantes armenios y árabes que he conocido."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malcom_m", 
      "text": "Comida rica, hay que reservar. \r\nLos postres se acaban rápido (¿Por qué no harán más?) y se puede pedir comida para llevar.  \r\nLa comida no estaba mal, pero hay lugares mejores."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Carols", 
      "text": "En salón es enorme y  ruidoso, pero nada de eso importa cuando llega a la mesa la mejor comida armenia  de Buenos Aires. Imposible no pedir  las berenjenas armenias, aunque todo es delicioso. Eso sí, hay que armarse de paciencia ya que cada vez llega más gente a probar estos manjares! Precios acordes, y lo recaudado va para el viaje de los chicos del colegio."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cesar80", 
      "text": "Me gustó por la informalidad del ambiente (alumnos sirviendo y aconsejando los distintos platos)y además la comida es muy rica!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flaco1980", 
      "text": "Excelente propuesta. Fuimos en pareja, pedimos dos entradas y dos platos principales y no pudimos terminarlos. La comida tiene es bien casera y realmente deliciosa. Decididamente para volver a ir!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ezeqbarca", 
      "text": "Ambiente muy familiar, perfecto para ir con toda la familia y probar un poco de todo, excelente cocina con sabores típicos. Me encanto la atención no profesional, pero con mucho empeño. Muy muy  recomendable. Excelente relación precio calidad."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juaneeelo", 
      "text": "Buenísimo el lugar y deliciosa la comida, el servicio de los chicos y los padres excelente, realmente para recomendar!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente. Comida armenia elaborada por los padres y abuelos de los alumnos del colegio, para juntar el dinero de su viaje de egresados de la secundaria a Europa y Armenia. Es un salón enorme, repleto de comensales, ruidoso, pero super agradable. Te atienden los padres y los mismos alumnos, con una simpatia y celeridad inmejorables. La comida es de lo mejor que pude probar, excelente calidad, cantidad y variedad. Vayan si dudarlo."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blau04", 
      "text": "Fui viernes y sábados, se llena siempre, conviene reservar, la comida es muy sabrosa, las porciones depende qué se pida algunas vienen individuales y otras son para compartir, recomiendo Mussaka más que nada...."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anannia", 
      "text": "Fuimos ayer sábado (una aclaración, si es los viernes hay que ir con reserva), muy buena comida, pedimos muchos platos para compartir. Y antes de irnos compramos comida para llevar!\r\nLa atención de los chicos es excelente, mejor que en muchos otros lugares. Además ayudamos a pagarles su viaje. Nos dieron una muestra de los bailes típicos.. sin dudar volvería.. para recomendar!"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manyula", 
      "text": "La comida es excelente. Lejos la mejor opción de cocina armenia que probé en Buenos Aires. Si bien los estudiantes que atienden no son mozos se destacan algunos por trabajar mejor que otros. La relación precio/calidad es perfecta."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maquigourmet", 
      "text": "A mi entender, de los mejores lugares para comer comida arabe / armenia. Realmente exquisitos los platos, todos los que probamos (y probamos unos cuantos). Ideal para ir en grupo y pedir varios platitos e ir picando. Los mozos son los chicos del colegio con lo que a veces la atención puede resultar algo amateur, el lugar es un ambiente estilo salon club barrial, muy amplio y bullicoso. Si se van los sabados es aconsejable reservar"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rubensilvi", 
      "text": "Fuimos dos parejas el viernes 4 de Mayo. Primera vez que vamos, la comida muy buena, la atencion de Tamara, una alumna de 5to. que viajaba en Julio , realmente fuera de serie. Siempre con una sonrisa. Le deseamos lo mejor. Los padres tambien muy cordiales y tratando de explicarnos todo sobre su gastronomia. Realmente lo recomiendo 100%. Lo que si es que hay que realizar reservas porque estaba repleto."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nachaquemero", 
      "text": "Una linda experiencia, sin dudas para ir y probar cualquier plato típico"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejodale", 
      "text": "Excelente, fuimos con 7 amigos, pedimos de todo, de entrada (30) y principal (50). Los postres pedimos solo un par de cosas ya que hay que reservarlos apenas lleguen al salon, son excepcionales. Todo es de calidad y muy buen gusto. Con 8 vinos (40) pagamos 160 cada uno."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "IannOli", 
      "text": "Excelente!\r\nLos platos son buenísimos. Muy sabrosos. Muy familiar."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "realcba", 
      "text": "Aclaro que fuimos al restaurante del club (primer piso) y entiendo que ya cocinan madres y abuelas sino cocineros profesionales pero el resultado es muy bueno incluso comparándolo con otros clásicos de comida árabe-armenia como Sarkis. \r\nFuimos 4 personas y pagamos $600 con dos botellas de vino (Saint Felicien y Alamos) Pedimos los menues que incluyen 3 platos de entrada,un plato principal, postre y café por persona, mas una botella de vinos cada dos personas. \r\nSi bien no es barato para comer los precios son muy buenos por la calidad del servicio e incluyen un show de baile y musica tipica."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Belen16", 
      "text": "100% recomendable! La comida es riquisima y no solo eso! ayudan a los chicos del colegio que atienden junto a sus padres, que se encargan del restorant,  a realizar su viaje a europa y armenia!\r\n Muy lindo ambiente familiar, los chicos son divinos le ponen toda la onda!  viva armenia!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malegria", 
      "text": "Es una experiencia super recomendable! Es como estar en un gran cumpleaños de quince, ya que el salon es inmenso y repleto de gente y murmullo! Fuimos dos veces y ambas comimos muuy rico sin gastar mucho y sobre todo: Nos Divertimos! Los chicos le ponen una onda a la atencion de la que muchos camareros deberian tomar nota... y la frutilla del postre:: el baile tipico y la lectura de la borra de cafe! Recontra vale la pena!!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinypongirl", 
      "text": "muy buena relacion precio calidad, nos encanta ir, disfrutamos del show de los chicos, la buena onda que le ponen y la deliciosa comida que preparan madres y abuelas (esto marca la diferencia). altamente recomendable!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "EXCELENTE experiencia! La comida, espectacular! el ambiente, aunque ruidoso (es un club, no esperaba otra cosa) pero se complementa con la buena onda que se genera. La atención super esmerada, hay que tener en cuenta que son chicos de 5º año, no son mozos profesionales, asi y todo se esfuerzan mucho mas que el promedio de los mozos de Palermo... Lo recomiendo 100%"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernechu", 
      "text": "La comida es excelente! nunca me paso de ir y tener que esperar más de media hora. La atencion de los chicos está bien, y los platos salen rapidisimos.\r\nHay un show muy entretenido en el que los chicos bailan la danza tipica armenia."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kariyory", 
      "text": "Vale la pena experimentar una gastronomia distinta a la que estamos acostumbrados. Legumbres y vegetales como base de varias preparaciones muy sabrosas. Probamos varias cosas y la verdad que salimos muy satisfechos. La comida nos pareció muy sabrosa y muy bien preparada. En cuanto al servicio es mejor que el de muchos restaurantes de Palermo Hollywood. El ambiente es ruidoso y un tanto caótico, pero forma parte de la experiencia. Importante, se pueden comprar platos y productos para llevar, como para poder probar más platillos. \r\nUn detalle: café preparado a la turca y lectura de borra"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tony20", 
      "text": "Es el mejor lugar de cocina armenia de argentina!!!!!!!!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanklpolo", 
      "text": "¡Excelente! El sabor de la comida es impresionantemente rico y bien Armenia.Altamente recomendable."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Fuimos en familia, el lugar, la atención y la calidad de la comida fueron excelentes."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hellorod", 
      "text": "Me parece genial que exista este lugar por 3 motivos: 1 porque me gusta ver que estos chicos estan directamente involucrados en promover la cultura armenia, dos porque (supuestamente)el dinero recaudado va al viaje de egresados de los chicos de 5to año, y tres porque los que cocinan son las señoras madres y abuelas que resulta en una comida verdaderamente casera y en general muy sabrosa. La verdad que fue una sorpresa este lugar, los mozos son los mismos chicos y son todos simpaticos, el ambiente es muuyyy familiar y en todo el lugar se siente un aire de felicidad y buena onda. Vuelvo seguro"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariucha03", 
      "text": "El lugar es muy familiar y para estar con amigos.\r\nEs una excelente razon para ir, que el destino de lo recaudado vaya a un fondo comun para el viaje de estudios a Armenia de 30 chicos de 5to año del Instituto Marie Manoogian.\r\nLa comida la hacen sus madres y abuelas, y es 100% fresca. Antes los viernes desbordaba de gente, AHORA ABRIERON LOS SABADOS Y ES GENIAL!!!!\r\nVoy siempre una vez al mes, ideal."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatoverde", 
      "text": "Maravilloso! Llegamos por una recomedación y nos sorprendió gratamente. La comida exquisita, el ambiente muy relajado y familiar, y encima se colabora con una buena causa (viaje de los estudiantes a Armenia) Los alumnos son los mozos, lo que también tiene su encanto y candor, más allá de eventuales tardanzas se esfuerzan por explicar los platos y servir a los comensales.Muy recomendable, nos gustó tanto que nos llevamos comida preparada para seguir con el banquete en casa."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ashtrida", 
      "text": "Me encantó!! Fui a varios restaurantes de comida armenia y sin duda este fue donde mejor comimos. Los chicos que atienden son muy voluntariosos y dedicados. El lugar es lindo, parece un salon para casamientos por lo grande e iluminado. 100% recomendable si lo que se quiere es comer BUENA comida armenia."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Muy buena comida, abundante, deliciosa, Y BARATA, como ir a comer a la casa de un amigo, no se esperan detalles \"fashion\", sólo una mesa con mantel y servilletas de TELA, mucha luz, un baño limpio y accesible (si bien está en un subsuelo tiene 2 buenos ascensores), los mozos son los alumnos que TRABAJAN viernes y sábados para recolectar fondos para su viaje de egresados, son amables y diligentes, al igual que sus padres que se ocupan de las bebidas con alcohol (buen detalle), comida para llevar desde las 18 hs, el baile tradicional a cargo de los alumnos es un extra nada despreciable."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PS01", 
      "text": "Una experiencia gastronomica sin igual !! Relacion calidad precio invensible. La calidad y frescura de la materia prima tanto como la elaborada preparacion de los platos es increible!! Es como ser invitado a cenar en casa de las madres y abuelas de la colectividad Armenia en BA. Son ellas los chefs de este gran salon de colegio que llega a tener hasta 600 personas reunidas en torno a la buena mesa y a una buena causa.El Chikofte(Keppe crudo)era de una delicadeza en textura y sabor inigualable;El humus de berenjena lo mismo y asi sucecivamente! Felicitaciones y buen viaje !!"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "omarignacio", 
      "text": "Los mozos tienen buena voluntad. La comida es muy buena. Voy por las brochettes de lomo, la ensalada belen y por los postres. Buenos precios. El ambiente un poco ruidoso pero siempre es un placer volver."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aleposta", 
      "text": "Este lugar es todo un descubrimiento. El ambiente es ruidoso (se llena viernes y sábados!), es un subsuelo del colegio (no se si el gimnasio o el salón de actos), pero está limpio y bien acomodado, con muchas mesas, todo muy ordenado. Los mozos son los chicos del colegio, atienden muy bien y explican sobre las comidas. Porciones abundantes, se pueden pedir a medias y la comida es riquísima, casera y muy fresca. Ampliamente recomendable por su precio y calidad. El hummus es excelente."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "la comida es realmente muy buena, como describen los demas comentarios, el ambiente es el comedor de la escuela armenia (bastante ruidoso). mas alla de esto es muy lindo ver como se esmeran chicos y padres para recaudar para el viaje. recomendado."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ohanes", 
      "text": "EXCELENTE la comida!!!! para ser un restaurant ubicado en el subsuelo de una escuela esta bastante bien diagramado el tema de la ubicacion de mesas. los mozos, alumnos de quinto año que juntan dinero para visitar su madre patria Armenia, le ponen muchisima onda. ok, no son profesionales, pero tienen entre 16 y 17 años y creo que es muy valorable el esfuerzo que hacen para irse de viaje. el shish de carne picada con madzun IMPERDIBLE asi como tambien el pasha de queso y los postres orientales que son un manjar. volvere sin dudarlo. pagina en facebook: facebook.com/group.php?gid=133294653826"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sangreppi", 
      "text": "Por tratarse del emprendimiento de un colegio, es más que satisfactorio. El sitio es un subsuelo enorme, muy iluminado y ruidoso.Concurre gente de la colectividad armenia, lo que asegura la veracidad de lo que uno come, pero a la vez,se vuelve algo agitado ya que hay mucho movimiento entre las mesas.Adecuado para ir en familia o grupo de amigos.Un párrafo especial para la comida que nos convoca. Simplemente exquisita,inmejorable.Recomiendo fervorosamente las berenjenas armenias,tabule,todos los hummus y el pashaboreg(masa philo)en sus dos variantes de queso y verduras.Reservar o llevar a casa"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Eduardoagustin", 
      "text": "Excelente la comida, la atención muy esmerada. El lugar un poco ruidoso, pero buena separación de mesas y muy limpio. Volveremos pronto!"
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JoeJoe", 
      "text": "La comida aqui, es realmente exquisita.  Se nota que esta hecha por las madres de los chicos que quieren viajar a Armenia.\r\nTodo lo que probamos era un manjar.\r\nEl ambiente es muy ruidoso, y el servicio regular.\r\nPero vale la pena, ya que la comida es inigualable."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Hacia un tiempo que no concurria a este local de comida armenia, que es a mi entender es el mejor lugar para degustar estas especialidades. Su cocina sigue siendo espectacular, y sus precios muy acomodados. Se pueden pedir medias porciones a precios muy convenientes para probar mas exquisiteces. Ahora tambien abren sus puertas los dias sabados. Es imposible conocer este reducto gastronomico, y no enamorarse de sus excelentes propuestas"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "habitue", 
      "text": "La comida es excelente, muy casera y deliciosa. El lugar es grande y es cierto que los chicos que atienden son chicos y no son profesionales, pero son frescos y tienen la mejor voluntad. La calidad de la comida es tan buena, que realmente vale la pena."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguelhers", 
      "text": "La experiencia que me dejo fue como comer en un lugar de comunidad. Por ahi hasta viene a saludarte un armenio a la mesa. Los chicos no son mozos, lo hacen porque la tradicion es que el restaurant paga el viaje de egresados a Armenia. Hace 30 anos que funciona, siempre esta lleno y la comunidad va siempre. El lugar es donde comen los chicos del colegio. Es un gran salon, tiene capacidad para 400 personas. La comida es super autentica. Hay que ir tranquilo ya que no es un restaurant propiamente dicho pero la atencion es muy amable. Lo de los postres es verdad, hay que reservarlos al principio."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marmota", 
      "text": "Excelente la comida y el servicio. Concuerdo en que la \"estrella\" de los platos es el Pasha Boreg. Además es una linda experiencia saber que además de comer algo rico estás ayudando a que los chicos realicen su viaje a Armenia."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "El motivo de las cenas en U.G.A.B, es el viaje de los chicos egresados a Armenia.Además de la experiencia inolvidable que van a vivir,el esfuerzo de los padres y también de los alumnos, se ve reflejado en una excelente opción gastronómica.Los platos están elaborados con muchísimo esmero.La masa philo rellena de queso(Pasha Bereg)es exquisita, al igual que los brochettes de lomo y los postres, una delicia!. Con respecto a la atención de los chicos (como camareros),debo decir que lo hacen mejor que muchos que se precian de ser profesionales.Un super 10 para U.G.A.B!Sin dudarlo, volveremos!!"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Sabía que es un evento para recaudar fondos para un viaje de egreso, pero deberían capacitar más a los chicos que ofician de mozos.\r\nEl lugar es amplio, pero súmamente ruidoso\r\nSin embargo la comida presenta una calidad insuperable. Tanto los platos fríos como los calientes son de preparación casera y resultan exquisitos\r\nMejorando el servicio, es un lugar de alta recomendación"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "excelente comida a precios más que accesibles,lo que permite probar varios platos.Riquisima la ensalada Belén y por supuesto los postres típicos,un manjar.Súper recomendable,se llena,conviene reservar"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "La comida es fresca, elaborada, sabrosa,perfectamente especiada. Los chicos le ponen mucha onda en la atención y además la propuesta es muy buena. El plus de comida para llevar suma puntos. Muy recomendable y volveremos más de una vez."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivilu", 
      "text": "Excelente elaboración y sabores en cualquiera de los platos o postres, denota el uso de productos de calidad y la muy buena mano y trabajo de las cocineras. Está perfecto poder ir y comprar para llevar eligiendo los productos que está a la vista, lástima que hay platos que no se pueden separar en la cantidad q uno quiera y hay que llevar por ej.toda una docena. La atención es esmerada y familiar. El ambiente no es muy adecuado, pero no tiene importancia al lado de la rica comida a degustar."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ccassini", 
      "text": "super recomndable, la comida es excelente. La ensalda belen es espectacular asi como tambien las empanadas de carne y una especie de \"budin\" de masa filo y queso. Todo riquisimo! y muy accesible."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "coconut", 
      "text": "notable. un restoran amateur (el salon es el comedor de un colegio armenio; los cocineros, padres y abuelos de alumnos; los mozos, los propios alumnos que juntan plata para su viaje de egresados a armenia) que ofrece una verdadera leccion de excelencia a muchos profesionales del rubro. para ir en grupo y pedir de todo, nada defrauda."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matinegrito", 
      "text": "La mejor comida Armenia de verdad, es el unico lugar que encontre lo mas parecido a como cocina mi abuela que es armenia. Todo super fresco y te das cuenta que cocinan con amor.\r\nLa atencion si bien no es de lo mas organizada todos los pibes le ponene lo mejor de ellos y mucho empeño, les puedo asegurar que esos chicos atienden mucho mejor que cualquie mozo con experiencia en cualquier otro restaurant.\r\nSon todos muy atentos, no se olviden que tiene 17 años.\r\nLo unico que criticaria es el ambiente ruidoso."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbie_kalay", 
      "text": "Como ex alumna del colegio me ENORGULLECE leer tan buenos comentarios!!.Para nosotros era una diversion atender las mesas y contarles nuestro trabajo!. No era simplemente atenderlos. Teníamos q ir TODOS los viernes a las 18 pm a lavar la vajilla con alcohol, a poner las mesas, etc. Y todo eso CON UNA SONRISA porq era NUESTRO VIAJE el q con sacrificio y esfuerzo, no solo nuestro, sino de toda la flia, ESTABAMOS PAGANDO.Quiero aclarar q el salón no es mas ni menos q el comedor del colegio,asiq obviamente, carece de la decoración de un restaurant.Pero esas carencias LAS SUPLIMOS CON BUENA ONDA!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EMICA", 
      "text": "Estuve leyendo comentarios anteriores, y no coincido con algunos, o sera que nosostros tuvimos suerte. La verdad la atencion de  chicos de 17 años, nos parecio literalmente espectacular. Que hablar de la comida, de lo mejor que comi en restaurantes de estas colectividades, el ambiente es muy familiar y da gusto ver como los padres y dan todo su apoyo para concretar el anhelo de sus hijos, el viaje de egresados. LO RECOMIENDO con toda honestidad."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Volvimos después de un par de años y se conserva el espiritu de algo informal pero bien construido para disfrutar de una noche memorable por la calidad indiscutible de la comida y esa especial atención de los chicos."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "La calidad de los platos es excelente y sin duda lo más casero que se puede encontrar en BUE si hablamos de comida armenia-griega y de otros lares. Todos los platos son enteramente preparados por las madres y las abuelas de los alumnos de 5to año, quienes ofician de mozos durante la velada del Viernes.\r\nEl objetivo de toda esta movida es recolectar fondos para el viaje de estos chicos.\r\nEs cierto que los tiempos de atención y la demora entre plato y plato son a veces excesivos, pero se compensan con la exquisita comida que traen a la mesa y la voluntad que ponen en la atención. Vuelvo Seguro!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mcaltamirano", 
      "text": "La verdad es que me sorprendio la calidad de la comida. Es ideal para probar las verdaderas recetas de la comida Armenia. Un placer."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arrayanes", 
      "text": "Probamos 8 de las entradas y todas fueron excelentes. Los platos principales estuvieron muy correctos también. No esperen una gran decoración, pero vale la pena por la comida. Lo recomiendo altamente, pero vayan preparados para escuchar un muy aburrido show musical ensordecedor. Fue lo único negativo de la noche."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barrigudito", 
      "text": "la calidad de la comida y el afecto con que está hecho todo vale la pena aguantar el bullicio, no recomiendo ir con criaturas y hay que reservar en la semana"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Es mi lugar preferido de comida armenia: para mi gusto supera a cualquier otro restaurante de la especialidad. Insuperable la ensalada belen; riquisimo y muy fresco el keppe crudo. Recomendable los pures de garbanzos y berenjena. Se puede pedir medias porciones; lo que da la oportunidad de probar mas exquisiteces. Los postres son muy variados y tentadores. El servicio no es bueno; pero consideremos que los mismos alumnos que carecen de experiencia, ofician de mozos. El local es muy amplio, y el ambiente realmente muy ruidoso. A los amantes de este tipo de cocina; no dejen de conocer U.G.A.B."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "monomazzini", 
      "text": "Excelente. Si vas por primera vez te orientan y te muestran los platos típicos. Recomendable la brochete con adobada con comino y perejil. Para finalizar, la tarta de queso es terciopelo en la boca. Prometo volver."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silvioernesto", 
      "text": "excelente, tiene un ambiente familiar unico, con el tipico sabor verdaderamente casero, los alumnos atendiendo ponen empeño  y el conjunto de danzas que nos toco era bueno una noche magica 100 x100 recomendalbe"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan000", 
      "text": "Excelente, la mejor comida Armenia!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Inmejorable comida armenia y la mejor oriental-arabe que hayamos probado, imperdibles el hammus de berenjenas ahumadas, el normal de garbanzos, el tabuleh y la ensalada belen, impresionantes kebabs de carne y verduras y riquisimos sarma de parra y lemehyunn, los postres riquisimos, posibilidad de pedir medias porciones ya que las completas son enormes, carta amplia de vinos, los chicos le ponen muchas ganas a la atención aunque los tiempos suelen dilatarse y el ambientes es bastante ruidoso y las mesas muy juntas en algunos casos, se puede llevar tambien la comida comprandola en mostrador, excelente relación calidad-precio, totalmente recomendable, no pararemos hasta probar toda la carta."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HALAIA", 
      "text": "Excelente la calidad de la comida, muy buena, el ambiente es agradable y la atención muy calida, es un lugar para ir con amigos para compartir un buen momento."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Excelente la idea, los chicos que atienden son futuros egresados, y lo que no tienen de oficio, lo compensan con simpatia, ambiente tranquilo y familiar,y la comida es un sueño...altamente recomendable."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "megf26", 
      "text": "Me encantó! La comida muy sabrosa, los platos son agradables a la vista, lo recomiendo altamente.\r\nLa atención fue muy buena a pesar que eran alumnos y que había 500 personas por ser la última comida de esa promoción. \r\nEl lugar no es muy lindo pero zafa."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariucha03", 
      "text": "Me encantó la comida. A pesar de que el clima no es propio de un restaurante, sin dudas este lugar nos hace ver el esfuerzo que realizan las familias para que sus hijos se vayan de viaje de egresados a su tierra de origen. \r\nRealmente una experiencia que exalta los valores que se necesitan hoy en dia, y que algo tan lindo e importante como un viaje, hay que conseguirlo con esfuerzo y trabajo diarios.\r\nLOS FELICITO! OJALÁ HAYA TANTOS COLEGIOS COMO EL SUYO!\r\nIdeas innovadoras son las que faltan..."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loryta", 
      "text": "Realmente la comida es excelente. Es cocina casera hecha por madres y abuelas armenias, y son las recetas y sabores originales. lo recaudado ayuda a pagar el viaje a Armenia de sus hijos. El ambiente es muy familiar y cálido y la atención es muy buena."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Vasito", 
      "text": "Para comida armenia (tiene bastante de árabe, como el baklava y demás pero con los nombres cambiados) tenés que ir al Colegio Armenio. Son las madres de los chicos de quinto año las que cocinan para que los pibes se vayan de viaje de egresados a su tierra natal. La calidad es excelente, la atención está a cargo de los chicos de quinto así que no es profesional pero si muy amable. El lugar no es lindo realmente, queda en un subsuelo y no es muy arreglado. Precio, baratito. Sólo abre a la noche de los viernes, sí o sí con reservas, sino no te sentás ni en joda."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauriss", 
      "text": "Es excelente. El lugar es el comedor del colegio y los mozos son los chicos que egresan (puede requerir paciencia). El ambiente es cordial y la comida el verdadero saber de Medio Oriente."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynthia", 
      "text": "Buenisimo!"
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nargo", 
      "text": "Fundamentalmente la comida es de lo mejor que he probado de este tipo de cocina. Muy casera aunque esta hecha por los cocineros de todos los años y no por las abuelas como se dice. El lugar es muy limpio, iluminado y climatizado. Los chicos que atienden muy voluntariosos, y no es para menos pues de ese ingreso dependen sus viajes a Armenia. Es para experimentar de a muchos y asi pedir gran variedad de platos y compartir.No se lo pierdan.Saludos"
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElFede_1987", 
      "text": "Muy Bueno, es placentero comer alli."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "familyprog", 
      "text": "Ambiente muy familiar, atendido por los chicos y supervisado por los padres. \r\nLa comida es excelente, sabrosísima, los postres son una perdición de ricos y abundantes. \r\nEl clásico café con borra al final hacen pasar una noche diferente. Recomendable ir con reserva previa y temprano, porque cuando se llena el salón, las cosas tardan un poco pero es obvio si todo es casero y recién hecho para uno."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xime", 
      "text": "La comida es muy rica y casera porque está hecha por las mamás y abuelas de los chicos. \r\nLa atención es buena, son los chicos los que hacen de mozos, es todo bien familiar. No se puede pedir la misma atención y ambiente que en un restaurante porque no lo es, pero vale la pena volver porque el precio es acorde y se puede pasar una muy buena noche en pareja o con amigos. \r\nMuy recomendable."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manna", 
      "text": "Me pareció riquísimo y la presentación es muy buena y los chicos son divinos."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "itaccone", 
      "text": "El lugar parece ser el salón de un colegio más que un restaurant. Pero la comida es exquisita. Realmente recomendable."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogoviano", 
      "text": "Buen ambiente, atienden los chicos de quinto año que luego viajan a Armenia a conocer las tierras de sus abuelos.\r\nExcelente comida, ambiente un poco bullicioso."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbalass", 
      "text": "Lejos el mejor restaurante de comida armenia, ya que al ser exclusivamente los viernes la comida es fresca y realizada y supervisada por madres y abuelas armenias."
    }, 
    {
      "date": "12 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gogoviano", 
      "text": "Muy buena comida casera con los condimentos justos, ambiente agradable, atienden chicos del colegio que trabajan para el viaje de egresados a Armenia."
    }
  ]
}