{
  "buenos": [
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Excelente opcion para el sandwich del mediodia. Productos frescos y muy ricos. Lo ideal es ir temprano y no comer en el local, que se llena de gente y es muy ruidoso."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Excelente opcion para el mediodia. Sanguches en todo tipo de pan armados a gusto del comensal. Se puede comer ahi o comprar para llevar. Hay que ir temprano o la cola sale del local y sigue por Reconquista. Muy buenas las berejenas en escabeche para poner en los sanguches. Es una especie de Paulin pero sin la onda del lugar.\r\nEl precio esta muy bien considerando el tamaño de los sanguches y la cantidad de ingredientes que les ponen"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "No es casualidad que algunos lugares se llenen de gente. El buen libro es un claro exponente de que, si se ofrecen buenos productos, a un buen precio y con una atención acorde, la gente va.\r\nSi bien tienen algunos platos de \"cocina\" (tartas, empanadas, pastel de papa, etc.) el fuerte del buen libro son, sin lugar a dudas, los sandwiches te todo tipo entre los que destaco principalmente los de lomito y pechuga grillada. Con una baguete coment 2 personas por menos de 30 pesos! Inigualable.\r\nSe puede comer de parado en alguna barrita."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Para los que trabajan por microcentro, esta es una excelente opción para el almuerzo. Sandwiches baratos y con ingredientes frescos y de calidad. Media baguette de sandwich de milanesa de pollo, queso, lomito ahumado y tomate (o huevo), 18 pesos. Comen dos personas bien sin quedarse con hambre. A considerar: a las 13 hs está repleto de gente, si vas 12 y cuarto no hay que hacer fila y se puede ir tranquilo, más tarde es un caos porque se llena. Y se llena con justa razón, la relación calidad/precio es enorme. Los platos también son buenos, y tienen mucha variedad. Otro plus: tiene delivery!"
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Freelancer", 
      "text": "Muy fresco y muy rico todo. Me atrevo a decir: de lo mejorcito en su rubro. Ingredientes tradicionales, sin pretensiones. \r\nLo único malo son las largas y apretadas filas (el local en chico y se llena!). Se te van unos 15 mins esperando. Pero es  muy buena la relación precio-calidad."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LordMelkor", 
      "text": "Los sanguches son geniales, la materia prima y la variedad de ingredientes también, la atención es muy rápida y hay tres barras así que si ven mucha gente afuera no duden en entrar o hacer al fila que en un ratito salen, tampoco dejen de pasar por el fondo donde aparte de sanguches hay otros platos, el revuelto gramajo bien babe es genial. La gente de la caja tiene muy buena onda y mantienen la sonriza a pesar de atender a mil personas por hora (yo jamas podria). Variedad, buen precio, atención rápida, no duden en ir."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anonimo 26", 
      "text": "es un lugar buenisimo atienden super bien en especial el chico de la caja ezequiel creo que se llama.\r\ntiene mucha variedad y muy rico\r\nsuper recomendado"
    }
  ]
}