{
  "buenos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Many", 
      "text": "Excelente relación precio calidad, la mercadería vacuna de primera y respetado en la parrilla al carbón el punto de cocción solicitado por el comensal. El ambiente más que modesto y ruidoso pero la atención correcta. Si el objetivo es gastar poco dinero y comer bien, lo recomiendo."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yelia", 
      "text": "BBB, bueno, bonito y barato (muy)."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos feriado tipo 2 de la tarde... el lugar explotaba... hacía MUCHO calor, en cualquier parte del local. Pedimos una bondiola y fritas para 2 con un Latitud 33, que más que eso en la carta de vinos no hay. Es tipo bodegón, para el que le gusta ese tipo de boliches, da para conocerlo. El servicio ok, la moza divertida si te ponés a charlar. Quizás lo elija si estoy cerca. Off topic, estacionen el auto en la puerta, no en el Carrefour."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cultura_pop", 
      "text": "desde que El Patio abrió en el barrio se ha vuelto muy popular. la parrilla es muy buena, ofreciendo siempre carnes de buena calidad y cocinadas a buen punto (salvo que vayan en dias y horarios con el salon lleno al 100%, donde las cosas se ponen un poco lentas y las carnes llegan fuera de su punto, pero eso pasa en muchos lugares, es de comprender). los acompañamientos son normales y comunes, ensaladas, papas fritas, en buenas porciones y a buen precio. es un lugar para comer algo bueno, sencillo y gastar poco. buena salsa criolla. postres comunes, carta de vinos breve."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "solo para ir con amigos, la carne es buena y nada mas, las chicas que atienden se esmeran mucho. \r\nmuy barato"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mbarbatelli", 
      "text": "Es una parrilla economica, La calidad de la comida es buena, está todo a la vista, la parrilla al lado de la entrada, el lugar no es lujoso ni mucho menos pero se puede estar sin problemas."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Parrilla, parrilla. Bien de barrio. Un lugar tipico para ir a comer algo rapido, sin mucha sobremesa, porque el lugar no lo da. Pero la parrilla es buena, super barata. No tienen vinos buenos y tienen gaseosas grandes. Es para no cocinar."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "CANYVAL10", 
      "text": "Fui con mi mujer y mi hija, el lugar no es un lujo, pero  te atienden bien, la  carne es excelente, y es super barato. comimos los 3 con guarnicion, gaseosas a $85.  Si quieren lujo vayan a puerto madero a pagar 250$ el cubierto, si quieren comer bien vayan al PAtio"
    }
  ]
}