{
  "malos": [
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Ser mediática no es sinónimo de standard de calidad ni garantiza variedad, ni innovación en pastelería ni sorpresas en sabores y texturas. No me convencieron para nada las tortas, la porción$26, de tamaño soez, imposible de terminar.Lemon pie sin casi sabor a limón,le faltaba mas jugo y ralladura no tenía, la torta de mousse de chocolate excedida en manteca de cacao en vez de cacao y la de frutos rojos pesadísima. El local es muy chiquito y uno está apretado. El capuccino es bueno, al igual que la vista a la plaza de enfrente."
    }
  ], 
  "buenos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "El lugar es extremadamente chico, tanto, que no podes estar tranquilo sentado a la mesa. La atencion de los mozos y el personal de caja tampoco me gusto, parece como si al atenderte te estuvieran haciendo um favor. Aclaro que soy extremadamente golosa y las tortas de alli me encantan, pero elegire otras opciones que incluso siendo mas economicas, te atienden muy bien y estas comodo."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TeaFan", 
      "text": "Fui a desayunar el sabado y tome un rico cafe en jarrito con un alfajor de almendras que estaba espectacular! Voy a volver a seguir probando mas cosas!!!\r\nLa atencion fue buena salvo pq se confundio de alfajor pero despues me lo cambiaron sin problemas,"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Fuimos a tomar un café con algo dulce. La torta brownie de chocolate con frutos rojos resultó perfecta ya que combinaba del amargo de la base con la dulzura de la crema, la acidez de los frutos rojos y la consistencia de las tejas de chocolate. El local de Echeverría es chico y el principal problema consiste en la densidad de mesas que quedan separadas por escasos 30 cm. En nuestro caso teníamos por detrás una repisa baja que obligaba a agacharse para pasar. El personal es amable. No es económico pero las porciones son generosas y no se escatima en ingredientes. A mí me gusta."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "myrdior", 
      "text": "Los productos son buenos, la atencion es MALISIMA, si vas al mediodía es imposible come tranquila ya que te ponen a menos de medio me otro el resto de las mesas, donde se acomodan a seis o siete chicos del colegio, no saben cuidar a los clientes......no voy más......Los precios son elevados....Pero sobre todo el problema es la falta de espacio y el barullo por la cantidad de estudiantes que ponen en una mesa, si querés comer tranquilo no vayas..."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "En esta oportunidad fuimos a tomar un café con unos cuadrados. Tiene propuestas dulces y saladas siempre frescas y abundantes."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paubonnet", 
      "text": "Fui con mi mamá. Pedimos el plato del día, una ensalada de verdes, cherries, tomates confitados, rúcula, queso de cabra, remolachas, calabazas y berenjenas asadas y un huevo poche. Tardaron 20 minutos en traernos la comida, era un 85 lechuga, a mi mamá le vino un sólo pedacito de queso de cabra. Pagamos en total 100 pesos por dos ensaladas y dos coscas."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "La verdad, esperaba más de este lugar. Los precios me parecieron carísimos para ser productos no muy ricos, ni muy novedosos, ni particularmente bien presentados. Tal vez tuve mala suerte en mi elección, estoy dispuesta a volver para ver si me euivoco."
    }, 
    {
      "date": "25 Ago 0012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Indi79", 
      "text": "Me encantan los productos del local, pero la atención es terrible. Fui al Maru de echeverria y esperé, mínimo, 20 min para que me atiendan en el mostrador. Te saca las ganas de volver..."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "florcita14", 
      "text": "Me gusto, mas que por el lugar por la calidad de la comida. El lugar es chico, con 20 personas no hay lugar para moverse para nada. Pero es ideal para desayunar o tomar el te. Las porciones de torta son gigantes, los camareros no te ayudan en eso.  El jugo de naranja que viene es infimo pero el petit four esta bueno."
    }
  ]
}