{
  "malos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "liliso", 
      "text": "El servicio regular, mucha falencia desde la reserva al cafe, parecian desbordados!!! menos mal que era un menu!!!!, panera que llega con el ultimo plato, comida MUY mala. verduras del primer plato espantosas!! Carne cobe de terror, grasa pura!!! postre horrible! NUNCA MAS!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AndyMax", 
      "text": "Otro restaurante más dentro de un hotel del monton que \"dan mal de comer\".  Una pena."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "En el 2010 era la mejor cena de San Valentín en relación precio/calidad. En 2012, es un salón de mesas apretadas, un despacho de platos leeento (mortal un martes), un violinista que desafina y un menú que se ve mejor en papel que en el plato. Te preguntan qué festejás cuando reservás y despues ni un \"Feliz aniversario\"\" El servicio es amable y eficiente pero no compensan la espera o las cocochas duras o el kobe soso y con gusto a grasa. Por 920 pesos espero más. No vuelvo."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Clásico restauran de hotel 5* sin demasiados galardones. El ambiente es muy prolijo y agradable, la atención es profesional y sin pretensiones y la comida es en general rica pero desafortunadamente no mucho mas que eso. Pulpo regular, mollejas normales, risotto rico y ñoquis rellenos absolutamente inentendibles. La relación precio/calidad de la comida es sin embargo muy buena porque los ingredientes son de calidad y los precios son quizás hasta demasiado contenidos, cosa que se deteriora en la carta de vinos remarcada al 400% promedio. Sigue siendo un buen lugar para un desayuno de negocios."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomito1", 
      "text": "exelente los platos a tiempo y coccion punto exacto, buena carta de vinos , panera adictiva , personal exelente , volvere!!"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lau2190", 
      "text": "Fui con mi pareja un viernes por la noche. La atención es excelente, el lugar muy agradable y la comida realmente buena.  Sabiendo que no es un lugar para comer hasta el hartazgo, sino para pasar una hermosa velada, resulta una excelente opción. En cuanto a la relación precio calidad, no sólo es buena, sino que resulta aún mejor con el descuento CLN. Muy recomendable!"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Altamente recomendable LE MISTRAL. Un espacio gastronómico donde abunda la buena comida (eramos 7 y todos nos fuimos realmente conformes), reina la calidez y el profesionalismo de parte de las camareras, en un contexto sumamente confortable.\r\nAntes de la cena, pedimos unos tragos y nos sugirieron uno a c/u por los gustos que les comentábamos.\r\nUn dato: Con el Club La Nación hay 20% de descuento.\r\nD i v i n o!"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Restaurant de hotel en un muy buen ambiente, armado con cuidado y (infrecuente en estos lugares) calidez.\r\nAtención destacable, sutil y numerosa, que aún debe afinar detalles.\r\nLa cocina tuvo un nivel parejo superior. No sorprendió como otras cocinas de autor, pero los platos estuvieron bien preparados y presentados.\r\nCarta de vinos para todos los gustos.\r\nEn síntesis, recomendable."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "La puesta del restaurante (mesas, mantelería, cubiertos, cristal) es de muy buen nivel, pero hay algo en el ambiente que le quita la elegancia pretendida. Destacable la atención impecable que se brinda a los comensales. Cocina de muy buena factura, con largos tiempos entre el momento de la orden y la hora de servir la comida,lo que en mi opinión afecta negativamente el recuerdo que uno se lleva del sitio: algo que podría haber sido perfecto, por este detalle no lo logró!"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "El plato de conejo era muy escaso, 3 fetas como de fiambre con 5 chauchas... puro plato y nada de comida... pero el lomo con papas rusticas era impecable y riquisimo. Los postres escasos tambien.. mucha decoracion y poco contenido."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Agradezco a mi amiga que invitó a conocer este restaurante. Es todo tan impecable que es difícil no repetirse en la descripción de su excelencia. La atención de todas y cada una de las camareras/os, la comida, la originalidad en la presentación de un postre obsequio, su decoración que combina los colores desde los vasos, arañas, flores,velas. Para recomendar y volver a disfrutar del placer."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carocoria", 
      "text": "excelente atencion"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CP19", 
      "text": "Comida correcta por el precio. Servicio lento: nos sentamos 21:15 hs. y trajeron la comida 22:40 hs., la espera fue sólo con pan... éramos muchos y comimos a la carta, pero de todos modos la espera fue excesiva. El servicio correcto también, los postres no se destacan. Quizá un hotel 5 estrellas (Four Seasons) merezca algo más..."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "Fuimos con mi pareja para san valentin, muy buena propuesta. La comida era rica, sin ser pretensiosa, muy bueno pero nada fuera de lo normal. El ambiente comodo, bien presentado, la carta de vinos algo excasa. Pero como han mencionado antes el servicio se lleva todos los premios, 10/10 no hay critica para hacerles, no hay un solo error para marcar, perfecto. Precio muy acorde."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ministry", 
      "text": "Tanto la entrada como el primer plato estuvieron bastante bien, pero merece capitulo aparte tanto la atencion de los camareros (Aprox 2 por mesa) como los postres.Como festejamos nuestro aniversario pedimos una tarta tibia de chocolate que mas que un postre parecia un monumento, no contentos con esto nos agasajaron con otro postre (taten de frutos rojos) y nos convidaron finalmente con dos copas de champagne.La verdad es que la atencion de c/u es supremamente esmerada, el lugar es magico e ideal para festejos de este tipo. Excelente !!!"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "El lugar es increíble pero la comida no logró sorprenderme. No me pareció nada del otro mundo."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caroline77", 
      "text": "Fuimos a festejar nuestro aniversario y cumplió con nuestras expectativas. La comida \"exquisita\".\r\nPara pasar un momento especial, super recomendable !!!"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Plui", 
      "text": "Muy buena atencion, la variedad de tapas muy buenas y ricas. Nos invitaron 2 copas de vinos. Imperdibles las trufas de chocolate que acompañan el cafe y el tasting dee postres."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "clumar", 
      "text": "Amplia variedad para comer; sin embargo, las entradas dán la impresión que no es todo fresco, algunas cosas se ven como de días anteriores. El buffete de postres, bastante incómodo para servirse, colocándolos sobre copas y vasos con agua de color, en un mueble con repisas de vidrio; muestras de postres, que parecen viejos y poco apetesibles. No recomendable el buffet de medio día."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Excelente la comida y la atención. Muy bueno el lugar aunque algo ruidoso.\r\nNos invitaron el vino de una bodega de primer nivel asi que lo recomiendo"
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "drk", 
      "text": "Bajó la calidad de la comida y subieron enormemente los precios. Si tuviera que opinar por la relación calidad-precio, diría que es muy malo. Cambió para peor."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fernando8", 
      "text": "La presentación de los platos es tal vez la más trabajada de Buenos Aires, el\r\nservicio debe mjorar aún más. Imperdible el rissotto con cordero."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Casi toda la comida estuvo muy buena pero el pollo Thaine estaba duro y seco. La sopa de langostinos a pesar de ser muy rica me cayó muy mal.\r\nTodos los platos estan muy bien presentados, el ambiente es todo lo que uno puede esperar en un restaurant de lujo en un Hotel de este tipo.\r\nEl servicio muy deficiente."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MatiasL", 
      "text": "Pagar caro pero muy bien es una combinacion que no se da siempre, aca paso.El pulo de entrada y la merluza negra de 2 plato estan excelentes."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NICODEBOSCH", 
      "text": "Es un lugar hermoso, cálido, atención perfecta, comida inmejorable, precio lógico"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ser14", 
      "text": "La atención realmente muy buena atentos a cada necesidad del cliente, la calidad de la comida excelente aunque tarda un poco en llegar a la mesa, el lugar bonito aunque algo impersonal  de todos modos muy tranquilo y permite disfrutar de la cena sin el bullicio de otros restó. El valor acorde a la categoría, para ir en situaciones especiales."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mongue21", 
      "text": "Fuimos con mi señora  un jueves. Es un típico restaurante de hotel 5 estrellas. Muy lindo todo el ambiente, con muy poca gente cenando. El menú es pequeño, pero los platos eran excelentes. Todo muy bueno, coronando con postres excepcionales y muy bien presentados. Los precios son bastante altos, con um promedio de $ 100 cada uno. El vino mas económico estaba a $ 125 la botella, y la copa $ 40/55. Es muy recomendable para algo especial en donde se pueda afrontar una cena de alrededor de $600/700 (2 personas). El Valet Parking te lleva al aun estacionamiento que hay que pagar aparte"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Excelente el lugar, digno de un hotel como el Four Seasons. Atención impecable, comida buenísima y el ambiente 10 puntos para ir en pareja."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "Este año tiene nuevo cheff y se nota (para bien). El menú tiene un sector \"parrilla\" para extranjeros. Del sector gourmet:Excelentes ensalada tibia de pulpo, atún rojo en su punto, y budìn de coco. Muy buenos la ensalada de gravlax y los ravioles de conejo. El servicio tiene un estilo decontracté sin llegar a informal.. Proveen lo que se necesita sin ser detallista (no siempre llenan las copas de vino). El ambiente es de hotel internacional, con baños impecables. Descuento de 20 % con La Nación. Una novedad simpática: dos horas de estacionamiento gratis, con valet parking."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramsy", 
      "text": "Realmente uno de los mejores lugares de Buenos Aires para cenar en pareja. Lo hace el lugar en si, su ambientación. Una esmerada atención en todo . Panera : no debe haber otra igual!. La comida excelente a precios justo y acordes a entorno."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excepcional comida y servicio."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzie", 
      "text": "Muy bueno r,realmente vale la pena ir y ni que hablar si tenes la targ.de la nacion que te hacen un 20% de descuentos ,comimos  de entrada unas mollejas crocantes espectaculares,ensalada gravlax,plato principal merluza negra con un pure de zanahoria con un perfume de mandarina que es una experiencia superior, de postre como un volcan de coco con helado y unos pedazos de ananaperfumados con cardamomo uhhhhhhhhhhy .vayan."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CrazyHorace", 
      "text": "Excelente! Merecida calificación. Un lugar para ir en pareja o sorprender a tu invitado. Esmerada y correcta atención. Lugar tranquilo y agradable. Buena relación calidad-precio. Al menos una vez tenés que ir. 100% recomendado!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FLAKY2011", 
      "text": "excelente todo!. El lugar exquisito. Una atención destacada y los platos impecables. La panera digna de destacar por su originalidad. un lugar ideal para pasar una velada única , vuelvo sin dudar!!!"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jbertellotti", 
      "text": "La comida,la atencion y el ambiente excelentes,de 8 personas ,todos salimos encantados,la carta de vinos me parecio que estaba remarcada excesivamente(x 3 del precio. De vineria)lo que hace por 6 del precio de compra del restaurant.\nDe todas formas la relacion precio calidad general  es excelente\nSin dudas lo adoptare como uno de los habituales."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALenOleo", 
      "text": "Ambiente agradable y refinado... silencioso para disfrutar un grato momento en pareja o en familia. Servicio cordial y atento. La comida, exquisita y de presentación única! Le Mistral superó nuestras espectativas y cumplió con el objetivo de la noche... la alegría de mi abuela en el festejo de sus ochenta y tantos.. Gracias!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Indementicabile", 
      "text": "Excelente atención en un ambiente intimo y que permite conversar. Las presentaciones de las entradas y los platos son excelentes. Nos prepararon un postre que no figuraba en lista."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florl", 
      "text": "Excelente esperiencia. El lugar hermoso, la atención espectacular y la comida inmejorable. para recomendar y volver!!"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Excelente en todo sentido. Los platos espectaculares con combinaciones muy originales del chef, con una carta completisima. El servicio muy cordial. El lugar es hermoso. Que mas? 100% recomendado."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MgabrielitaC", 
      "text": "La comida fue de un nivel superlativo, así como la atención. Tanto el mozo, como la maitre, estuvieron pendientes del servicio, sin ser cargosos. El postre lo ordenamos según sus recomendaciones y superó ampliamente nuestras expectativas. El detalle a resaltar fue el petit four de algodón de azúcar, chocolates y frutas secas con el que nos invitaron antes del postre. En resumen, si están buscando un restaurant con un ambiente íntimo, una carta con opciones variadas y a un precio razonable esta debería ser su elección."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "La calidad del Four Seasons se destaca en todos los aspectos: la decoración del ambiente impecable en composé con la vajilla, la atención excelente cuidando hasta el más mínimo detalle, siempre con una sonrisa y una cordialidad extrema, la calidad de los productos, la elaboración de los riquísimos platos, la originalidad de la presentación de la panera y del plato de petit furs... Todo excelente!"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Grata sorpresa! El servicio atento ,bien dispuesto, y el ambiente relajado predisponen a la comida. Los panes artesanales presentados en una tabla vertical es una novedad.El vacio Kobe impecable y sabrosisimo, y la pasta a punto con verdaderos langostinos.Los precios no son excesivos por la calidad del restaurante, los hay mas caros por menor desempeño.Para regresar."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ArielC", 
      "text": "El ambiente es muy agradable y justo para una cena de a dos sin caer en algo totalmente romántico (no lo descarto como opción para ir en grupo). Los platos tienen la medida justa sin caer en porciones extremadamente pequeñas cuando uno sigue un menú de 3 platos queda totalmente satisfecho. Las opciones son originales, la bondiola marinada con salsa de langostinos y el volcan de chocolate fueron excelentes. Definitivamente lo recomendaría."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "El menú de San Valentín mas en precio de la ciudad. Ceviche de salmón y vieyras, una delicia. Sopa fría de palta y lima, la suavidad y cremosidad en verde con maíz peruano crocante, buena combinación. Lomo con puré de zanahorias con jengibre muy bueno. Sorbete de rosas para despertar al paladar y de postre un mini volcán de chocolate con helado de champagne. Tragos como siempre excelentes, atención de primera, poema de amor, una rosa, brindis con champagne, bombones de chocolate exquisitos y la suma da una noche perfecta incluyendo el precio. Yo me anoto para el 2011!"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmarce", 
      "text": "Ahora tienen un descuento con el carnet de La Nacion y ademas una lista de vinos de primera calidad con el 50% de descuento.  Por lo tanto la relacion calidad precio es muy buena. Considero que pocos lugares tienen un ambiente tan elegante y una atencion tan diligente."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "El restaurant es excelente en todos los aspectos, la comida, el servicio, y el ambiente, que se destacó aún más esa noche que coincidió con una \"cena a la luz de las velas en defensa del planeta\" creando un ambiente romántico inigualable. La carta de vinos sublime."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Excelente la comida y la atención, mucha simpatía y toda la voluntad del mundo para dar satisfacción a nuestros deseos, un placer ver gente tan motivada, tan orientada a la atención del cliente. Ricas tapas, fiambres excelentes. Ojo de bife tierno, cocción exacta, ossobucco maravilloso, tragos perfectos, pancitos hiper tentadores, y champagne y bombones invitación de la casa. Ambiente agradable, mesas separadas, se puede conversar o tener una velada romántica, buena relación precio/calidad y de yapa, tango en vivo en el bar. Nos gustó, volveremos."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robertinomarino", 
      "text": "la verdad que la relación precio calidad me pareció excelente. Es un lugar donde la atención y el menú se llevan todos los laureles.\r\nsaludos\r\ngracias"
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clau1507", 
      "text": "Fuimos al mediodía, inmejorable la atención y la calidad de la comida. Es caro, pero realmente vale la pena visitarlo."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pela71", 
      "text": "Excelente ambientacion, servicio impecable. Las tapas abundantes y una gran variedad. Los principales en su punto justo. La degustacion de postres muy buena tambien. Desde el staff, pasando por la ambientacion y la materia prima de los productos, Le Mistral supero mis expectativas. Vale la pena conocerlo. La carta de vinos muy variada. El precio mas que razonable dada la excelente calidad del lugar. Si lo conocen, seguro vuelven (y lo recomiendan)."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Las tapas son imaginativas y vienen en raciones abundantes, tal vez demasiado, aunque no todos los sabores están conseguidos por igual. \r\nEl cordero en muy buen punto, muy jugoso, tal como lo habíamos solicitado. Correcto el servicio, aunque algo insistente de mas. La bodega. \r\nLo peor a mi juicio: vinos mal seleccionados y no muy bien aconsejados."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Lo elegimos para celebrar un aniversario y realmente no nos equivocamos. La ambientación supera con creces la expectativa que uno puede tener respecto de un restaurante de un hotel cinco estrellas; el servicio está a cargo de gente joven pero super eficiente; y la comida está a la altura del lugar. Para completar una noche especial: el chef Matthias Zumstein vino a saludarnos a la mesa y nos trajo dos copas de champagne -vale decir que en total fueron cuatro copas y una torta de invitación por parte de la casa-. En pocas palabras, pasamos una noche inolvidable y, en gran medida, fue gracias a la gente de Le Mistral. Absolutamente recomendable para momentos de íntima celebración."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "debo admitir que en la anterior oportinidad no me sentí cómodo, pero ahora algo hizo cambiar mi opinión, todo muy diferente, hasta la diferente ambientaión e iluminación fue favorable, todo muy bién."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "La comida es de muy buena calidad, lo mismo la atención: joven y eficiente. Lástima la ambientación del restaurante, no corresponde con un cinco estrellas, ya que hay bastante para mejorar. Fui gracias a una promoción de norton, creo de otro modo no iría. Agradable la confitería."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "Muy buena comida. El menú es amplio, de buena elaboración. El servicio es joven y  eficiente. El ambiente es parecido a un hotel de lujo, pero podria ser mejor. Los precios son altos."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jsegura", 
      "text": "Muy buena la comida acompañada por el vino DV Catena Malbec - Malbec 2002. \r\nSon platos complejos, pero vale la pena animarse a probarlos así como el gasto. \r\nFui después de las 11:00 pm con lo cual no había casi nadie y el servicio fue muy eficiente."
    }, 
    {
      "date": "4 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ochoa111", 
      "text": "Tomando en cuenta que se posicionan como un lugar muy exclusivo, generan una expectativa que no es alcanzada por la percepción. Uno esperaría la excelencia en todos los aspectos y en mi opinion solo es casi alcanzada en la comida."
    }
  ]
}