{
  "malos": [
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "florchi123", 
      "text": "Fui a tomar el te con una amiga, no era lo que esperaba. el lugar es muy pequeño, la atencion es correcta. pedimos un brownie que no era del todo fresco, medio seco. lo mismo paso con un scon. lo que si estaba bueno era el rogelito."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "angelene", 
      "text": "Esta torta era aburrida, pero la de frutos rojos con crema es una maravilla. Y las galletitas que dan con el café son muy ricos. La ventilacion era escasa y el lugar es chiquito, hay que tener suerte de justo este mas vacio. Hay un camamrero nuevo un poco desatento, pero la chica que esta como de encargada es super profesional."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "la verdad que si  fuese por el nombre de Marú, los precios estarían bien, pero la calidad no se corresponde con los mismos, por ende, diría que por menos se consigue algo un poco mejor en el mismo segmento y zona. Safa, pero nada más. atención colgada, lugar chico."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El local es muy chiquito y la atención podría ser mejor pero me gusta para un almuerzo ya que tiene un par de ensaladas y sugerencias del día piolas, aparte de la tentación de las tortas para el té, obvio"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "madame", 
      "text": "MOUSE DE CHOCOLATE CON FRUTOS ROJOS, ROGEL CON MERENGUE ITALIANO, \r\ndeliciosos y porciones enormes. \r\n\r\nEramos tres y sobro como para llevarnos. Una porcion alcanzaba pero queriamos probar el rogel que se veia impresionante ... y asi tambien era el sabor. Volviendo para probar tooodo.\r\n \r\nMuy bueno y realmente excelente la relacion calidad precio. No es caro. Pero la proxima voy a comprar para llevar. \r\n\r\nEl lugar es incomodo y demasiado pequeño y la atencion en las mesas es deplorable. Especialmente una de las camareras que no tiene idea que es el servicio en un bar. Cada cosa que se olvidaba y uno le pedia, en vez de pedir disculpas ponia cara de traste. \r\n\r\n\r\nConsejo: Comprar distintas porciones para llevar y hacer una degustacion en casa, con ese tecito en hebras que mas nos gusta."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Banquetoncita", 
      "text": "Salia de una capacitación  el frío de esa tarde me obligo a una buena pansada...el lugar es chiquito,la atención fué correcta ,pedí un té y una porción de mousse de chocolate con frutos rojos ,cuando llego la torta, era enorme!! ,con muy buen sabor,el choco de muy buena calidad y los frutos estaban frescos ,por supuesto que lo que sobro me la envolvieron amablemente y pude seguir degustando esa ricura días después en casita...feliz!!!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lili2012", 
      "text": "Soy hipergolosa, pedí una porción de torta de masa de almendras, dulce de leche , crema y frutos rojos y tuve que pedir que me envolvieran la mitad para llevar. Exquisita pastelería y fresca. El local es tan chiquito como limpio y ordenado (muy muy), en  Suipacha un viernes a la tarde y me atendieron de maravillas.  Estoy pensando cuando repito la experiencia. Las medias porciones valen casi igual que la porcion común."
    }
  ]
}