{
  "malos": [
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anonima", 
      "text": "PESIMO.\r\nLa atención muy mala, era un chico que atendia de mala gana, pedimos rabas y a los 15 minutos nos dijeron que no habian, las milanesas sin sabor, las fritas estaban como ensopadas, mejor dicho no recomendable para nada. ibamos con una perspectiva totalmente diferente a lo que nos encontramos. NO NOS GUSTÓ, NO VOLVERIAMOS NUNCA."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pmdr", 
      "text": "De las peores atenciones que recibí en mi vida.\r\nNo sé como serán los otros locales, pero a este seguro que no vuelvo nunca más. Desde que entre hasta que salí pasaron 4 hs de reloj, y no porque me haya quedado haciendo sobremesa, fue esperando que me traigan una milanesa que no tenía nada especial. Un lugar extremadamente ruidoso, y con mozos que ni merecen llevar ese título."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gsgiba2000", 
      "text": "La comida tardo 40 minutos en llegar. No me dejaron sentarme en una mesa grande aunque iba muy cargada con cosas igual que mi marido. Pedimos guarniciones especiales para nuestras milanesas (papas rusticas y papas a la crema) y no nos dijeron que con una era para compartir. Ademas las papas a la crema, llegaron crudas, las devolvimos y las trajeron al final del almuerzo (WTF?), y para colmo no tenian crema sino salsa blanca y algo de manteca. Las milanesas a la napolitana eran una milanesa prehecha, con una feta de jamon, otra de queso (no fundido) y la salsa de tomate directamente era pure de caja con un poco de oregano."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanylu", 
      "text": "UNA DECEPCION!!! Se llama el Club de la Milanesa, y te sirven papas fritas REFRITADAS. La milanesa capresse tenia poco queso, tomate verde y 6 hojas de albahaca. Muy caro por lo que sirven."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PaulaBeni", 
      "text": "Hace un mes pedí una Milanesa Napolitana y a pesar de que estaba rica, estuve toda la noche con una indigestión terrible. Anoche, mi marido fue con sus amigos, pidió una Milanesa Cuatro Quesos Premium que era una cargada (tenía 4 fetas frías de queso sobre la milanesa) y también estuvo indigestado toda la noche. La atención fue muy mala onda. Otras veces la atención fue excelente. Algo están haciendo mal con los alimentos. Parece a propósito."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ortbraker_1301683926", 
      "text": "Las milanesas tardan muchisimo, nos dieron ganas de irnos ¿porqué tardaban tanto si una milanesa sale en minutos y habia solo cuatro mesas ocupadas?. Misterio!\r\nA ninguno le gustó para nada la milanesa ni los unguentos que las cubrían. Opino por mí y mis acompañantes, capaz a otros clientes les gustan. Lo que es nosotros, no volvemos mas.\r\nEncima, para lo que sirven, es carísimo."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hellorod", 
      "text": "Al leer los demas comentarios pense.. \"nah, ni en pedo puede ser tan desastroso este lugar\".. y es tal cual como dijeron muchos. Fui a almorzar a las 14:30, estaba casi vacio el lugar y tardaron 1 hora en traerme una milanesa, te juro.. no lo podia creer. Pedi la \"4 queso premium\" y lo que me trajeron era una verguenza. Era una milanesa con 1 FETA FRIA de cada queso colocado encima de la milanesa. viste esos quesos cuadrados feteados que te venden en el super?? bueno, esos, crei que era una joda, una camara oculta, algo, pero no...era en serio y me costo unos 40 mangos. NO vuelvo mas"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anamarber", 
      "text": "Las milanesas de terror,finitas como una feta de jamon, sin gusto, durisima, impregnada en aceite....el que las hizo no comio una milanesa en su vida, ponganle onda! cambienle en nombre porque de club de milanesa no tienen nada....lo que venden no es mi-la-ne-sa"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rag1968", 
      "text": "es un bar con comida de muy baja calidad, presentacion y atencion regular. no cuentan con la cantidad necesaria del producto que promocionan (misil de cerveza). Para no volver."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Howard", 
      "text": "Unos de los fiascos mas grande que tuve en un restaurante, solo venden milanesas, son freezadas y me las sirvieron quemadas, dura como una tabla. No podia creer que un lugar que se especializa en 1 sola comida sea tan malo. No lo recomiendo"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Después de la frustrada experiencia de la sucursal de Las Heras y en las cercanías de Baez, decidimos vivir una nueva experiencia en este nuevo restaurante. Definitivamente la historia se repite, las milanesas dejan bastante que desear, con ingredientes escasos. Sólo que aquí da la sensación que las porciones son más generosas. y la atención algo más dedicada. El ruido tremendo  que caracteriza estos lugares se torna insoportable. Creo que este Club perdió un par de asociados."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "La verdad que me gustó el lugar, la atención y la carta es muy buena por lo que ofrece. Recomiendo ir con amigos. Aunque el ambiente es un poco ruidoso"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polluxxt", 
      "text": "Fuimos 4 personas, pedimos la super picada, es normal, pero no es la mejor del mundo, igual por lo que pagamos es aceptable, pero si deben mejorar en el servicio, el pan todavia lo estoy esperando. depronto si no esperas mucho de la comida puede ser una alternativa para pagar poco"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "El delivery funciona bien, creo q este tipo de lugares simples son para aprovechar eso. Las milanesas son enormes, y la que pedimos era rica, aunque comimos 3 personas solo con 1 milanesa nos parecio caro, quizas era para 2 personas por que nos quedamos con un poco de hambre. Sin pretensiones, pedir solo para salir del apuro de comer algo. Igual me parecio caro para lo que ofrece, salvo que usen CLN"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lion King", 
      "text": "Les quiero contar que fui el otro dia con amigos, y la pasamos impecable: la comida, el ambiente y la atencion de primera. los precios razonables. Es para compartir.\r\nTengo entendido que cambio el duenio hace poco. Lo recomendaria, vale la pena."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "La atención no es que sea mala, sino que no es eficiente. Tardan mucho y los mozos no están capacitados.\r\nLa milanesa es normal, nada wow, pero por el precio - cantidad...no está mal.\r\nRecomiendo pedir delivery que es mas barato y no te tienen que atender.\r\nAh y tiene desc con la nacion, sino ni vale la pena."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Hay que llegar temprano porque una vez que el local se llena, el servicio empeora notablemente."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "camilorojas", 
      "text": "yo comi muy bien, la porcion para compartir es para compartir y no falta ni sobra. pero los amigos con los que comi comieron muy mal, una milanesa con una crema de malisima calidad y una ensalada caesar que daba pena. atienden bastante mal y te ponen muy mala cara o se hacen los desentendidos si les reclamas algo."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alansg6", 
      "text": "La comida es rica, pero no es la mejor calidad. Se pueden encontrar mejores milanesas en muchos otros lugares. El servicio deja mucho que desear (me atendieron 4 mozos distintos y todos me trataron como un cliente que se acababa de sentar). El pedido tardó poco y el precio es razonable acorde a la calidad. El ambiente de lugar también deja mucho que desear. La música, muy fuerte. Los baños, mugrientos. En fin... no se si volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ruise", 
      "text": "Me encanta! Voy siempre... un lugar para no fallar cuando queres salir a comer algo rico con amigos, familia o pareja... la omida es muy rica, la atencion y el ambiente muy bueno! Eso si, hay que reservar con anticipacion porque no conseguis lugar... EXCELENTE"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesarynoe", 
      "text": "Comimos muy bien, ya casi está combertido en un clásico. Comimos una milanesa 4 quesos y otra cheddar. Cabe destacar, al menos a mi criterio, que no escatiman con cantidad/calidad de los productos. Tomamos cerveza. Yo fui con mi mujer, pero lo recomiendo para ir con amigos. Me gusto muchisismo"
    }
  ]
}