{
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La pizza muy buena, con mucho queso como me gusta a mi. El mozo atento y rápido. Lo criticable del lugar es el ambiente: muy ruidoso con mucha gente que entra y sale."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Meryposapontiac", 
      "text": "Una de las mejores pizzas de buenos aires. Grosor adecuado, atención expeditiva, buen precio, una fainá riquísima."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Harrymdq", 
      "text": "Es muy tradicional este pizzería,  La pizza de mozzarella es de las mejores de Buenos Aires. Super clásica hasta dan ganas de pedirse un Moscato. De parado y al paso es la mejor forma de disfrytarla."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jpd86", 
      "text": "Por lo menos para mi es casi imposible estar cerca de la parada del 47 y no entrar a comer dos porciones de muzza y una coca de dorapa en El Imperio. Créanme que lo he intentado, siempre sucumbo a la tentación.\r\nAdemás es una operación redonda: las dos porciones de muzza y una coca chica por solo $19 no solo gana por el sabor sino por el precio. Difícil conseguir en Buenos Aires una propuesta de almuerzo tan económica y rendidora como la de El Imperio."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "somatico", 
      "text": "Pizza 6 puntos, no es la gran maravilla, pero le suma 3 puntos la ubicación del lugar,que esperando un colectivo o tren, te morfás 2 porciones con una faina y quedas 10 puntitos. Fuera de eso, la atención es regular, pero no se pide demasiado sabiendo a lo que va uno"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "La tentacion es comer de \"dorapa\" la mejor fugazzetta. La opcion de la Primavera tambien atrae, siempre acompañada de una rica faina. El ambiente, popular, limpio y bullicioso. Vale la pena probar esta media masa !!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuniman", 
      "text": "Un clásico al que siempre fui de parado, la ultima vez la muzza me cayo un poco pesada (acordandome todo el día), pero en el momento que te la devoras + una coquita es muy rica ...!!!!!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Si bien había probado la pizza cuando era más chico quería probarla ya de adulto. y más allá de la buena fama que tiene a mí no me convenció del todo. Tiene mucha muzzarella pero no me pareció tan rica, y la pizza es exageradamente aceitosa."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lemon1", 
      "text": "Muy buena pizza de molde.\r\nRecomendada la de verdura (bechamel muy suave y nada pesada)y la fugazetta pero la realidad es que ninguno de los sabores defrauda.\r\n\r\nVale la pena probarla si estas por la zona."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "master_ale", 
      "text": "Su nombre es realidad, una de las mejores pizzas porteñas.\r\nLastima el lugar no resalte y el servicio es un azar:\r\nCreo que se va por las pizzas, por que en horarios pico y ciertos mozos pretenden hacer decaer el servicio.\r\nDesobedecen pedidos simples (por ejemplo que traigan la bebida con la pizza, la trajeron antes y encima destapada... respuesta \"uh me olvide\") o pasean tu pizza por el lugar, una pena.\r\nLo mejor: antes de tomar el subte o el tren, de parado 1 o 2 porciones de muzza, siempre caliente y sale al toque.\r\nLo peor: horario pico, de sentado y alguno de estos mozos atendiendote."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "He sido cliente por largo tiempo tanto prar ir a comer como del delivery, ya que la pizza es muy rica, en especial la fugazzeta rellena;  lamentablemente ultimamente el servicio ha decaìdo notablemente y es mejor no llamar para hacer un reclamo por que la devoluciòn es peor que la pieza reclamada. Una pena!"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustave", 
      "text": "Pizza y ambiente aceptables. Atención que depende del mozo. Algunos son muy cordiales. Otros se divierten señalándose permanentemente el uno al otro cuando el cliente intenta pedirles, para ver si se da por vencido y se va sin ser atendido, aunque lo más divertido para ellos es lograr sacarlo de quicio. Créase o no, algunos mozos del Imperio hacen eso... Bien merecerían un segmento en la serie de Robert Ripley..."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Sin dudas, una de las diez mejores pizzerías \"porteñas\" de Buenos Aires, aunque esta lejos de otras como Guerrin o El Cuartitos. De todos modos, a quien ande por la zona le recomiendo no dude pegarse una vueltita y desgustar una porción de muzza con fainá en el mostrador! Mínimo."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Rica pizza, abundante en mozzarella y adicionales. La fainá, más o menos...\r\nNo mucho que decir, para pasar y hacer una comida rápida."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sisas", 
      "text": "Voy a ese lugar desde que era niña, cuando ni siquiera alcanzaba el mostrador donde pediamos la pizza para llevar, o esa caja registradora antigua donde pagabas. La pizza es una delicia, de excelente calidad, sabrosa, la fugazzeta es fabulosa, en fin todo!!!! Que mas puedo decir? Se nota que soy re fan!! La mejor pizza que comi en mi vida!!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aleposta", 
      "text": "Típica pizzería barrial, lo bueno es que abre 24 x 7, por lo que es ideal para noctámbulos y trasnochados. La pizza para mi no es de las mejores, pero es cumplidora. La atención es básica, pero uno no espera mucho más que eso. Los mozos son de carrera, por suerte. El lugar es grande y ruidoso, tiene aire acondicionado y hay buena separación entre mesas."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Frusciante", 
      "text": "Un clásico que siempre rinde para salir del paso o como punto de encuentro para iniciar una salida. Las pizzas son de lo mejor."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AliceInwonderland", 
      "text": "La mejor pizza!!! voy seguido porque tengo que pasar por el lugar cerca de la estacion, asi que seguiere yendo por siempre!!! la verdad cualquier pizza o porcion que pidas lo vale!!!sigan asi!!\r\nLo recomiendo!!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EduGruner", 
      "text": "Rico, abundante queso y barato. ¿qué más se le puede pedir a una pizzeria?"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Entre las 10 top. Excelente"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_gordo", 
      "text": "10 puntos!!!! no apto para gringos o caretas\r\n¡Carta de vinos ?no es el Alvear pedite un chopp o no jodas"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "julietayvasco", 
      "text": "Es para ir a comer de parado cuando estás por la zona (igual es tan buena que hemos ido alguna vez que no teníamos ganas de cocinar). Una de las mejores pizzas de Bs. As. , recomendables la fugazetta rellena y la pizza de verdura es inmejorable. Sobre la atención no hay comentarios: Siempre comemos de parado, pero sí hay que destacar que no hay mugre ni platos en las barras, sino que suele estar todo ordenado."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Para mí; el Imperio de la Pizza es de las mejores pizzerias de Buenos Aires, una porción de muzza más una fugazzetta en el mostrador, te puede cambiar el día...vale reptir. De lo mejor en media masa."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tresnegro", 
      "text": "Excelente pizza al molde, buena fugazzeta, una de anchoas insuperable! para entendidos... conviene pedir porciones y probarlas todas. Ambiente de pizzería tradicional, servicio regularón. Tiene barra de dorapa. Y merengues, y palo jacob. Un superclásico que se mantiene impecable."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "El Imperio de la Pizza hace honor a su nombre, y es capaz de conquistar a cualquier ciudadano del mundo con sus pizzas. Pizza media masa, probablemente la mejor muzza de buenos aires en este estilo. La fugazetta también es tremendamente rica, en elaboración y sabor, pero tan rica como aquella. En general, de pizza de molde Top 3 de la ciudad, con elaboración en el momento de las mismas. idea comer una de \"parado\" al paso. el servicio regular, ambiente pizzeria clasica. Ah! la factura es buena también. La recontra recomiendo. Nos vemos ahí."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ALEAHR", 
      "text": "Buena pizza, buena fugazzeta."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fabioch", 
      "text": "Integrante desde hace años de mi \"top five\" de pizzerías porteñas. Mérito no menor viendo cómo cayeron dramáticamente algunas que supieron integrar ese selecto grupo pero ya no (ej. Güerrin, la Americana). Destacada la muzza y la fugazzetta. Para ir y volver y volver..."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VivaElMorfi", 
      "text": "No sé qué decir. Un lugar que no cansa, que siempre deleita. Exquisita la pizza. Recomiendo fugazzeta y la de jamón y morrones. Ideal para comer parado, rico y barato (pedir porciones es ridículamente económico). Es una pizzería de las de antes, de las de siempre, que, a diferencia de las del centro (que por supuesto tienen su encanto) no se aburguesó. En fin, de las mejores pizzas que se pueden probar en esta ciudad."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerelimas", 
      "text": "Recomiendo la pizza de calabresa porque es buenísima. Si se quedan a comer, no esperen grandes lujos, es un bar común y corriente, bastante ruidoso. El servicio es rápido. Ideal para comer al paso y buena calidad."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Después de salir del teatro con amigos y por la zona,en la madrugada,uno de los pocos lugares que abren las 24 horas,y superan expectativas,comer una asombrosa pizza caliente y crocante. Tardaron en traerla sólo cinco minutos.Está sin dudas en el top 5 de pizzerías de Buenos Aires"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Por fin aparece la \"Catedral de la Pizza\". El Imperio de la Pizza, es probablemente el mejor lugar para comer una de muzza parado media masa, o una rrrrriquisma fugazzeta rellena(distinta a la mezzeta, pero tan rica como ella), y donde todas las otras variedades son tampbién espectaculares. Para agregar tiene una buenas media lunas, los postres más tradiconales y toda la mística de las pizzeria de la vieja buenos aires. El lugar siempre lleno, la atención sentado puede demorarse, pero vale la pena esperar un poquito por esa IMPRESIONATE PIZZA. Que ser Feliz y pipón:anda al \"verdadero Imperio\""
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pancu_", 
      "text": "La pizza excelente, la atención buena hasta ahí nomás y el ambiente regular, limpio pero bien sencillo. Típica pizzería de las clásicas quizás menos cuidada que otras pero con la mejor pizza de las que he ido."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lucho_zx", 
      "text": "Creo, está entre las mejores 3 pizzerías que conozco. La de muzzarella y fugazetta son realmente increibles! Bien bodegón de los de antes. Lo re recomiendo!"
    }
  ]
}