{
  "malos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "Un lugar parejo donde todo es malo o regular, comenzando por la ambientación, la música abmiente que no te deja hablar, la muy mala atención, la pretensión de ser un restaurant \"italiano\" cuando lo único que ofrecen es fideo de paquete, y una pasta rellena comprada en La Juventud o similar. Y por si fuera poco es caro. HORRIBLE."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cuq", 
      "text": "Si bien el lugar es agradable y pintoresco, la atencion no fue buena. Fui con mi novia y tardaron en atendernos. Nos trajeron una pizarra con muy poca variedad de platos para elegir. Tuvimos que pedir 2 veces la bebida. Precios de bebida, cubierto y postre no estaban en la carta. Pedi una pasta sin salsa y me la cobraron como si la tuviera. Las ñoquis estaban buenos, la porcion de spaghettis es muy pobre. Lo mas rescatable, fue el pan de campo (me comi 2 paneras para compensar los fideos). Promedio por persona sin vino, sin entrada, ni postre: $65"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PizzaHut", 
      "text": "Las pastas no son gran cosa. La salsa tampoco era muy sabrosa, fui con Groupon y no respetaron el mismo y me cobraron el servicio de mesa que estaba incluido, La atención fue muy buena y esmerada,"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "luciso", 
      "text": "Fuimos al mediodía y fue todo un desastre. El ambiente es agradable pero la comida lamentable. Dos cucharadas de sopa de calabaza de entrada, medio plato de fideos sobre cocidos de plato principal... Comimos mal y encima nos quedamos con hambre.\r\n¡A evitar, por lo menos al mediodía!"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "barbarian", 
      "text": "Los platos principales estuvieron muy flojos. Pedimos lomo y pescado a la plancha, poco sabor, condimento. El lomo parecía un churrasquito común, (super cocido por la plancha) con lechuga(marchita porque la servían en la plancha caliente) y queso derretido encima. El pescado muy flojo también. Y muy caro para lo que es. Por esa plata se come muy bien en muchos restos. Tal vez en las pastas andan mejor, pero no creo que vuelva."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablokra", 
      "text": "Primero vino una chica, después un vino un señor con la carta en un pizarra, nunca me preguntaron si quería una carta de vinos, después vino un chio de unos 12 años a traernos la comida, después vino un moso y después otra mosa distinta.\r\nNo nos atendieron mal, pero la comida no valía nada, le faltaba sal.\r\nel tirami´su estaba un poco mejor, pero nada para destacar"
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Die71", 
      "text": "Muy cordial la atencion, las pastas muy buenas y las salsas tambien nos costo con mi sra. decidir los platos, bien preparado el aperitivo (campari orange). El tiramisu en su punto justo muy bueno y recomendable.\r\nNo es un lugar para gente que no quiera probar platos distintos, ahora si te gusta probar fijate."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Un lugar de pastas altamente recomendable!!! Me costó decidirme de tantas buenas opciones. Se pueden combinar las pastas con las distintas salsas según uno quiera. De entrada el Involtini di Funghi (masa filo con hongos y queso, riquísimo), de principal unos fucciles al fierrito con salsa de frutos de mar (que eran bastante abundantes). Mi mujer unos gnocchis con salsa fileto, algo simple pero muy sabroso. Un lugar para volver."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucho_zx", 
      "text": "Cenamos con mi novia \"Pasta Rellena\", que eran una especie de fideos rellenos, son salsa 4 Quesos, muy rico la verdad. De postre Tiramisú, que era increible. Los chicos que atienden muy buena onda!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "La comida estuvo rica, y valió la pena, aunque el lugar es chico y la atención un poco desorganizada, está bueno, pero conozco lugares mejores para pasta."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zykbrun", 
      "text": "La experiencia fue realmente buena. Llegamos, y en los 15 minutos de espera nos convidaron con una copa de vino delicioso. El lugar es una mezcla de estilos, que por momentos invade visualmente al comensal, pero al relajarse y entrar en sintonia, todo se hace agradable y sumamente placentero. La atención es buena pero algo desordenada. Los tiempos estan perfectos. Las pastas excelentes y el pan casero una delicia. El Tiramisu como varios indican, es EXCELENTE. Muy recomendable para ir con amigos o en pareja."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Muy rica la comida, especialmente el pan casero y el tiramisú. Linda decoración del lugar pero no sé hasta que punto funciona el tener la carta en una pizarra... La atención un poco desorganizada pero siempre cordial y atenta."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pablo_ser", 
      "text": "No recomiendo Trastevere. Primero el lugar es muy ruidoso, previa reserva nos ubicaron en un especie de altillo sin mucho espacio. No existe la carta de vinos (la pedimos y nunca la vimos), los platos bastante flojos, aunque la pasta en si estaba buena. Guarda con el descuento de Club LN, no aplican el 20%."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luc1966ero", 
      "text": "La comida (pastas) es buena, así como el postre (tiramisu). La atención, regular. El local es chico- La música excesivmente alta impide tener una conversación normal."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "interactivista", 
      "text": "La comida es siempre buena, con ingredientes de buena calidad y platos abundantes. El servicio es siempre muy atento y simpatico. Una sola vez se demoraron los platos y nos trajeron una muy rica entrada de quesos y fiambres mientras esperamos. El lugar es hermoso."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aguscar", 
      "text": "Lindo el lugar para ir con amigos, sobre todo aprovechar las mesas de afuera los dias de verano. No tienen mucha variedad (seran 5 entradas, y 8 platos principales). Nosotros probamos tres, y todo muy rico. La atencion es informal, pero muy acorde al lugar"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomash", 
      "text": "La comida estuvo muy bien. El lugar esta muy lindo, sobre todo para comer afuera en la vereda. La atencion es descuidada, tardan mucho en atender."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patricio82", 
      "text": "La comida no fue nada feo. Pero la atención es Tan Mala que prometí no volver. No sólo pasaron 4 personas distintas por las mesas, sino que ninguno se hizo cargo de la real \"Atención\". El Método de mostrar la Carta en una pizarra es Molesto, y poco práctico. Especialmente cuando la moza se enoja a la primera pregunta y no le gusta repetir los acompañamientos."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Muy rica la comida, la ambientación super moderna. Ideal para ir con amigos. El único aspecto a mejorar es el volumen de la música."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy cálido donde se logra que el comensal se sienta cómodo. La atención es muy amable y los platos se eligen de una pizarra donde se detallan los mismos y que la camarera se encarga personalmente de describir. Comimos una muzzarella envuelta en masa philo con base de salsa fileto que estaba exquisita y luego pastas muy bien logradas. Los postres tan buenos como los platos en general. Los precios son muy accesibles. Lo único para observar es que el volumen de la música es un tanto elevado, pero en realidad no opaca para nada el concepto que formamos del lugar. Para volver. Muy bien!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Calido ambiente y atencion de amigo (con los riesgos que eso implica). Una pasta impecable en un contexto que no desentona. Sin lugar a dudas, volveremos."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Muy buena ambientacion, mucha onda el lugar, buena musica. Es un resto bien italiano. Te atienden bien, con algunos altibajos entendibles por estar recien abiertos.... se les acabo la cerveza, se quedaron sin copa de vino y me pidieron la mia para otra mesa (ja!) trajeron el segundo plato y el primo piatto se lo olvidaron, pero la mejor, porque me atendieron 10 pts. La pasta seca es italiana y la fresca es muy rica tambien. Muy recomendable con amigos o pareja , y quedas muy bien. Por fqavor el Tiramisu a ponerle mas vainillas! (mascarpone impecable)"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Linda ambientacion, muy buena la pasta:unos fussiles al fierrito increibles y unos sorrentinos de zapallo excelentes. El sifon en lugar de la botella de agua con gas, muy simpatico. Bueno el postre y el cafe Superlativo!!! nos regalaron unos lemoncellos, detalle de clase. Volveremos. Muy italiano"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos un martes al mediodia tomamos la promo de $ 35,00 plato  bebida. Muy bueno. El lugar da para degustar un cena afuera una noche mas cálida o el salon de adentro tiene un decoracion muy interesante con esculturas."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smoje", 
      "text": "Tanto las pastas rellenas como las frescas y sus salsas estuvieron excelentes, como así también el tiramisu. La única contra es que es muy chico y un poco desorganizada la atención."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "alekzander", 
      "text": "Muy ricas las pastas y su salsa. También el pan casero estaba bueno. El problema es que al contrario de otros restaurantes que cobran caro las pastas, las porciones son individuales. Fui porque tenía un descuento del 50%. También está el problema de que el ambiente no está bien terminado, como que lo terminaron a las apuradas algunas partes (baños y escalera por ejemplo)."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastian7", 
      "text": "un local con mucha onda y arte, para recorrerlo, la comida pedimos pasta, sorrentinos y ravioles caseros, se nota que se elabora en el lugar frescos y e buen sabor, las salsas ricas, la atencion ordial, volveremos."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "Nos gusto mucho. el pan casero buenisimo, el dip caprese barbaro y el oliva buenisimo. El risotto de langostinos estaba muy bien, los ravioles abundantes y muy buenos.\r\nMuy buena opcion para comida tana!!"
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loka", 
      "text": "la verdad muy buen concepto ,muy rica la comida muy buena onda y muy linda forma de manejar un negocio algo distinto una trattoria de verdad muy familiar casi como il ballo del mattone"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loka", 
      "text": "la verdad increible lo lindo q esta muy buena onda muy buena comida la tencion muy bien !!!!        sigan asi"
    }
  ]
}