{
  "buenos": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LordMelkor", 
      "text": "No es la opción más economica para comer al mediodia, pero tampoco está mal. La comida es muy rica, el sandwich de pollo al curry esta muy bueno y tienen uno con salmón que es bastante llenador, la verdad que fui ya varias veces y seguire llendo. el local es muy lindo y muy bien decorado, lastima que no tenga lugar para comer ahi"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy lindo el lugar. Muy parecido a la onda de Matilda en San Telmo. Hay variedad de sanguches, ensaladas, galletitas caseras y sopas. Yo comi un baguette de pollo al curry que estaba realmente muy rico. Me queda a la vuelta de la oficina nueva asi que me voy a convertir en habitue!\r\nEl lugar es solo para ir a buscar comida, no hay mesas para comer ahi."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Una vez que  cruzas la puerta  te transportas a otro sitio, el lugar es pequeño pero super lindo y acojedor, es ideal para comprar algo al paso. Tienen excelente musica y trato. La comida es sabrosa y abundante, buenas ensaladas y sandwiches, vuelvo una y otra vez!"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cabezotas", 
      "text": "Sin dudas volvere con mis companeros de office ya que tiene una muy buena variedad de ensaladas, sandwiches, pizzas y sushi!!! Muy buena propuesta. Me encanto el lugar,la atencion muy calida."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gaga13", 
      "text": "Productos muy caseros y ricos. La atención muy cálida. Siempre buena música. Lo mejor, la ambientación."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pumitagastro", 
      "text": "Lo vi caminando al salir del trabajo a almorzar. Me parecio increible desde la calle esteticamente (muy soho NY). Al entrar vi un mostrador muy tentador y productos super frescos y gourmet.Almuerzo impecable, rapido y super accesible.Volvere sin dudas y solucionada la decision de donde almorzar en la zona."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cirujein", 
      "text": "Muy buena ambientacion y decoracion. La comida es de buena calidad y la atención esmerada y cálida. Un buen lugar en el centro para el mediodia. Precios razonables. Ah! Solo take away o barra de pie, no tienen mesas."
    }
  ]
}