{
  "malos": [
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ososibarita", 
      "text": "La entrada de pollo tenía olor a pescado, el plato principal llegó seco y frío y el helado de postre no tenía gusto a nada. Lo único rescatable es el paseo y el mozo Armando que nos atendió. Un papelón si esa es la calidad de producto que le ofrecen al extranjero."
    }
  ], 
  "buenos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "Una excelente opcion para una cena  romantica.Si bien el menu es muy bueno con una carta de vinos buena , lo que predomina aqui es el entorno  con una muy buena atencion,un violinista con sus melodias y el viaje de navegacion en si hace que dicha velada salga espectacular!!!!\r\nMuy recomendable."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariapowerpuff", 
      "text": "fui con mis hermanos eramos 5 , todo lo que componia el menu, muy bien, solo hay que tener cuidado cuando piden algo afuera del menu. Las bebidas no estan incluidas, eso lo sabiamos, pero mi hermana le pidio una aceituna verde con el gancia batido y trajeron dos platitos con 4 aceitunas negras cada uno, le dijimos que no era eso lo que habiamos pedido y el mozo respondio, es lo que tenemos. Bueno la cosa que lo cobraron a $ 7 cada platito. de cuarta!!\r\nEl paseo esta lindo , los comentarios de la guia de turismo no son invasivos, se puede conversar bien. Teniamos descuento del CLN 30%\r\nMaria"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Me sedujo la experiencia de una cena romántica navegando. Cumplió mis expectativas. Desde el arribó hasta el regreso son 3 horas y 2 navegando. Muy linda la vista de la ciudad y el puerto. Muy bien por el violinista, mejor que la musica que pusieron después. Si bien la comida no es nada del otro mundo esta bien elaborada. El menú es acotado 3 opciones de Entrada, Principal y Bebida. En el sector proa hay champagne libre, y de regaló un ramo de rosas y una caja de bombones. Lo único criticable es que en el menú que me llegó por mail incluia café y petit fours y no fue así, es lo único que falto"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Griego58", 
      "text": "Muy buena opción para navegar y cenar. Por la noche el menú es todo incluído (champagne con bocaditos+entrada+plato principal+postre+café+vino, gaseosa o agua (libre). La comida es muy buena, la atención también (el mozo Sr Armando super atento), foto a precio muy razonable ($30), estacionamiento junto al barco sin cargo y la inmejorabale vista noctuna de Buenos Aires. En nuestro caso tomamos la ubicación en el centro del salón ($320) pero  nos dieron con vista al río al mismo precio porque el barco no estaba completo (de 10!). Ah, el servicio incluye un tecladista-violinista muy bueno."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "usuarioJuan", 
      "text": "Fuimos de noche y de dia, Me parecio excelente en ambas ocasiones. La atencion del personal es inigualable (sobre todo de Armando, nuestro mozo), se preocupan por los comensales, que no les falte nada, que se sientan comodos. Parece que nos leyeran el pensamiento, cuando queriamos una foto juntos aparecio el fotografo, cuando deseabamos el segundo plato aparecio Armando con el plato, cuando subimos a la cubierta nos dieron ganas de comer el postre ahi y - obviamente - aparecio Armando con los postres mientras tomabamos sol en las reposeras. El barco se mueve lentamente, se puede comer y navegar sin problemas, la vista se disfruta mas en las salidas diurnas. En la salidas nocturnas recomiendo la limosina (opcional), nos llevó al barco a la ida y luego nos trajo a casa a la vuelta. Me gusto el violinista, parece que pudiera tocar cualquier tema. Recomendable. Para el segundo viaje nos ofrecieron un descuento."
    }
  ]
}