{
  "buenos": [
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loscardales2011", 
      "text": "Buena comida. Buenos postres. Razonablemente buena atención.\r\nEs demasiado chico el lugar, pero es divertido para ir cada tanto."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laserna", 
      "text": "Comida ok, aunque en la carta figuran muchos más platos de los que hay disponibles. Un párrafo aparte para \"el mozo\". Hicimos una reserva y al llegar y anunciarnos con él, nos manifestó que \"nuestra reserva no había sido registrada\", posición que mantuvo por unos minutos hasta que, ante nuestra cara de decepción reconoció que no era así y finalmente nos ubicó en la mesa. A partir de allí y a modo de revancha por no haber festejado su \"gracia\" simplemente nos desatendió. Compre para llevar la dueña no tiene la culpa (o sí) de emplear a un imbécil..."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Una buena opcion para comer en Olivos, un lugar muy pequeño en una zona poco comercial que sorprende por la calidad de su comida etnica, asi como el servicio y la rotiseria con una gran variedad de platos para llevar. algunas cosas muy logradas y sabrosas y otras no tanto, pero en general bastante razonable"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lore fres", 
      "text": "muy bueno ..."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chelito77", 
      "text": "Me parece que está un poco sobrevalorado este restaurant. Fuimos con mi mujer hoy domingo al mediodía. La comida es rica, pero tienen muchos menos platos que los que figuran en el menú. Tal vez a la noche tengan más variedad. El mozo es un poco molesto, sobre todo para nosotros que fuimos con una beba. No paraba de tocarla, lo cual nos incomodó bastante. En definitiva, la comida rica, sin mucha variedad, y con un mozo molesto. Luego, como en muchos lugares, se tomaron una eternidad para traer la cuenta."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cyn_Farber", 
      "text": "Es un lugar pequeño y en una zona no muy concurrida. El ambiente es agradable (con música árabe sutil de fondo, cosa que me gusta si concurro a un restaurant de comida étnica), la comida es muy rica y la atención es realmente excelente! Pedimos una degustación de entradas de hummus, mahamara, tabule que estaban muy buenas y una ensalada Belén que terminamos pidiendo una porción más de lo rica que estaba! Ahhh, la degustación de dulces estuvo buenísima también, unos deditos para chuparse los dedos!!!\r\nMuy recomendable para el que busca buena comida árabe en zona norte!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Acassuso", 
      "text": "Es un lugar muy pequeño y acogedor. La atención es personalizada y su dueña está atenta para realizar sugerencias y hacer sentir al comenzal asesorado.La comida es muy buena y los precios son acordes a la calidad. Tambien puede uno comprar comida para llevar. La carta es amplia por lo que se necesitan varias visitas para poder probar todo-"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LaSecreyelDoc", 
      "text": "Exquisita la comida. Muy delicado el hummus y el tabulé. Buenos precios, también para el vino. Memorable. Aunque el mozo, patético, para el olvido"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rita84", 
      "text": "Lugar muy acogedor. Tiene solo 5 mesas pero está muy bien ambientado y es muy tranquilo. Ideal para ir en pareja!\r\nLa comida es excelente, se disfruta cada plato, desde la entrada hasta el postre. El precio es muy accesible y aún más si tenemos en cuenta la calidad de la cocina. Lamentablemente la atención fue regular, nos atendió una señora que no entendió el pedido y trajo otro plato. Además, no nos puso panera, no atendió nuestro pedido de sal y abrió el vino cuando nos sirvió la entrada y se lo llevó para no traerlo hasta el postre...lástima! Pero son detalles, igual volvería! Lo recomiendo"
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uyrd", 
      "text": "Exelente comida, exelente atencion, atendido por sus dueños-\r\nideal para ir con amigos, familia.\r\nReservar por que no tiene muchas mesas."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Losei", 
      "text": "Me falta comer ahí, pero varias veces compré para llevar. Excelentemente atendido por su dueña, que derrocha amabilidad. El lugar es sobrio y sin mayores pretensiones estéticas.  Lo recomiendo."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luli_dedevoto", 
      "text": "Sin duda, excelente elaboración en las comidas. Y el baklavá fue \"la frutilla del postre\", delicioso. Destaco la amabilidad de Osán, la simpatica dueña del lugar que hace que uno se sienta como en casa. Lo recomiendo."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luquita99", 
      "text": "Excelente comida, buen servicio y cálida ambientación, en este pequeño lugar ubicado en la tranquilidad de Olivos."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tartufo", 
      "text": "Excelente oportunidad de degustar comida árabe en una zona en donde no hay muchas alternativas. El lugar es diminuto -conté no más de 20/25 cubiertos-, atendido por sus dueños de manera correcta y campechana. La comida, muy buena, y los precios no están mal. Para los que no quieran quedarse a comer allí, llevarse la comida es una opción válida. Muy recomendable."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Darrol", 
      "text": "Comida sabrosísima, con sabores que se distinguen en la boca. De todo lo probado, conviene destacar el único punto flojo, el shawarma, sólo porque no se compara con el resto. El humus, superlativo. Mi consejo: cenar en el lugar y seguir las recomendaciones del mozo (sólo las recomendaciones). No irse sin pagar comida para llevar. Volveremos con ese propósito."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcita72", 
      "text": "Buena atención, El lugar es pequeño pero siempre hay buna disposiciòn para que uno se quiera quedar.\r\nLos platos muy sabrosos.El pure de berenjenas es de los mejores que he probado. Tambièn tienen tienda para llevarsecomida o productos."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lumoju", 
      "text": "Simplemente excelente"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colo32", 
      "text": "si cobran cubierto, los comentarios debajo son apropiados, se precisaran varias visitas para degustar todas las esquisiteces que tienen.Un hallazgo"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "buro1", 
      "text": "Muy tranquilo el lugar, pequeño pero agradable.\r\nLa comida excelente. Casera y muy sabrosa.\r\nNo podria opinar sobre la carta de vinos porque no se mucho sobre eso, pero lo que respecta a platos, fueron todos muy buenos.\r\nPlus;No cobran cubierto"
    }
  ]
}