{
  "malos": [
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lola8", 
      "text": "fuimos un par de veces porque nos gusta el lugar pero nunca quedamos conformes con la comida. una vez pedimos los eggs benedict con las papas y vino todo frio, y los huevos estaban completamente cocinados (no huevo poche.) la ultima vez que fuimos pedimos los panqueques de arandandos, y otra vez vino la comida fria, los panqueques estaban crudos, y estaban cubiertos con una miel (creo que tendria que ir separado.) cuando pedimos que los vuelvan a hacer, volvieron de nuevo con panqueques crudos que no estaba cocinada completamente la masa."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pixelerrante", 
      "text": "Llegamos al restaurante con muchos ánimos, el lugar es bonito y si bien estaban todas las mesas bastante sucias, no pensamos que se mantendrían de esa forma, pero así fue. La verdad es que no exagero al decir que fue la peor atención que he recibido. Tardaron 20 minutos en limpiar nuestra mesa, más en tomar el pedido, y luego de 40 minutos de espera (por comida que no requería ni ser cocinada) se nos informó que podíamos esperar media hora más o irnos. \r\nPor lo menos no nos cobraron el vaso de limonada que habíamos pedido."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "germanl", 
      "text": "Entramos y nos pareció muy lindo el lugar. Pedi el French Toast que vino con excesiva miel en vez de maple syrup y no estaba avisado en el menu. Estaba muy decepcionado!! Pedimos la limonada y vimos que la hicieron con agua de la canilla. El salmon que pidió mi amiga vino frio y se lo tuvieron que calentar. El mozo estaba corriendo de un lado para el otro y no nos dio la atención necesaria. Después de quejarnos no nos cobraron el French Toast."
    }
  ], 
  "buenos": [
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "Un lindo lugar para ir a desayunar. Las porciones son chicas comparadas a otros restos de la zona, los platos menos sabrosos, x lo que quiere decir menos salados y menos dulces, dandote la sensacion de que son mas saludables.\r\nAlgo a probar son los Eggs benedict los fines de semana. Tambien me gusta mucho los blueberry pancackes, french toast, y fruta-granola-yogur. En cuanto a precio es uno de los mas baratos de la zona, y tiene un buen desayuno.\r\nPara sandwich preferiria ir a otro lado. Probe el vegetariano, la hamburguesa, y el de pollo."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "Muy bueno fuimos a desayunar una mañana , el ambiente muy agradable, el servicio muy atento y la carta, por fin algo diferente, sin que te arranquen la cabeza!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "La carta me gustò tanto que no sabìa què elegir, todo parecia tentador, y lo que pedimos en la mesa estaba muy bien. La limonada muy rica, y hay varias opciones vegetarianas. El ambiente es tranquilo, moderno y acogedor. Recomendable"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Un lugar muy calido, buena atencion, buena musica. La comida es abundante y sabrosa. Recomendada la limonada y el sandwich de pollo. Para volver..."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablitoo", 
      "text": "Linda esquina en Palermo, el lugar es muy cálido e ilumindado. Recomendable."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Una linda esquina de Palermo para comer rico, en un lindo ambiente. Pequeño y sencillo, pero muy lindo espacio y buena la decoración.\r\nLas alternativas (de almuerzo al menos) no son muchas, pero todas resultan tentadoras. Recomendado: la hamburguesa gringa."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Cálida esquina de Palermo, linda  ambientación, buen clima.Muy recomendable las bagel de salmón y justa la  variación de su carta. Muy amable atención.Para volver y recomendar"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "hermoso lugar en una super tranquila esquina. ideal para desconectarse y disfrutar un almuerzo en pleno dia de semana! muy cordial, esmerada y simpatica atencion. la ensalada de berros, queso y peras (todo super organico y abundante dentro de todo) estaba correcta. riquisima la limonada!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Es un estilo parecido al de Loreto Garden, pero con otro tipo de ambientación. Te atienden bien, y se come bien. Es una suerte de fast-food gourmet, con pizzas, hambuguesas, sanguches, ese tipo de cosas. Es una buena opción, y tienen un menú kids. Algo caro para ser fast-food, pero se justifica porque la calidad es buena. Volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JessiB", 
      "text": "una ambientacion fantastica, buena musica, comida super fresca y casera. No se pueden perder los cranberry pankakes y los bagels caseros!\r\nLos menues son riquisimos y variados!!\r\nMe encanta!"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nathji", 
      "text": "Super cálida esquina, la comida y el servicio, excelentes. Se destaca el ambiente y la heladera antiquísima le da un toque hogareño. Las mesas estan correctamente ubicadas y el patio interno es un plus. Altamente recomendable."
    }
  ]
}