{
  "malos": [
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "palocla", 
      "text": "Fui a almorzar sola, alrededor de las 13.15 horas. Pedí un plato del día, unos wraps de pollo y vegetales. Eran las 13.45 y todavía no había llegado la comida, y para colmo yo me tenía que ir 14.15. Reclamé y me dijeron que ya salía, pero sin embargo hasta las 14 horas no llegó. Cuando llegó, si bien era abundante, el relleno de los wraps chorreaba enormes cantidades de aceite. Además, la moza me trajo en la panera 3 míseras rodajas de pan cuando a otra mesa por ser clientes cotidianos, les trajo una panera colmada. Sinceramente no lo recomiendo para nada. Brownies y muffins muy secos."
    }
  ], 
  "buenos": [
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Ideal para pasar un momento tranquilo y agradable, ya sea  desayunando, almorzando o merendando, ya que cierra a las 20.00 hs. El ambiente muy lindo,  la atención muy buena, y la comida también, particularmente  recomiendo el sandwich de salmón o las ensaladas.  Si bien es un lugar concurrido por gente de la zona, puede resultar una buena parada para quienes anden por allí. Los precios nada altos por la calidad que ofrecen. Lo que más me gusta es sentarme en la mesas exteriores a tomar café los días soleados de invierno."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campeona", 
      "text": "La comida es excelente, se nota que hay mucho esmero en la combinacion de los condimentos."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "La verdad que es uno de los mejores lugares para pasar un rato tranquilo y agradable. La comida es riquisima tanto para almorzar como merender, y los precios muy accesibles. \r\nEl lugar sin palabras: una delicadeza. Tanto la vajilla vintage como el lugar en sí se llevan un 10!"
    }
  ]
}