{
  "malos": [
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rhr955", 
      "text": "Caí medio de casualidad y sin haber leído opiniones de esta guía. Las ratifico: pocos camareros (2 sirven asado y dos niñas, la nuestra inexperta, sirven bebidas y postres) para un salón grande. Resultado: atención lenta, que en un espeto corrido es imperdonable. La carne mala: los chinchulines los peor asados que recuerdo. El postre que probé, bueno pero no revierte la impresión general. Cobran aparte las fritas y el servicio de mesa, que consiste en una panera escuálida, lo que es una forma de ocultar el precio real. El lugar es interesante, pero desaprovechado y mal mantenido. Nunca más."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PabloAndres", 
      "text": "El precio es $62 mayores y $28 menores. Posee dos salones con mesas (uno cerrado) y el pelotero aislado (deprimente y mal mantenido). La mesa de entradas semi-vacía y no tuvo reposición en los escasos 60"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AndreyDie", 
      "text": "Pésimo por donde lo mires. El lugar estaba helado. El pelotero era un freezer. La carne dura, cruda. Había dos mozos para todo el salón con 70 personas. Nunca venían así que en dos horas que estuvimos sentados comimos dos porciones de carne.\r\nNo volvemos ni aunque nos regalen el cubierto."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chongui", 
      "text": "fuimos por el pelotero, estaba en un salon apartado de las mesas, el ambiente del pelotero muy frio y con mucho olor a humedad. La comida malisima, la carne dura y el bife de chorizo seco, nos sirvieron poca variedad de carnes, el mozo no tenia muchas ganas de atender, por ende no pienso volver."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "monilu", 
      "text": "La calidad de la comida malísima, la atención tampoco es buena, los mozos están bastante mal aseados, y al momento del spetto corrido que sirven lo que ellos quieren, el cordero esra una oveja vieja, las mollejas muy pero muy saladas, la colita de cuadril que promocionan nunca llegó,el asado espantoso, los fríos re básicos, además una porción de fritas Mc kein te las cobran aparte, en sisntesis horrible.-"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegus10", 
      "text": "Muy mala atención por parte de los mozos. Los cortes de carne dejaban mucho que desear y permanentemente insisten con el servicio de tenedor libre.\r\nEs pensado para un publico poco exigente que se contenta con un lugar bien iluminado. El resto, de terror"
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "regg", 
      "text": "la verdad que esperaba otra cosa, nos servimos las ensaladas ya para acompañar el asado y despues de hacerle señas al mozo, que parecia no vernos recien a los 20 minutos nos trageron un chorizo bombon y la morcilla, 10 minutos de espera para recibir un chinculin, asi con cada producto despues de aver comido y que nos trageron todo tipo de carne vacuna por demas cocida, recien aparecieron las mollejas(algo que no se entiende) si se entiende que es una falta de respeto, lechon y cosas asi nos los ofrecieron despues de dicir que no queriamos nada mas, no entraron las papas fritas en el precio, el helado una crema comun de supermercado, en definitiva muy mala experiencia"
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "contacto2", 
      "text": "Muy mala atención. Los tiempos en que nos servían la parrilla son muy largos y uno no termina de disfrutar. La calidad de los productos es baja en comparación al precio. El salad bar es pobre, ofreciendo pocos verdes y quesos muy básicos.\r\nEl espacio se pierde al ser demasiado extenso y no se aprovechan las visuales."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "turcos", 
      "text": "Es muy lindo el lugar y el servicio pero mala la comida, la carne es de mala calidad y el precio de $24 no incluye bebidas."
    }
  ], 
  "buenos": [
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lore74", 
      "text": "A ver por donde empiezo....cuando lo elegi vi que no hay opiniones reciente, me arriesgue, realmente no valio mucho la pena, la comida no fue mala pero el riñon estaba horrible, los postres son pocos con nombres raros pero poco gustosos, la moza que nos atendio la remo bastante pero el que traia la comida en las espadas era bastante antipatico y por ultimo el lugar de juegos muy, muy pobre, mal mantenido con mucho olor a humedad...."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lalasariel", 
      "text": "La verdad que la atención es MUY lenta, tanto que no llegas a comer bien, la atención de los que sirven es de regular a mala, en el ambiente hay olor a humo, ya que es un solo ambiente y fuman dentro del salón, a la hora es intolerable. Es caro y con poca variedad de ensaladas. La verdad que no vuelvo a ir. No recomendable."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luladardo", 
      "text": "un lugar encantador en todo sentido desde la recepcion hasta la atencion de los mozos.la comida\r\nfue exelente por la variedad y calidad para recomendar."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fleitasc", 
      "text": "Es la segunda vez que vamos... el lugar esta bueno y por eso volvimos a ir con una pareja amiga que también tienen chicos (por el pelotero)... pero esta vez antes que cierren el lugar cerraron el pelotero  y los chicos tuvieron que seguir jugando en el hall... si bien era tarde elegimos el lugar por el pelotero y nadie nos dijo que cerraba antes sino no entrabamos."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dattilo", 
      "text": "El lugar es excelente, la comida es muy buena en todo sentido, fui dos veces y siempre nos quedamos con ganas de volver. Lo unico que encuentro criticable es que en la zona del pelotero, la chica encargada de cuidar a los nenes no tiene idea y demuestra que le fastidia su trabajo, inclusive los nenes, muy mal."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "toyque", 
      "text": "La comida bien en general excepto el pollo que tenía sabor a recalentado (muy feo). El ambiente sin calefacción suficiente."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ggabb", 
      "text": "habia ido con anterioridad, pero en esta oportunidad me sorpredio para mal. \r\nEl ambientes es muy frio, estaba vacio completamente. La comida tuvo una importante demora y no llegaba a ser \"buena\" como otras veces. La atencion fue normal, sin esmero. Regular..."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gamon", 
      "text": "El lugar es cálido, bien iluminado y tranquilo. Nosotros fuimos con chicos y tienen un buen lugar con pelotero y juegos electrónicos (que salen 50 centavos o un peso), con una persona a cargo. Buen lugar para estacionar, baños limpios y surtido salad bar. La nieve que cayó completó un marco ideal.Volveríamos a ir con seguridad."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "abril75", 
      "text": "El ambiente es muy bueno, aunque el precio NO incluye papas fritas! en fin, NO incluye Postre ni siquiera los basicos. \r\nSe paga cubierto. la carne muy buena , lastima que las mejores cortes te los dan cuando te llenaste de otras cosas, lo mejor esperar al final o no llenarse con achuras"
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LULALU2006", 
      "text": "Anuncian $28 por persona pero eso no incluye bebidas, ni papas fritas ni postre. Sumando eso, llegás a $48 per cápita.\r\nLa carne, regular en calidad y había que hacerle tackle al mozo para que parara a servir. Las pastas y pizzas que anuncian también dentro del spetto corrido nunca nos las ofrecieron.\r\nEl salad bar fue correcto.\r\nEl área para chicos está bastante buena aunque hay detalles de seguridad que no me cierran (ejemplo: el área de chicos está en otro lado y los chicos deben salir del restaurante para llegar a allí)."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nada", 
      "text": "El precio no incluye bebidas ni postre. El salad bar es bastante básico y las mollejas estaban crudas y grasosas, como para que uno diga: \"no gracias\". Lo único bueno fue el chivito."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tinkerbell", 
      "text": "El lugar está bueno, es tranquilo y amplio. Es una lástima que el servicio sea irregular y la comida sea tan escasa."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SWEY", 
      "text": "Muy cerca de la capial, con un acceso rapidísimo, disfrutamos un muy buen almuezo.\r\nLos chicos estuvieron en el sector de juegos muy bien cuidados, no observe nada para poder criticar. Todo muy bien, desde el estacionamiento hasta los baños."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martin.d", 
      "text": "Muy buena propuesta y relación precio/calidad."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rodrigos", 
      "text": "La buena atención es irregular, al igual que el salad bar. \r\nPeor aun es la carta de vinos, donde lo que se destaca es un Tempranillo para acompañar un asado.\r\nY con respecto al spetto corrido es tan rápido que ni siquiera te ofrecen las pastas como para que te vayas muy pronto."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "diego.ag", 
      "text": "Una construcción de refinado diseño donde la mesa de platos fríos daba la impresión de ser el remanente del fin de semana. \r\nDe carnes, los cortes no eran lo mejor.\r\nImpecable atención, cordial y esmerada. ¿Por qué los Tickets Restaurant tienen 10 de recargo?"
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielad", 
      "text": "Tardaron mucho en servirme los ravioles y eran platos muy chicos. Con la carnes pasaban seguido."
    }
  ], 
  "excelentes": [
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alecaceres", 
      "text": "Exceptuando la morcilla y el chorizo. la comida excelente. muy buena la atencion de los mozos. y muy lindo el pelotero para los chicos."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuqui_snm", 
      "text": "Excelente lugar, en todo sentido."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galeanoe", 
      "text": "Fuimos a festejar el día del amigo y la pasamos muy bien."
    }, 
    {
      "date": "23 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fscaramo", 
      "text": "Excelente la calidad de la comida, tal vez faltaría agregar mas variedad de postres...."
    }
  ]
}