{
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "El lugar es muy agradable con una linda decoración. La comida (salmón al parrilla con risoto en tinta de calamar) muy, muy  rica y platos de tamaño normal. La atención es buena. El principal inconveniente es que en el local hacia mas frío que afuera y eso que estábamos en invierno, y ante nuestra queja se nos aclaro que nada se podía hacer ya que al local llega la ventilación de las salas de juegos. Una pena, ya que salvo por ello el lugar es muy recomendable"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bratzy", 
      "text": "Voy solo para comer el Indian Sandwich. Riquísmo. De pan al curry, relleno de pollo y waldorf sobre el pollo!. Viene acompañado con papas fritas.\r\nLa tención es correcta y algunas noches, si esta lleno, preguntan si hiciste reservas. Pero ojo con eso porque un día reserve para ahorrarme la espera...y cuando llegue no solo no había lugar sino que no sabían de que les hablaba!\r\nSi hay carreras, como no hay restricción para los menores,,  se puede comer con toda la familia pero solo en las mesas al aire libre: no pueden entrar menores a las mesas de adentro porque ya son parte del casino."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andodi", 
      "text": "Fuimos con mi mujer, el ambiente es excelente, comimos rico, con vino y postre compartido, gastamos 170 pesos, buen servicio, para la noche una salida romantica que vale la pena permitirse."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "La propuesta es tentadora, ya que anuncia al frente de La París a Jean Paul Bondoux. El tema es el horario de cierre de la cocina (23.30 hs), que para un sábado es algo temprano. Luego de esa hora se ofrecen sandwiches tartines,pizzas,tortas  y cafetería, que fue lo que tuvimos que degustar. Los sandwiches son algo pobres en contenido y la variedad es acotada. Lo bueno de la propuesta es visitar la emblemática confitería, suntuosa y confortable construída en 1911. El servicio es excelente, por lo tanto nos queda pendiente la visita para degustar la alta cocina de JPB."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleQz", 
      "text": "La verdad es que nos animamos a ir a pesar que los comentarios eran mixtos. el lugar es muy lindo, con grandes ventanales, aunque bastante chico.\n\nEl menu no es muy extenso (no es el que figura en la web), pero tiene opciones variadas.\n\nNosotros pedimos Salmon y Pollo y ambos estaban exquisitos, con buenas texturas sobre todo en las guarniciones.\n\nLa carta de vinos tiene opciones para todos los bolsillos (tomamos un Latitud por algo menos de $50).\n\nDe postre pedimos la sinfonia de chocolates que estaba muy bien y se podia compartir.\n\nPor ultimo, con el descuento por American Selecta del 30%, todo termino costando cerca de $100 por persona.\n\nUna muy grata experiencia que tratare de repetir pronto."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lixicato", 
      "text": "Lo mas destacado la atención que nos brindaron, fui con mi esposa e hijo y la pasamos muy bien. El menú no es extenso pero cada plato tiene su elaboración y la presentación es muy buena.\r\nEn definitiva: si hiciste unos pesos en el casino esta es una buena opción para invertirlos y llevartelos puesto. Como confitería tambien es muy agradable, ahora han puesto unos sillones afuera que da para pasar un buen rato relajado y comodo. El plus es para los que fumamos porque la mitad del salon esta habilitado."
    }
  ]
}