{
  "malos": [
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Polita", 
      "text": "Me acuerdo cuando se comia bien. Eso ya no pasa. Es carisimo y no tienen mucho cuidad en la comida. La carne muy grasosa, la ensalada era mas bien una tapita de lechuga, el servicio leeeeeento. Ademas tuve que reclamar porque me cobraban de mas. No vuelvo!"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lino45", 
      "text": "Un lugar común. La carne muy cocida, aunque la porción correcta. La ensalada escualida. Ekl servicio de mesa inexistente a pesar que lo cobran. El servicio de los mozos muy deficiente y el ambiente descuidado y sin estilo. Como para salir del paso"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SergioZimerman", 
      "text": "No vale la pena visitarlo. El ambiente no tiene nada para destacar. La atención esta impregnada con tintes de soberbia y la comida deja bastante que desear por el precio que se paga. La ensalada que pedimos tenia como mucho 4 hojas de albahaca, la carta en ingles estaba mal traducida y en cuanto al servicio, no solo fue irrespetuoso sino que pretendieron obviar una promoción por cumpleaños que ellos mismos habian llamado para ofrecer. Ciertamente no pienso volver"
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BMaggi", 
      "text": "Malisimo. Pedi un lomo con puerros a la moza, vino un hombre con pollo y salsa de puerros, queria hacerme creer que la carta donde decia LOMO se referia a LOMO de POLLO?! cualquiera, me acorde ahi porque habia dejado de ir a pesar de que el lugar afuera es agradable, y es porque el mozo principal es un chanta, la atencion es mala, la carne marcada y recocida, pedi Coca y me abrieron una PEPSI sin avisar nada, la verdad patetico todo."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Este lugar es malo en su conjunto. Es la tercera vez que voy a ese lugar en 4 años y las dos veces anteriores habia dicho que nunca iba a volver. Lo unico bueno es la terraza, pero por favor no se dejen llevar por eso."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "classicsailor", 
      "text": "Es dificil estropear tanto la comida como lo ghace esta gente. Achuras: riñones sin limpiar, chinchulines a medio hacer, chorizos de grasa, entraña mal hecha, etc\r\nPlato de cocina: hecho por algun lavaplatos\r\nMozos desastrosos\r\nCorso/ beneficio: mejor no pensar haber pagado tanto por nada"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bluepoppy", 
      "text": "Decepcionante. No quisieron aceptar al mediodía la \"promo\" cumpleaños que prometieron por teléfono, tuvimos que pedir menú ejecutivo, en el cual faltaban los platos caros (el matambrito que queríamos), el salad bar paupérrimo con poca variedad y solo verdura barata, helado \"una sola bocha\" no podés ni elegir dos gustos, por lo que pagamos fue una estafa. Reclamé acercándome al adicionista quien se encogió de hombros. Fea la actitud y en general viene en bajada desde hace tiempo."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ropuchet", 
      "text": "La peor experiencia gastronómica de estos días. Mala comida, mala atención y precios altos. Si no le gusta maltratar a su estómago no vaya."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PETECAX2000", 
      "text": "Mi mama fue personalmente a hacer una reserva para 8 al lado de la ventana. El encargado de muy mala manera le dijo q era imposible pero q la llamaba al dia siguiente para confrirmarle. Nunca la llamo. Fui yo al dia siguiente y el mismo mozo me dijo muy molesto que no, q las mesas de 8 solo van en el medio. Al preguntarle cómo la iba a armar, bufaba y no me quería explicar. Despues de mucho insistir me termino explicando. En todo momento me hablaba apurado y sólo habia una mesa ocupada en todo el restaurante. Todos los años festejaba mi cumple ahi, pero desde ahora, nunca mas."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dinch", 
      "text": "fui solo , el bife muy marcado y en partes casi quemado... la empanada muy buena... no tienen copa de vino...me pareció caro en relación a lo consumido  \r\nel vino fue norton 3/8.. nada especial."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "niana02", 
      "text": "Habian empezado muy bien, ofrecian asado al ssador excelentemente hecho y a veces hasta lechón o chivito, pero ultimamente no respetan los puntos de la carne y los camareros toman los pedidos más bien como sugerencias. Además los precios se dispapraron completamente y rayan con la locura. Una lástima..."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Yo voy mucho los domingos al mediodia y solo como parrilla, el asado al asador y el cordero patagonico es muy bueno. A mi me atienden bien y tienen buena materia prima, igual no deja de ser una parrilla de barrio con una terraza privilegiada!"
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Lo mejor de este restaurant es la amplia vereda que permite comer afuera, ideal para los amantes del sol en primavera, o para noches de verano. El salón, si bien tiene grandes dimensiones no resulta tan acogedor. La comida es buena, tienen carne al asador y gran variedad de platos."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lindo lugar si uno consigue lugar en las mesas de afuera. Los platos son abundantes y la comida es bastante rica."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "labella", 
      "text": "Pasamos un mediodía hermoso. Nos atendieron muy bien y todo estaba en su punto tal como lo pedimos. Las porciones abundantes y buen asesoramiento del mozo. A mejorar el brownie ya que era un bizcochuelo gordo un poco seco y sin gracia, nada que ver con un brownie. Los precios correctos. Êramos cuatro y pagamos 190.00$ c/propina y una botella de vino."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Muy lindo lugar para disfrutar de las mesitas de la vereda en una cohe cálida. Servicio excelente, el mozo nos asesoró en cuanto a porciones y platos. \r\nLa comida riquísima y de muy buena calidad, para recomedar todos los platos de parrila."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matumaiden", 
      "text": "La verdad, pense que iba a ser caro, pero caro se queda corto. Era CARISIMO. El vacío estaba a 35$ la porción, las carnes en porciones eran excesivamente caras. Pedí lomito al plato, era mini la porción, venia cubierto con jamon, queso y tomates (me lo trajeron frio) y las papas, MacCain, no eran cortadas a mano, que es lo mínimo que esperaba. Servicio de mesa, 2.5$, pero es servicio mediocre, la cara de perro del mozo no se podía creer (y de la demora ni hablar!!), y encima, me trajeron la cerveza caliente (9$ 600 CM3), le pedi una fria, y no tenia!. \r\nLa verdad, no recomiendo, hay lugares en donde se come mucho mejor carne, y te atienden bien. Las pastas, para resumir, mediocres. Si queres un lugar paquete, andá, pero vas a pagar y comer mal. No me explico la mala atención. Espero les sirva mi opinión."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tristan", 
      "text": "Buen asado, aunque un poco seco para ser al asador. Se enfrio muy rapido por comer al aire libre. El mozo atento pero un poco lento en su modo de atender."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hfu", 
      "text": "Buen lugar para ir en grupo con \"presupuesto\" pactado. Si no, no vaya. Es caro y la calidad es mediocre. Todo sale generalmente muy cocido. Hay que insistir con los puntos de cocción. En suma, festeje su cunpleaños allí, pero no vaya una noche solamente con su pareja.A H! muy poca opción para tomar vino."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comen_sal", 
      "text": "Lo mejor es el lugar donde esta instalado.- Lejos del \"mundanal ruido\".- Un sector apacible de Recoleta.- La comida no es mala pero podria mejorar.- Llama la atención el asador a la cruz pero lo que sale de alli podria ser mejor servido.- Por ejemplo, la porción de cordero (abundante) es una lástima que se enfrie en la mesa.- Un buen \"braserito\" seria una simple y no costosa solucion.- Las pastas no son para desdeñar.- Lo que si hay que mejorar es el servicio (casi ladran)"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Domingo al mediodia con sol, repleto de gente a quien de una forma u otra iban ubicando, excelente lugar si uno se ubica en las mesas de la vereda-terraza, rapidez y eficiencia en la atención, quizas con falta de simpatia.\r\nTambien es bueno y amplio el salon.\r\nBuenas porciones ideal si son varios para compartir, del asador solo quedaba cordero que estba muy bueno, cuando hay lechon es imperdible.\r\nAmbiente agradable y familiar visitado por la gente de la zona. Es una buena opcion."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Parrilla normal, la carne parecía fresca y estaba en su punto justo. No era deliciosa. \r\nEl postre (brochette de frutas con helado) muy rico. El servicio es casi malo."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Criolla", 
      "text": "Realmente muy buena atencion y riquisima la comida, si son muchos  rinde mucho mas ya que las porciones son enormes.\r\nEl precio es muy acomodado ya que tomamos un vino muy bueno y comimos portre y cafe."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NataliaVGF", 
      "text": "Me gustó mucho la comida y el lugar. \r\nLo recomiendo."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejandr3", 
      "text": "Excelente servicio."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boquetem", 
      "text": "El maitre muy bueno."
    }
  ]
}