{
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Thiasma", 
      "text": "Fuimos el 27/7 un grupo de 5 mujeres, y recomendadas por una amiga.La experiencia inolvidable pero por la mala atencion del mozo que nos atendio de muy pero muy mala gana. PESIMA ATENCION. La comida buena,  la ambientacion  muy buena y suma punto extra que tiene lugar para los chicos. Sinceramente no volveria porque nos sentimos muy mal atendidas.."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es agradable con un espacio de juegos  para chicos ( lo que lo hace bastante ruidoso). La comida  y la atención son buenas, con platos servidos en porciones generosas. como para compartir. El postre elegido, mousse de chocolate, dejó bastante que desear, pero en general, está bien, sin sobresalir. No me parece que sea como para repetir la experiencia."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy lindo lugar,buen espacio entre las mesas, precios acordes .recomendable para pasar un momento entre amigos.mozo:Jorge,excelente"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marum73", 
      "text": "panera buena, el servicio es gentil y rapido. Lo que es muy destacable es el lugar para chicos, impecable y atractivo. Platos abundantes, todo bueno destacandose las pastas. Las carnes no son el fuerte.Postres  para compartir y de buena calidad. El lugar es ruidoso (dificil hablar tranquilo) . Los baños estan muy limpios"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Taviolo", 
      "text": "Fuimos un Domingo al medidodia con mis 3 hijas ( 8, 6 y 3 años ) y la verdad la pasamos muy bien. Muy recomendable para ir con chicos ya que tienen un muy lindo salon de juegos y te das cuenta por que los chicos entran y no quieren salir ni para comer. La carta es muy variada, los platos gustosos y abundantes ( la mayoria de lo que vi, para compartir ), el servicio rapido y a punto.  El ambiente es agradable, una esquina toda rodeada de ventanales a la calle, ambientado algo impersonal pero muy correcto. Una encontra ( y de importacia ) la acustica es muy mala y el ruido ambiente por momentos aturde."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ilusionista", 
      "text": "Fuimos un jueves a la noche. Las porciones muy abundantes -nos envolvieron lo que quedo para llevar-. Se nota que son preparadas en el momento, y son para compartir. \r\nEl salon de juegos muy lindo y sobre todo muy limpio., con dos señoritas que estan constantemente viendo los chicos. La atencion de los mozos muy amable y correcta.\r\nVolveremos seguramente, nos gusto mucho."
    }
  ]
}