{
  "malos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rojotrapal", 
      "text": "Fui un sábado a las 22 hs., en el sector pescados faltaban muchas cosas, para la parrilla había que hacer una cola con unas 20 personas, cuando finalmente llegué el cordero se había terminado y el asado al asador estaba muy crudo, me terminaron dando vacío le puse lo que parecía una salsa criolla, cuando descubrí que estaba hecha con el ají de la mala palabra ya era demasiado tarde. Me arruinó la noche (no podían poner un cartel anunciando el contenido)."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Raba_Nito", 
      "text": "Un restó al que he ido unas 6 veces. De las cuales sólo dos veces me gustó, una al poco tiempo de estrenar. La otra al poco tiempo de cambio de dueño.\r\nLa última vez fuimos con varios matrimonios amigos y nos decepcionó, la atención fue muy mala (habia que llamar constantemente a los mozos pese a que era un dia con muy poca gente) La comida nuevamente no fue gran cosa, cazuela de mariscos llena de cáscaras de mejillones, las pastas demoran mucho y el cocinero comentaba alegremente que tenia orden de \"estirar\" la salsa blanca. Los postres nuevamente medio pelo. Sigue faltando un buen restó por la zona"
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fededrums", 
      "text": "No se le puede pedir mucho, buena relacion precio/calidad, no es caro para lo que ofrecen. Fuí un día de semana y estaba re tranquilo el ambiente, seguro los fines de semana son muy tumultuosos"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Valun", 
      "text": "Un ambiente medio de bodegon! Buena parrilla, quizas flojo la parte de pescados y sushi. En los pescados no le servian a todos los que pedian los Langostinos en su salsa y en el Sushi un chico sin experiencia y muy desprolijo para trabajar con la comida. :/   Muy feas las mesas con una seudo hule marron y las sillas muy viejas."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miamiman", 
      "text": "Fuí un martes por la noche con unas amistades y me quedé boquiabierto por la inmensa cantidad de público presente. Asì todo, la comida no faltó en ningún momento en los lugares donde los clientes se autosirven. El cerdo y el cordero a la parrilla son incomparables. El servicio de la camarera fué de primera. Se celebran muchos cumpleaños y aniversarios. Había un show muy ameno y ambos cantantes son extremadamente talentosos. El sitio es excelente para irse con un grupo de amigos y pasarla bien cantando y comiendo. No lo recomiendo para una cita romántica."
    }
  ]
}