{
  "malos": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "morena3", 
      "text": "Fuimos atraidos por el local el cual es atractivo para cenar afuera en una noche de calor...un lindo deck, linda iluminacion...lamentablemente tardaron 40 min en tomarnos el pedido,  el pincho de pollo estaba literalmente crudo, las frituras horribles, las rabas estaban $48 y el plato no traia mas de 15 rabitas!la atencion pesima!"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mel2011", 
      "text": "La verdad es uno de los peores lugares que he ido a comer, uno cree que hacer tapas es algo simple y rico, pero parace ser que no es asi. Uno cree que morrones asados, son morrones asados, pero no, son los simples morrones de latita en aceite que utilizan en las pizzerias . Uno de los pinchos , el cual tenia queso manchego, tenia un sabor muy sospechoso ,en  las albondiguitas en salsa solo se destaba la acidez de la salsa. Cabe destacar que la tortilla española estaba muy deliciosa. La atencion del lugar es bastante bastante precaria. No volveria aunque me regalen la comida."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "realmente es un lugar al que vine en varias oportunidades y después de un tiempo volví, hubiese sido bueno quedarme con aquel grato recuerdo...HEADsorpresa! la carta se redujo a la mitad y con un formato de pizzeria de barrio.HEADnos trajeron unas berenjenas de aperitivo, ya que no son de mi agrado ni el de mi pareja, le pregunte al mozo si podía cambiarlas por otra cosa, a lo que respondio NO, ES LO UNICO QUE TENGO! ni siquiera nos improviso una manteca,HEADpedimos unos sorrentinos y un lomo que estaban muy buenos, pedimos queso rallado para la pasta y se lo saco como venia a la mesa de al lado todavía ocupada, y nos lo puso en la nuestra... jaja HEADpara peor hizo lo mismo con nuestro salero...HEADen conclusión servicio malisimo!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Para mi es uno de los mejores lugares para comer en Lomas. Quizás me parece un poco pretencioso lo de \"bar de tapas\" porque a mi gusto, es lo que más flojo tienen. El resto de los platos principales están bien servidos y muy ricos, y la pizza es una de las mejores de la zona.\r\nLa atención siempre muy bien, muy prolija, y el lugar es muy bonito."
    }
  ]
}