{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tusco", 
      "text": "Algo cambio un desastre la atencion la comida la pedimos y nos llego en tandas mientras la entrena se enfriaba despues de 15 minutos llegaron las papas españolas y luego d e otros 15 minutos 1/2 porcion de ñoquis para nuestro hijo en fin suspendimos todos e igual me cobraron lo que llego a la mesa reconociendo problemas en la cocina un desastre y mas para una cen afamiliar unsabado por l anoche"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gringogi", 
      "text": "Como he leido en un comentario de esta guía, si estás por la zona y no sabés adonde ir puede ser una opción pero no esperes nada especial."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Solamente para el que vive por la zona o es del taladro, tiene ganas de comer pastas y añorar lo rico que se comía cuando estaba a unas cuadras y era un bodegón. Salvo las pastas, que se dejan comer sin ser espectaculares, el resto es muy común, asado y carnes no pidas. No es muy caro, pero para lo que es el lugar y la calidad de la comida tampoco barato. Si vas, pastas."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marliu", 
      "text": "Mala relación precio - calidad. Pastas caseras pero desabridas, sin opciones de vino chico - no hay vino por copa por lo que tuve que decidirme por uno de los clásicos .... de hace 20 años !-. Ambiente de restaurante de la década del 80, sin decoración ni detalles. Cobran cubierto - hasta a una nena de menos de dos años !! No volveremos."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hache1", 
      "text": "No vuelvo nunca más. Me sirvieron un pescado incomible y encima caro."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El_Bata", 
      "text": "Al ser un lugar que le gusta a mis padres fui con ellos en otras 3 oportunidades, pero el resultado es siempre el mismo, la comida es MALA, el matambre se notaba hervido, las papas lo mismo, mi mujer comio lomo con papas noisette y el lomo vino frio, crudo, la salsa estaba acida y las papas incomibles... en resumen fui 4 veces, pedi 4 comidas distintas y siempre fue mala la calidad. La relacion precio producto es muy alta."
    }
  ], 
  "buenos": [
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maczz", 
      "text": "Luego de un largo tiempo regresé a esta Cantina del barrio de Martínez, notando algunas reformas en el local que le sientan. Fuí a lo seguro, eligiendo las pastas que fueron ricas y abundantes, buena atención ya que me convidaron con un vasito de jerez previamente y los postres discretos pero sin sobresalir en gran calidad.- \r\nEl resto no resulta demasiado barato como lo era anteriormente, pero cumple para ir cada tanto. Esta bueno.-"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wajibo", 
      "text": "Un resto de Barrio, clásico del mediodía del Domingo. Ricas pastas y la supremas insuperables! Servicio amigable y atento. No te falla para comer bien en un amibiente relajado y familiar.Lo recomiendo!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ellcheff", 
      "text": "fuimos a comer a un clásico de años... según nos contaron, y supero mis expectativas,,, lugar de barrio, con los dueños al mando, todo todo de banfield...\r\nmenú variado y atención cordial... me encanto"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Topynet", 
      "text": "Restaurante de barrio que nunca cambio el servicio, comidas caseras y porciones abundantes mozos muy amables pleno martinez y con mucha tranquilidad. Su principal clientela es de zona norte. Por supuesto que hay restaurante mucho mejor pero si estas si estas por la zona, te pica el bagre y no sabes donde ir es una excelente opcion. Los precios accesibles."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CharlyVlx", 
      "text": "Muy bueno, algo caro para almuerzo de trabajo, gastamos 38 por persona sin postre ni café, día de semana al mediodía. Le faltaría un menu ejecutivo que incluya bebida y servicio de mesa. En general la atención y la comida muy buena."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Típica cantina de barrio con platos acorde, comida sabrosa y sencilla, un clásico para comer comida tipo casera y con precios accesibles."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Viví muchos años en martinez, y tengo buenos recuerdos de esta cantina. hace mucho que no iba a comer ahi, pero se mantiene bien: la comida es rica, el ambiente es sencillo y familiar, bien típico de bolichón de barrio. la atención es buena, y la comida es recomendable, en especial las pastas."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eduardoagustin", 
      "text": "Restaurant de barrio, pero muy agradable. La comida muy buena, lo mismo que la atención. Los precios accesibles."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MDRivera", 
      "text": "Un muy buen lugar para aprovechar las promociones del mediodía o para ir a comer en familia un fin de semana. Tranquilo, barato, con buena comida y buena atención."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanBuasso", 
      "text": "La verdad es que voy cada tanto porque me queda cerca de casa. Es un lugar para ir con la familia y pasar un buen rato y una cena agradable. La comida es muy buena y abundante. Los precios son razonables y la atención en una opinion totalmente subjetiva es muy buena. Se destacan la merluza con crema de espinacas y papas a la española y la tortilla de papas una de las mejores que eh probado !!"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peca1979", 
      "text": "Es un tipico bolichon de barrio. Las porciones estan bien para una persona. La relacion precio-calidad son acordes. Es un lugarcito para conocer en familia. Igual hay mejores de comida casera. Hay que probar si o si las pastas, que creo que es lo mejor logrado del lugar."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Losei", 
      "text": "Hace varios años que no iba y me gustó mucho como está ambientado actualmente. El servicio fue excelente y la comida con la calidad tradicional, con sus clásicas porciones generosas. Un poco ruidoso el ambiente, pero bueno, es algo típico de los lugares que se llenan siempre. Para volver a ir."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "una cantina buena y barata, la comida como en casa y un buen servicio al estilo tradicional argentino"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "holaalavida44", 
      "text": "Lugar familiar.Realmente vamos cuando no tenemos muchas ganas de alejarnos,ni de cocinar, y de comer algo bueno, y sin sobresaltos.La atenciòn buena, tambien, sin sobresaltos. Por lo menos, los mozos, miran y vienen, no como en otros restaurantes de mucha categoria y de poca educaciòn.Vinos, pocò para elejir.Relaciòn precio-calidad."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaPantera", 
      "text": "Precio calidad se conjugan perfecto. Se nota la comida casera, la entrada es abundante, los platos principales son justos. Lo frutos de mar estaban recontra frescos, el matambre un poco seco. El helado es malo, el precio de los vinos es accesible. El servicio de mesa es bastante confortable. \r\nNo me gusto que no nos hayan invitado jerez, habiendo gastado basatnte mas que las de demas mesas y a ellas si. Un lugar poco romantico, para darse una panzada con amigos. El baño muy limpio. Y mucho lugar para estacionar, no habia estacionamento privado. Le faltaba un poquito de musica. Es barato por la calidad de comida."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Típica cantina para ir con amigos y comer bien con buena atención y precios razonables.  Ambientación futbolera y de recuerdo te llevás el olor a comida en la ropa.  Los platos estaban bien preparados y abundantes.  Para recomendar la sopa inglesa de postre."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juliansanisidro", 
      "text": "Fuimos con reserva al sótano y, lamentablemente, fue una equivocación. El lugar es muy cerrado. La comida es bastante mala, salsa comunes, de fonda. El servicio es pésimo, pedimos pastas y una parrillada, las pastas vinieron en seguida y la parrillada tardó cuarenta y cinco minutos, es decir, vino casi una hora después que los otros platos. No vuelvo ni loco."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Demasida fama, demasiadas fotos de famosos, demasiado de todo pero de comida y de ambiente mejor ni hablar. Una lastima."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Está bien para un domingo a la noche. Los platos no son muy buenos. Fui muchas veces y a veces no se para que vuelvo. Es porque me queda cerca de casa..."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Muy ricas pastas y los postres caseros.\r\nPara los hinchas de Banfield, es un ambiente inmejorable, lleno de fotos y recuerdos del Taladro. Una buena opción en Martínez."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "Muy buena y tradicional comida. \r\nBuenísimos los ravioles caseros a la banfileña. \r\nEso si, hace diez años que voy y siempre la misma carta, deberían variar un poco."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fenian", 
      "text": "Muy buena atención y ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ambarita", 
      "text": "Fui  a cenar recomendada por una amiga y la verdad me encanto. Pedimos pastas (caseras y abundantes) y una suprema a la rucula excelente. El mozo nos atendio muy bien y me gusto la ambientacion del local. Me parecio muy razonable la relacion precio-calidad. Volveremos y lo recomiendo"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acrata", 
      "text": "Excelente, atencion, precios, comidas, todo va de la mano. Recomendable!"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ausge", 
      "text": "El Taladro es una cantina típica de martínez, su estilo familiar. Y decoración devota al cuadro futbolístico hacen el ambiente ideal para comida con amigos o familia, no tanto para parejas. El servicio es muy amable, atento, adecuado y tradicional. Las porciones abundantes en general. Sobre todo en cuanto a los platos del día. La relación precio/calidad es bastante buena. También hacen delivery. Para ser asiduo si se gusta del comer"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucimona", 
      "text": "excelente, las pastas, las carnes, el ambiente. La atención es la mejor de la zona norte."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Muy buena la comida. Para el mediodía es muy recomendable. La decoración es sencilla, pero muy agradable.La atención esmerada."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vybweb", 
      "text": "Todo muy rico."
    }, 
    {
      "date": "26 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pambas", 
      "text": "Muy bueno."
    }
  ]
}