{
  "buenos": [
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es un lugar muy agradable, especialmente para disfrutar de los shows en una atmósfera cálida y divertida en donde la comida es un acompañamiento que complementa bien la propouesta artística sin ser la atracción central"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alonso26", 
      "text": "Muy buena opción en la zona para pasar un rato muy agradable en un ambiente muy cálido. La comida es casera, está recién hecha con materia prima de muy buena calidad. El servicio es muy cálido y atento sin estridencias. Pedí la bondiola tal cual la pedí, perfecta. El pan casero, riquísimo. La pasta, también casera, muy fresca y sabrosa.\r\nVolveré, la pasé muy bien."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jjjjjjjj", 
      "text": "Un lugar muy agradable, para pasar un buen rato y después ver alguna buena obra de teatro o escuchar buena música. Altamente recomendable"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carovittor", 
      "text": "La comida es súper casera y muy fresca. Se nota que la preparan en el momento (mi esposo pidió la bondiola jugosa y se la trajeron tal cual la pidió). El ambiente es cálido y la iluminación está buena. Tiene buena relación precio/calidad especialmente para los estándares del barrio. El mozo que nos atendió es muy copado y muy atento."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wenn", 
      "text": "Comida recién hecha, sabores originales y buena música. Para no perdérselo."
    }
  ]
}