{
  "malos": [
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clauditoro", 
      "text": "Sombrio ambito para una cocina armenia sin pretensiones. Solamente se destacan los bailarines, que ofrecen un digno show tipico. Recomiendo, en la medida de lo posible, abstenerse de visitar los baños. El lugar no hace honor a la riquisima cocina armenia."
    }
  ], 
  "buenos": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paladarblanco", 
      "text": "buena comida armenio arabe , sin estridencias , el show ( incluido el dueño -que es un personaje - peleandose con uno de los artistas) es aceptable . todo cierra para pasar un buen momento con amigos o una celebracion ,salvo algunas desprolijidaes que se puden obviar el saldo es positivo no pidan mas , al 1/2 dia te lo abren para vos x que no va nadie y te sirven  y te atienden de 1°"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Si van dia de semana, llamen para avisar! porque los dias de semana no va nadie! Si van, les preparan.\r\nLa onda es degustacion, te da entradas frias, calientes y platos calientes, hasta ahi comimos nos.\r\nEs como casero, rico, bien\r\nBueno, bonito, barato. $40 la comida. $5 el cubierto. $10 bebida\r\nAhora, calculo que los vie o sab sale mas caro."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Djbydlo", 
      "text": "La comida y el show es muy buena, la atencion es correcta con algunas dilaciones pero es suficiente: es un lugar para comer rico y ver buena musica y buenos bailarines.\r\nEl precio incluye los shows y luego se baila."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lamechi", 
      "text": "Festejé mi cumpleaños con amigas; el restó lleno,a full. Ambiente excelente; la odalisca, los bailarines y los músicos excelentes. El chef y anfitrión, de lo mejor. La comida fue abundante y variada. Para volver!!!!!!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecisponton", 
      "text": "Pasamos un muy buen momento, tanto por la buena comida tìpica, como por el excelente show. Sin dudarlo, volverìamos"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zztoparg", 
      "text": "Me sorprendió para bien la amplitud del salón, estábamos muy cómodos, la comida muy buena (pedimos cosas diferentes, armenias y argentinas, y compartimos) y nos pareció muy bueno el show... recomiendo visitar !"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poly2010", 
      "text": "me gusto todo, el espectaculo es muy bueno pero la musica es tan fuerte y estridente que si la bajaran un poquito uno podria disfrutar de algo diferente muy bueno pero con los oidos enteros.- Es un lugar chico por lo tanto la musica retumba.-\r\nLa hodalisca espectacular, los bailarines increibles y todo barbaro pero bajen un poco la musica, quiero volver,."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "No se destaca especialmente del resto de los restaurantes de su especialidad. Pedimos un menu fijo que incluia postre y cafe. La comida es buena; pero no todo lo sabrosa que suelen ser los platos arabes. Hay mejores opciones por la zona y a precios mas convenientes."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "her_resto", 
      "text": "Mas allá de la comida, buena sin sobresaltos, el show de los músicos y bailarines armenios es excelente! Recomendable para aquellos que deseen una reunión diferente y divertida."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "En un ambiente sencillo Anush ofrece como alternativa un menú fijo con vino,postre y café incluídos por $70.El vino es intomable y la comida escasamente buena.La atención nada profesional y descuidada.Lo que salva un poco todo ésto es el show, que brinda, desde música de los años 60,pasando por típicas canciones francesas,italianas y armenias por supuesto, hasta odaliscas y bailes típicos de ese país.Con una vez es suficiente."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Fuimos con mi hija a probar por primera vez la comida armenia, aunque asesoradas. Nos gustó mucho la parte fría (yogurt, tabule, hummus, puré berenjenas, etc.Buenísimo todo!), no así la caliente que saturaba de arroz y carne picada. El servicio fue lento a pesar de que había nada más que dos mesas (fuimos tarde).La atención amable. La verdad, esta primera experiencia nos nos terminó de convencer... Insistiremos en otro lugar."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alibre", 
      "text": "Antes que nada hay que aclarar: NO OPERAN CON TARJETA CABAL NI TIENEN JUEGOS PARA CHICOS!!! Esto debería ser retirado de los servicios que brindan. Yo fui por los juegos y me informaron que nunca tuvieron, despues quise pagar con Cabal y me dijeron que tampoco tenían.Lo más rescatable fue el show armenio que culmina con el baile de la copa,impresionante!!!El servicio fue malo, tardó más de 50 minutos entre un plato y otro.El ambiente en sí está algo venido a menos (los cuadros impresionistas de las paredes chocan mucho).Igual el ambiente del show hace sentir la cultura armenia en su totalidad."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Primero y principal, es un lugar para mayores de 50 años o de la colectividad. La comida es buena y hay gran variedad, salvo en el postre que es el punto mas flojo junto con el cafe que se sirve frio. La atencion empieza bien, pero luego se va saturando y decae. El show es comun, los bailarines armenios van bien, pero para la odalisca el principal objetivo es limpiar a todos los presentes."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debraklik", 
      "text": "El ambiente, la atención, el show y la comida me gustaron tanto que lo recomdé y próximamente volveremos con otra pareja amiga. A veces los mozos no pueden atender rápido pues la cantidad de gente es mucha, pero igual siempre están atentos a tus solicitudes."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "evad", 
      "text": "Excelente muestra de la cocina arabe armenia, lo reocmiendo me encanta ir , es atendido por los dueños y los vienes hay show de odaliscas y demas, t sientes q viajaste hasta alla! SAbe a hogar armenio, casero con amor"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dafnu", 
      "text": "Fueron mis papas a festejar un cumpleaños, tanto ellos como todos sus invitados estaban super contentos, con el show y la comida, sentían que era una fiesta!\r\nMuy buena onda tambien los bailarines."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HORACIO_L", 
      "text": "Excelente el show. Muy bien logrado el ambiente de festejo familiar."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yugo34", 
      "text": "NO VUELVO NUNCA MAS !!!"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Engonga", 
      "text": "No soy un experto en la materia, pero esta dentro de los peores restaurantes que visite. En la pagina figura un precio, pero yo pague un fijo por persona de $ 45 que incluyo una bebida gaseosa que sirvieron en jarra (nunca vimos la marca) y un vino Titarelli. Por suerte pude cambiar el vino, obviamente pagando la diferencia. El postre es una bocha de helado de crema y no hubo opcion de cambio."
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilijaro", 
      "text": "La comida es muy buena. Lamento que no haya zona de \"No Fumadores\". Las personas con problemas alérgicos no pueden concurrir. Se descompuso una amiga al no poder respirar debido a los cigarrillos que fumaban las personas de mesas lindantes. Nadie se hizo responsable. Una pena, no podemos volver a ir."
    }, 
    {
      "date": "15 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Aunque fui hace mucho tiempo recuerdo a este restaurante como la mejor combinación de la cocina armenia con el paladar porteño. No tenían sabores demasiado marcados y todo lo que estaba en la mesa de fríos se podía comer sin sorpresas."
    }, 
    {
      "date": "13 Feb 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Nada del otro mundo. No es malo pero no se destaca en ningún punto en especial. \r\nComo para ir a conocer un tipo de comida diferente."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cachorra", 
      "text": "La comida es muy rica, el ambiete re lindo, y el show es divertido, nos hacen participar, la pasamos bien. Es para recomendar. Conviene pedir el menú de $ 60 porque incluye el postre y café, y las bebidas son libres ( ya que es comida que da sed).Se puede bailar, nos encantó, vale la pena."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coton839", 
      "text": "Muy buen lugar, excelente la comida y la bebida. Muy buena la atencion y mucha onda del dueño, Raid. Muy recomendable."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan204", 
      "text": "Muy bueno todo, no nos olvidemos que por 45 pesos estamos frente a \"all inclusive\" y con varios show, por ese en verdad no pagamos ni el show, este lo quiero recalcar para aquellos que se han quejado del precio."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cantante", 
      "text": "Me gusto, la comida el ambiente familiar la atencion personalizada de su dueño. \r\nEl precio reuslto bueno tomando en cuenta y show y que estaba todo incluido. Pasamos un muy buen rato. Es recomendable y volvere con otros amigos afin de que lo conozcan."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecoanimal", 
      "text": "Show, comida y servicio SIMPLEMETE....EXCELENTES!!!!"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scharcito", 
      "text": "Es el mejor restaurante de comida armenia, fui para mi cumpleaños a mitad de semana y me atendieron como siempre muy cordiales el dueño me obsequió unas fotos que nos sacó ahi mismo, es un lugar muy calido y la comida es muy rica casera, el punto justo se nota que los dueños estan en todos los detalles.\r\nImperdibles: bereg 4 quesos, pollo al tarator, hummus, bastermá."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karitosch", 
      "text": "Muy buen lugar. Festejamos ahí los sesenta años de mi mamá, y todo el mundo salió conforme. Tiene área separada para fumadores, un muy buen show y una comida muy sabrosa. El precio es el mejor que hay en el mercado para restaurantes con show, cuando se es un grupo de más de diez personas. La atención tambien es muy cálida y muy buena. Altamente recomendable para quien quiera organizar una reunión diferente y divertida."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroluli2007", 
      "text": "Lo recomiendo 100  el show espectacular dura como 4 hs,  entre cantantes ,  odaliscas y hombres que bailan griego,  la comida es excelente mucha variedad de las tres culturas,  arabe, armenia y griega,  el aire acondicionado anda perfectamente,  no sufris el calor.\r\ntiene zona apartada para fumadores."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Uno de los mejores lugares para comer comida armenia, que es bastante \"artesanal\" y sabrosa. \r\nEl dueño del restaurante merece un comentario aparte por su show (canta muy bien) y su carisma. La decoración podría ser mejor, pero compensa el ambiente tranquilo y familiar."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Conocimos el restaurant más simpático y divertido de Buenos Aires. \r\nMás allá de la riquísima comida casera (armenia y árabe), merece un párrafo aparte su cheff-propietario Hrair. \r\nEs un showman, un personaje que dirige el espectáculo en todo momento: canta, baila, presenta a los músicos y bailarines. Todo de un modo sumamente gracioso. Fueron más de cuatro horas de risas, música y danza en un ambiente familiar, descontracturado y kitsch. \r\nAltamente recomendable, sin dudas."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yuyito3", 
      "text": "Muy bueno el show, muy buena la comida y muy buena la atención.\r\nBárbara la actuación del señor de pelo medianamente largo que bailó en el show de danza."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graciela5", 
      "text": "Nos divertimos mucho, ambiente familiar, mucho baile, excelente show, sin duda regresaremos."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rominapa", 
      "text": "Un lugar muy interesante para conocer parte de una cultura, la musica y la comida la recrean muy bien."
    }
  ]
}