{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yaya55", 
      "text": "Fuimos con amigos,  si bien la comida no era mala no nos gusto,  la bondiola agridulce estaba sin gusto, las batatas q la acompañaban tambien,  el postre una especie de budin con crema y charlotte estaba seco y tambien no tenia gusto a nada,  pagamos 130 cada uno incluida la propina,  y el descuento de la nacion,  caro por lo que ofrecen,  no voleveria..."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "kotur1955", 
      "text": "Poca profesionalidad del personal, tardaron 45 minutos para traernos 2 empanadas y una provoleta, y después otros 45 minutos, para traer 4 platos bien servidos y decorados, pero mal cocinados."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vinbruns", 
      "text": "El precio es exagerado para la calidad y la porción. Bondiola al arado para 2? Dos pedacitos, con un poquito de papa y batata, mucho gusto a alcohol, como si el cheff fuera aficionado. El precio:127pesos!! El baño sin terminar, y me pareció sucio. Un clásico emprendimiento nuevo de gente que cree que pone un resto, pone conejo, jabalí o algo exótico y cobra lo que quiere. En lugar de poner precios y porciones coherentes para un lugar que está alejado del centro de PalermoSoho, hacen todo lo contrario. Lo mejor: El mozo, una cordialidad enorme, lastima que esta por 3 meses, pues estudia. Otra improvisación."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "scumfrogss", 
      "text": "No me ha gustado la comida, el lomo y el cordero en cazuelas al horno de barro, dicen que es su especialidad pero deja mucho que desear. la porcion es muy chica, el lomo con nervios, todo el jugo de la carne dentro de la cazuela hace que la carne quede hervida y con un mal sabor. el arroz como guarnicion tenia mucho condimento, supongo que comino y azafran. \r\nel precio un tanto elevado por la calidad de la comida. para un almuerzo 3 personas $140 sin postre ni entrada, porque se olvidaron de traerla. definitivamente no volveremos<"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PPGonz", 
      "text": "Fuimos con mucha expectativa; por un lado porque nos encanta la cocina al horno de barro y por otro por los comentarios positivos de este restaurant. Pedimos 2 empanadas ($10) y el lechón al horno de barro para 2 ($148). Las empanadas no eran muy buenas y el lechón era tan duro que no se podía ni cortar con el cuchillo. No volveremos."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DamySasa", 
      "text": "Vamos entusiasmados a una parrilla a comer asado y? No hay asado!!!! nos ofrecen matambre tiernizado y era una goma, pedimos jabalí asado y nos lo trajeron crudo dos veces. La atención de la camarera bueno ya que éramos los únicos en la planta alta. Servilletas de papel y te cobran 70 pesos un plato. Definitivamente no volveríamos."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Horachio", 
      "text": "Fui para el dia del padre y arruinaron la salida.\r\nUna hora para que me digan que se habian olvidado de marchar el pedido."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fresquito", 
      "text": "Fuimos por medio de un cupón con mi esposa y la verdad es que tanto la atención como la comida y el lugar son buenos...., recomendable"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chunirod", 
      "text": "Concurrimos el 23 de junio con un cupon y nos parecio muy buena la panera y lo que la acompañaba muy buena la bondiola y el vino, el ambiente muy agradable e intimo la promocion no incluia postre"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mackymac", 
      "text": "El lugar mal iluminado, la comida llegó fría y la bebida me pareció muy cara."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "novagourmet", 
      "text": "Para rescatar la amabilidad del mozo colombiano y las porciones para compartir, los pancitos y las berenjenas también. Pedimos la bondiola que cubrio nuestras expectativas pero la carne envuelta en masa estaba sosa. Lo peor los postres, el famoso volcan estaba tachado, quedaban 5 postres. pedimos la copa helada parrevechino que resultó´ser dos bochas de helado con dos hilos de chocolate porque las nueces se les habían terminado y lo mismo pasó con el flan, se quedaron sin crema y le pusieron dulce de leche repostero¡¡ Si la carta es acotada minimamente contar con todos los ingredientes, no?"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Volvimos ,siempre rica comida y abundante con una  excelente atención, tienen una acotada carta de vinos boutique, algunos a precios razonables y acordes a su calidad.El local está bien ambientado"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bocachamp", 
      "text": "Excelente me encanta la cocina al disco muy gustosa a precio razonable"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Fuimos  un Domingo  al  medio día.Había solo 3 mesas ocupadas y tal vez x ello fuimos un poco abrumados  por las amables  mozas que estaban rependientes de nuestra mesa. El fuerte de su cocina son sus distintas carnes bien elaboradas puestas en hono de barro o disco.Estas especialidades vienen servidas en cazuelas y son inevitablemente para 2 personas, como éramos 4 tuvimos una opció más .Cuenta con vinos boutique a razonables valores y el local es agradable.volveremos"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laro", 
      "text": "Fui con mi novia, con un cupón. La pasamos de diez. La entrada eran unas berenjenas riquísimas, al igual que el pan casero. La comida estaba deliciosa. Tanto la bondiola agridulce como el pollo al disco. Al igual que el vino que incluía la promoción. El lugar es pequeño pero muy lindo, muy bien ambientado con muy buena música de fondo. las mesas están bien separadas, ideal para ir en pareja. El mozo fue súper amable. Pedimos un volcán de chocolate con helado de postre, riquísimo. Definitivamente volvería a ir."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Chango", 
      "text": "Fui varias veces con amigos y la pasamos muy bien. Primero fuimos al salón del primer y piso y es muy lindo y tranquilo. Tienen un proyector para mirar la tele. La entrada, el plato fuerte y el postre muy ricos!. Recomiendo la terrina, los agnolotis de salmón una delicia!. El lomo con salsa dijon, tremendo!. La bondiola al disco y la carne a la masa!. De postre: el volcán de chocolate sin dudas!. Tienen vinos boutique muy ricos pero el que mas nos gustó fue el Argana Malbec, muy recomendable. Muy buena atención y ambiente. Ah! tienen beneficios como club la nación y hay promociones en cupones."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Comimos una bondiola con papas excelente. El lugar está bien y la atención también es buena, aunque no había tanta variedad de postres."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piela", 
      "text": "Fui el día de san valentin con mi novia, y el ambiente del lugar es muy bueno, por lo que las luces bajas y las velas le daban un toque romántico y privado. al comer pedimos conejo al disco, que nos gusto por su abundancia ademas de su buen sabor, la atención es buena por que el mozo es muy amable. regresaremos."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dafru", 
      "text": "UNn placer de principio a fin, desde que llegas te encuentras con toda la cordialidad del mozo, de entrada pedimos jamon crudo de campo, que tenia la cantidad perfecta para recibir el plato principal.\r\n\r\n pedimos bife de chorizo al disco, y agnolottis de jamon con salsa parravechino, simplemente delicioso, inclusive la presentacion tan original de la pasta que venia gratinada en cazuela de barro.\r\n\r\nsin duda volveremos.\r\nos baños no los detalle muy bien, mi atención se perdio en un patiecillo que se puede ver subiendo las escaleras que llevan al toilet"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pluis", 
      "text": "El mesero te dice que la especialidad son los platos al disco, y definitivamente no se equivoca, por que la bondiola agridulce cocinada en el disco de arado es espectacular, y los pancitos cocinados en horno de barro ni hablar, lo recomiendo y volvere sin dudas."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FedeAlmeyda", 
      "text": "Fuimos un dia a la noche, lo ubicamos por la cartilla de Club La Nacion. Nos llamo la atencion el tipo de comida (no es muy habitual en Palermo) y la verdad es que nos sorprendio muy gratamente este lugar. Todo esta muy cuidado, el servicio es excelente, el ambiente la musica tranqui... la verdad que nos encanto. Y ni hablar de la comida: excelente! Comimos dos platos que nos recomendaron Bondiola y Pollo al disco y la verdad es que no pudimos parar hasta terminar los platos y eso que eran muy abundantes. Sin dudas lo recomiendo y muy pronto estare volviendo para seguir probando otros platos."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndreaSalama", 
      "text": "Me encanto este lugar. Muchas gracias por el servicio y la comida. La pasamos de primera con mi novio. Comimos muy bien y nos atendieron mejor. 100% recomendable (sobre todo la bondiola de cerdo agridulce!)\r\nSiempre que vamos a comer a Palermo buscamos lugares tranquilos para poder charlar mientras cenamos. La verdad que aca encontramos un lugar muy intimo, nos encanto!"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Fui con mi novia, en el piso de arriba habia una fiesta y abajo estaba super tranquilo.\r\nLa comida me sorprendio gratamente, pedimos bondiola de cerdo al disco con salsa agridulce con batatas fritas, en el menu dice para 2, pero 3 tranquilamente pueden comer.\r\nFuimos con un voucher, ellos entienden la gracia del sistema, nos atendieron super bien igual que si hubiesemos pagado, asi que sin dudas vamos a volver.\r\nTienen Jabali, conejo, pollo, cerdo y carne de vaca, todo preparado en horno de barro o al disco. Excelente!!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gise27", 
      "text": "Salimos con mi novio a cenar tranquilos y encontramos tranquilidad y además buen gusto en este lugar. Linda ambientación, la comida excelente y la atención también. Recomiendo ir!!!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sandracolombo", 
      "text": "Reservamos para el dia del padre. Pasamos un almuerzo genial. Comimos como hacia rato no podiamos comer en Palermo. El servicio nos encanto, muy cordial.\r\nPara recomenar: los platos tradicionales. Probamos costillar de Jabali y carne a la masa de cordero y quedamos sorprendidisimos. Ademas, precios muy accesibles.\r\nGracias!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polber", 
      "text": "riquisima y abundante la comida, muy lindo el lugar y muy buena la atencion del personal."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "Es indescriptible ese pollo al disco, con un equilibrio de sabores y sutilezas sorprendente. La terraza súper tranquila e intima, muy buena atención. Además en la carta de vinos tienen ejemplares traídos de mendoza por ellos mismos. Muy recomendable."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chc", 
      "text": "Un hallazgo en palermo! Sorprende la calidad, atencion y servicio en la comida, lugar atendido por su dueño, ademas de calido ambiente. Lo mas llamativo: la preparacion del lomo en malbec con las papas, hecho en horno de barro a leño, el cual pude ver por mis propios ojos. Resultado: unos bocados que se deshacen en la boca. Por ultimo: La abundancia, es para recomendar. saludos y buen provecho."
    }
  ]
}