{
  "malos": [
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Habiamos ido hace unos meses y la comida habia sido realmente increible. Esta vez no pasa de ser comida bastante mediocre. Los platos no estaban tan elaborados y los sabores no resaltaban en ninguno de los platos.\r\nLa vez anterior supusimos que la decoracion del lugar no estaba terminada porque el local era nuevo pero meses despues de la innauguracion el local sigue en las mismas condiciones."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Le_Greek", 
      "text": "La verdad es que lo unico bueno de este lugar fue la limonada con jenjibre.la atencion malisima! le dije el moso que no queira el plato del dia y puso cara de pocos amigos. En la carta los platos tendrian que decir que le ponen  (no a todos nos gusta el brocoli o el cardamomo!)la verdad el lugar es incomodo. las mesas estan demasiado bajas, salvo que te guste comer con las rodillas apretandote la panza. y la que esta alta las sillas estan cojas.Parece la sede de aquitectura de la UBA.  la atencion horrible! 3 veces lo llame para la cuenta.No vuelvo y no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patobarna", 
      "text": "Texturas y sabores originales, en un ambiente despojado que permite poner todos los sentidos en la experiencia gastrónomica. Muy recomendable la degustación en entradas y los smothies. La degustación de postres debe mejorar en amalgamas y sabores"
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maceracion", 
      "text": "Luego: el tabule inca es una ensaladita fría que no dice mucho. La hamburguesa de hongos sí es muy sabrosa. La cocina está al lado de las mesas -abierta- y el extractor evidentemente no extrae lo suficiente, porque el ambiente se llena de humo. \r\nAmigos veganos, hay mejores opciones y más económicas."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "boostich", 
      "text": "Tiene pocas mesas demasiado separadas entre sí, la decoración no existe, parece una sociedad de fomento, se quedaron en el camino con el diseño. Fuimos 2 parejas a cenar y sólo un plato (Zócalo de maíz) de los 4 que pedimos estaba muy rico, el resto desabrido. Los postres son excesivamente caros (dos bochas de helado $38) y la atención puede mejorarse. Cabe destacar que el licuado de maracujá y mango estaba muy rico. No venden bebidas con alcohol. Es de esos lugares para saber que existen y probarlos una vez pero no volver."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Despues de muchísimo tiempo y de varios amagues fuimos a Kensho, llegamos con reserva previa y la mesa muy bien ubicada. La tenían guardada. Punto para servicio!. Ambiente muy lindo, el servicio fue muy bueno. Los platos sorprenden por lo sabrosos, bien logrados y abundantes. Comimos tabule inca de quinua, vegetales, menta, nueces y almendras y Capeletis de calabaza con pesto de semillas( Increible!!!). La carta de vinos muy buena. El postre James Brownie, con helado de mandioca. Otra delicia. Café Nespresso, un lujo. El precio acorde. Nos fuimos muy contentos y comimos sano y rico. Suma a favoritos sin dudar."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioi", 
      "text": "Kensho es la reivindicación de la comida sana y rica. Al fin un lugar donde para comer sano no tenes que sacrificar el sabor! fuimos en familia y nos encantó a todos, incluyendo a los niños, que son la medida de que la comida es sabrosa mas allá de los ingredientes con los que estan hechos. Para mi se convirtió en  la unica opción de comida naturista de la capital."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pirucho2", 
      "text": "Es cuestión de gustos, a mi no me convenció. El servicio tampoco"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Crispy73", 
      "text": "Demasiado minimalista y estabamos solas, con lo cual el ambiente era frío. La comida con gusto a poco. el mozo muy atento y explicativo."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanch", 
      "text": "Muy linda y atractiva opción. Para conocer."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Teniendo en cuenta el precio, la comida no es nada del otro mundo.  Tienen platos veganos, lo cual hace más que interesante al lugar.  La comida es correcta, para mi gusto.  Recomendable."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "duendero", 
      "text": "Tengo que decir que si bien el sabor de lo que mi mujer y mi suegra cenaron según ellas era rico, el mal trago lo tuve principalmente con la atención, deja mucho que desear, la bebida es poco seria, y quisiera que me expliquen que entienden por una picada para dos cuando lo que nos trajeron dejó con hambre a ambos comensales. Vivo por suerte en un lugar orgánico y se muy bien lo que esto significa, y por lo menos podrían ser un poco mas amables en la atención, creo que no hay nada mas orgánico que el ser humano, pero quien nos atendió distaba mucho de ser humano y sobre todo... orgánico."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Sentarse en las mesitas que tienen afuera es muy agradable.\r\nMuy rico el  pate de nuez y la hamburguesa de hongos.\r\nAl medio dia tienen 2 opciones de menu que son muy accesibles.Vuelvo"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "La comida es buena pero me decepciono un poco, despues de leer los comentarios crei que iba a ser espectacular, pero no fue asi. El postre si era muy rico (banana em masa phila con helado de chocolate y mandioca).\r\nLa atencion es excelente. El chico super amable.\r\nEl lugar es muy bonito y las mesas tienen una buena distancia entre si."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "Es un restoran para los que ya conocen este tipo de comida. No hay gaseosas, nos ofrecieron una limonada (no nos dijeron que tenia jenjibre albahaca y menta tambien: no era n/gusto). La comida tarda, porque la hacen en el momento, extraños sabores. Los postres, ricos, pero pasaron dos dias y seguimos sufriendo las consecuencias. Brownie de lino: extraño, rico , no es para todos los intestinos..uimos 3 y aun sufrimos las consecuencias..No podemos negar que era algo nuevo, distinto y que no es para todos los paladares. El cafe: Nespresso, de natural no tiene nada. Fue una experiencia irrepetible"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Propuesta sencilla y original. El chef logra obtener sabores sofisticados de ingredientes orgánicos y naturales. La comida y la bebida invitan a explorar nuevos horizonte. El mejor tofu que he probado en Bs As. Muy recomendable para conocer. La atención es muy esmerada y hace sentir muy cómodo al comensal. Cabe destacar una ambientación muy sencilla, moderna, espaciosa y calma... conceptos que resumen la propuesta de Kensho. Felicitaciones."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mastroianni", 
      "text": "Excelente propuesta vegan. Felicito a todos los responsable de este proyecto que esta muy bueno. Recomiendo todos los smoothies, volvere a probar los tragos de Norman, muy buena carta de vinos."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy buen lugar. Riquisima la comisa. Nunca habia comido comida vegetariana tan buena y platos con tanta creatividad. Los sabores realmente exquisitos. Las bolitas de semilla de girasol, rucula y miel riquisimas. La espuma de zanahoria tambien es muy buena. Creo que el mejor plato fue el cumble de zapallo. Recien abren en este nuevo local por lo que les falta terminar algunos detalles del lugar."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "La comida es sana y rica en terminos generales en general . Me pareció un poco caro para el tamaño de las porciones.La atención es super personalizada y te explican todo."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "birdman", 
      "text": "Un lugar improvisado, incómodo. Hacía mucho calor y no tienen aire acondicionado pero si la cocina en el mismo lugar. Lo peor fue la atención. El camarero no prestaba atencion y no traia lo que anotaba en la comanda. Tardaba excesivamente en te traer una jarrita de agua de la canilla, tipo 15 minutos. Cabe aclarar que son 4 o 6 mesas. La verdad una experiencia no recomendable. Es cuando la comida puede ser buena, pero el mal momento te hace ver todo mal. Calor, tardanza en los platos, en las bebidas, un real SLOW con sauna."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pane", 
      "text": "Original propuesta (apurados, carníboros, poco sociables y no abiertos a comer cosas nuevas abstenerse !). Lugar muy pequeño con cocina integrada que permite una gran interacción entre comensales, servicio y chef en un clima muy relajado Productos de estación, originales y organicos dan lugar a excelentes resultados en abundantes y enérgeticos platos. Recomiendo el menú degustación 4 pasos (para compartir 2 presonas), limonadas de albahca y te de naranja y jengibre. Me pareció caro, para volver lo pensaré 2 veces (o pediré otra cosa) pero vale la pena conocerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carito34", 
      "text": "Probamos el ceviche de hongos ($40), el risotto de mango ($52) y la degustación de postres ($50). Excelente el ceviche y el risotto, que nos trajeron super rápido. La degustación es de 5 postres, 3 de los cuales nos parecieron excelentes también, especialmente el de helado de maracuyá con frutas. \r\nBuenas porciones. Tuvimos que esperar bastante tiempo para que nos traigan la carta y retiren los platos. En la carta de vinos no hay opciones debajo de los $80. Lo recomiendo y volvería."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaoBianchi", 
      "text": "Solo puedo decir cosas positivas de este restó. Me encanta! \r\nExcelente atención. Impecable presentación de cada plato. Sabroso todo hasta la ultima miga. Relación precio calidad está muy bien, los productos son de 1ra calidad!\r\nRecomiendo especialmente: la entrada para dos; la pizza esenia; los crepes con hongos yel chescake raw.\r\nVolvería todos los días!"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "galemo", 
      "text": "Para los que no somos veganos - ni lo vamos a ser nunca, por Tutatis!- es una experiencia excelente. La dedicación que ponen en que uno no extrañe la carne ni otro producto animal logra un resultado brillante, porque no sólo deriva en que uno no añore esos alimentos sino que se alegra de que se pueda prescindir de ellos tan placenteramente. Los creppes de hongos son impresionantes. El ceviche de hongos y la pasta crocante tambien, pero los helados son increibles, sobre todo en el hecho de que no tengan crema ni leche ni huevo. Altisima recomendación."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eduaquiestoy", 
      "text": "Cocina diferente a lo conocido, con sabores y texturas muy bien amalgamados . Parece que comieras alimentos de otro planeta.\r\nLa atención espectacular, el lugar silencioso y cálido, la ambientacion despojada casi zen, mucho espacio entre las mesas y la cocina abierta a la vista, podrían mejorar el ambiente (las paredes)"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polta", 
      "text": "La experiencia fue impecable. Si bien el mix de entradas ofreció algunos sabores que no convencieron tanto, los creppes del plato principal y los postres no dejaron duda de la excelente mano del cheff. Costaba aceptar que la comida vegana tuviera tantos sabores y matices."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "maquigourmet", 
      "text": "Fuimos con mi novia, comimos una entrada de tres dips que estaban deliciosos, especialmente nos gusto el guacamole de porotos negros, de plato principal compartimos la hamburguesa de hongos, realmente increible; si estan por ahi no dejen de probarla.. Tomamos dos jugos que eran puros elixires. Muy rica toda la comida, los precios acordes, el lugar deja un poco que desear con paredes mal pintadas y excasa decoración. Podría mejorarse este aspecto. Sin lugar a dudas volvere a probar más platos"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tresfuegos", 
      "text": "Excelente, soy  vegetariana y me encanta comer, aquí encontré la mejor oferta de Buenos Aires, los veganos no lo duden van a disfrutar todo y cada uno de los platos. La experiencia de la degustación sea de entrada como de postres para la primera vez no hay que perderla. Me puede el guacamole de mango, los crepes, la pasta de ricota de almendras. Compartí con amigos amantes de las parrillas y el bife de chorizo y han quedado tan conformes que volvieron. La atención espectacular, el lugar silencioso y cálido, ideal para sábado a la noche!!!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erzebeth_elendilme", 
      "text": "Nos encantó la variedad de platos, exquisitas las opciones raw. El mole y la humita son imperdibles, igual los licuados. Muy atento el chico que nos atendió, aconsejándonos sobre los platos ya que era la primera vez que íbamos."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulgamvd", 
      "text": "Perdió un poco la magia, ya no tiene todas las opciones raw que tenían antes. La canastita de pan ahora tiene pan cocido, y sólo hay una o dos opciones raw de platos principales. De todas formas sigue siendo una de las mejores opciones vegetarianas y orgánicas de Buenos Aires, si no la mejor."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ramsy", 
      "text": "No me cierra. Comida: excelente, la mejor! . Pero el vino más barato : 75% más que un principal (?)  . 22 cubiertos donde comodamente entrarían 40 (sic). Te cobran servicio de mesa ...solamente por atenderte (?). Cerrado, sin ventanas y casi sin decoración. Muy raro. Para mi  puede  corregirse...."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Muy ricos sabores todo con insumos orgánicos. La comida es liviana pero sabrosa, salis satisfecho pero no rodando. El mejor restaurante vegan que encontré en buenos aires."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Toda la carta es increible. Hay que animarse a probar! La hamburguesa de girgolas es increible y los wraps son lo mas! Super frescos y abundantes. Salís sintiendote super satisfecho pero feliz por haber comido liviano. Hay que probar el queso de castañas casero."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kvasen", 
      "text": "comida muy original, diferente, sana. sabores reales y exaltantes. gran experiencia!!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "1970tincho", 
      "text": "Todos los platos realmente sorprenden; son más abundantes que lo habitual, muy sabrosos y satisfacen enormemente. Al lugar le falta asentarse un poco, encontrar una mejor distribución de las mesas, etc. En cualquier caso, por la comida sorprende; por el lugar, acoge; por la atención, servicial."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariabelen", 
      "text": "Realmente este es una propuesta que se destaca dentro de la nueva oleada de restaurantes vegetarianos/orgánicos. Súper recomendable el menú degustación. Muy bien logrados los sabores y el servicio es muy atento. Lo descubrí hace unas semanas y ya fui 3 veces!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Es el mejor restaurant veggan que conozco. La comida es genial, rica, con sabor, siempre hay nuevas opciones. Muy buena carta de tragos y de vinos. El rest es chico asi que te atienden super bien, prestando atención a tus necesidades a a pedidos especiales. Lo super recomiendo."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "No tenia mucho contacto con la cocina vegan y me llevaron para poder conocer algo diferente. Una muy grata experiencia! Al leer el menú uno se pregunta que hago aca? Luego de probar la hamburguesa de girgolas uno se da cuenta del motivo! Excelente! La hamburguesa de mijo muy rica pero la de girgolas es superior. El ambiente es muy relajado y hace que uno disfrute de todos los pasos del menú. Volveremos!!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Priboi", 
      "text": "Fuimos un sabado al mediodia, queriamos probar el menu de degustacion de 5 pasos, que no estaba en la carta. La moza consulto con los cocineros y ellos accedieron a cocinarnos el menu. Todo estuvo perfecto! La presentacion de los platos es excelente y los sabores son unicos e interesantes. La atencion es de muy buena onda. Para volver y seguir probando!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Campari", 
      "text": "Como siempre, este restó es impecable en todo."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "funam", 
      "text": "Llegamos con reserva previa, el ambiente nos sorprendió por la escasa cantidad de mesas, un acierto. El servicio fue muy bueno: un flaquito con muy buena onda que nos fue informando de qué se trataba cada comida. La picada para dos, es muy buena y abundante, el tema es que es para saborear. Si uno llega a deglutir va a ser más difícil apreciar la multiplicidad de sabores. Los principales estuvieron muy bien logrados, y la degustación de postres fue contundente y variada. Las bebidas sin alcohol (té helado, licuados, etc) fueron ideales para combinar con este tipo de comida. Volveremos!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susy19", 
      "text": "Excelente por donde se lo mire. Nos gustó mucho todo."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "Increible! Un lugar muy elegante y con onda. Podrian meter unas 5 mesas más, pero no lo hacen y genera un ambiente amplio pero intimo.  La comida exquisita. Si bien es todo vegano, crudo o vegetariano, no sentis que estas haciendo un sacrificio. Todo tenia mucho sabor y bien preparado con mucha atencion al detalle. Un nuevo favorito!! Comimos la picada raw, la hamburguesa de hongos, el tabouli y la humita, y todo excelente!!"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoFelix", 
      "text": "Excelente, el lugar muy calido, los sabores  son frescos, unicos, deliciosos, un deleite para el paladar, definivamente 100% recomendable"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pauli27", 
      "text": "El guacamole de mango es delicioso, la hamburguesa de hongos increible!!!! sabores unicos definitivamente quiero volver a probar toda la carta."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulgamvd", 
      "text": "Excelente opcion para los fanaticos de este tipo de lifestyle. La comida riquisima (es la segunda vez que voy), y el servicio muy bien. Los chicos tienen la paciencia del mundo para explicar los platos, sus procesos e ingredientes. El ambiente muy agradable tambien, y el precio es accesible. Seguro volvere."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CaritoA", 
      "text": "Buenisimo! Olores, colores, sabores, texturas todo muy rico! y se disfruta con la muy buena vibra de quienes lo llevan adelante, atentos, buenos modos, pacientes. Increible la hamburguesa de hongos, el brownie y la picada raw!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Es una experiencia diferente, el chef juega con perfumes y sabores de una forma genial. no sabía mucho sobre éste tipo de comidas, pero me produjo un gusto enorme el conocer un poco más de la misma. muy ricos sabores, saber que existe el queso de castañas de caju fué una sorpresa de hecho me gusto tanto que lo compre para mi casa al igual que un dulce. el postre de banana con masa filo y helado de chocolate \"bárbaro\". la atención de el camarero fué buenísima, nos explicaba sobre los platos y nos aclaraba dudas.  voy a volver para probar diferentes combinaciones, me gustó."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aspirineta", 
      "text": "Venimos haciendo un recorrido por los restaurantes orgánicos de la ciudad, y por eso hicimos parada en Kensho. El ambiente es muy luminoso (algo que me encanta y es muy difícil de encontrar). El chico que nos atendió se quedó charlando con nosotros, explicándonos los platos, y los vaivenes de realizar este tipo de gastronomía. Los platos tardaron un poco en llegar, pero tuvieron la cortesía de traernos sólo una entrada para compartir en vez de una para cada uno, porque era abundante. La comida fue excelente. No sólo se destacó la calidad de los productos  y de la cocina, sino sobre todas las cosas, sorprendió la imaginación puesta en el armado de los platos y la combinación de los sabores: el sabor fuerte del pan esenio con el queso de cajú, y la frescura de los tomates. La carta de vinos está muy bien, pero se le pueden agregar más opciones de vinos orgánicos todavía. ¡Los felicito! Lo voy a recomendar y vamos a volver."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ecohan", 
      "text": "Excelente y original todo, desde las entradas a los postres y el café. Hecha con cuidado y mucho sabor para que el comensal disfrute. Absolutamente recomendable para quien tiene prejuicios sobre la comida vegetariana.(Yo era uno de ellos)\r\nUn único problema a resolver (y que no puede ser muy complicado)para estar, a mi entender, en un lugar de privilegio dentro de los restaurantes de Buenos Aires: el ruido que produce el extractor de la cocina. Es un silbido muy molesto. Igual lo recomendaré y volveré para probar el resto de la carta. El precio muy razonable."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ursulaalz", 
      "text": "Excelente, todo muy bien los platos y el servicio especialmente"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pirucho2", 
      "text": "Platos muy bien logrados, sabores particulares con buena atención"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turco22", 
      "text": "Seguimos al Chef desde hace unos años.Nos fascina sus sabores unicos, su propuesta vegetariana.\r\nPara volver y volver!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FloriYo", 
      "text": "Fuimos a cenar por primera vez con mi novio y la verdad que nos encantó todo! El lugar super sencillo pero bien ambientado y muy espacioso entre mesas, nadie escucha lo que hablas. La comida muy sabrosa y bien presentada, la bruschetta con rucula, queso de caju y peras exquisita ... las camareras muy bien predispuestas y antentas. Definitivamente volveremos!"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Icreible el viaje de abore, textras y aromas que propone este restauran. No soy vegetariano y sn embargo no puedo parar de ir al menos una vez a la semana....es muy divertido probar cada plato lleno de energia y frescura, te vas liviano y alegre. Delicioso el James Browinnie, incrible el sabor del cacao amargo puro!!!\r\nExcelente carta de vinos, a precios logicos, hay propuestas nuevas de vinos ligeros, incluso muy buenos importados tentadores, muy rico el Montes Chardonnay!!! Servicio atento y cuidado. Volveremos!!!!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Muy rica la comida.  Nunca imagine que la comida organica y vegeteriana podria haber sido tan rica.  Recomendable, voy a volver!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Campari", 
      "text": "Por fin un reducto vegetariano con vuelo propio, estética y bartender de lujo !!. Buenísimos productos, presentación y servicio. Tragos originales, acordes a los platos y servicio muy esmerado. Como corresponde para un buen final, cafés Nespresso. Sin duda volveré muy pronto."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chewac", 
      "text": "Comida rica y elaborada. Como carnivoro que soy, quedé gratamente sorprendido. Pedimos el menu 4 pasos: 1er Paso: guacamole, humus chían, dip de albahaca y semillas de girasol crocantes. 2do Paso: sopa de calabaza con jengibre, aceite de oliva y pedacitos de pera. 3er Paso: zapallo criollo con gírgolas y portobellos. 4to Paso: postre, banana flameada con masa philo. Recomiendo pedir para compartir. El servicio de 10, te explican todo detalladamente. La ambientación es original, pero en mi caso me parecieron un tanto incomodos los puff sin respaldo."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy especial. Los sillones bajos un gran problema. La comida sorprende por su gusto y por su presentación Es en resumen un lugar que no se puede perder"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comoyescribo", 
      "text": "Kensho es un lugar especial para descubrir Aromas y Sabores Únicos en la ciudad.Me encantó, volveré!"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Anaconda", 
      "text": "Hacen de la cocina un arte digno de ser conocido. Deben meorar las instalaciones"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelente propuesta de comida natural. Cada plato es un placer de sabore. La atención es muy buena y tanto la moza como el cheff se prestan a explicar los distintos ingredientes y las preparaciones de los platos al que se interese. El único inconveniente es que el lugar es mínimo y todas las mesas son bajas y con asientos que se vuelven incómodos después de un rato. Igualmente resulta altamente recomendable por la calidad de los platos, difícil de encontrar en este tipo de comida."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oaxaca", 
      "text": "Excelente la atención, me asombré desde que ví el lugar a 50 metros de distancia, los chicos muy cálidos, la cocina \\\"in situ\\\" me pareción un touch muy auténtico.\r\nfantástica la coctelería, ya que elegimos cenar con un jugo increíble de frutas y hierbas (entre ellos lavanda), y tomamos un tipo de mojito, pero con albahaca y lima, excelente. Ni que hablar del helado rarísimo, con un dejo salado al final, que probamos. Fui con una amiga que conocía el lugar, y ahora es una cita obligada cuando vengo a BA."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "delikatessa", 
      "text": "La comida es riquísima, original y muy elaborada. Sabores diferentes, ideales para quienes disfrutan de la buena cocina. El lugar es un castigo: mesas bajas, asientos incomodísimos (algunos sin respaldo), mosquitos (no hay refrigeración y dejan la puerta abierta), mala iluminación, mala extracción. Confunden decoración cool con \\\"nos arreglamos con lo más barato\\\". Una contradicción, pues se trata de una cocina digna de ser esperada, pero no en esas condiciones. El precio, algo excesivo: se me ocurren varios otros lugares mejores por casi $100 p/p. No creo que vuelva."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lukegilmour", 
      "text": "Es un muy lindo lugar, la comida muy rica, destaco los postres caseros (hay una banana flameada con masa philo que es de otro planeta). la atencion es muy buena y cordial, el ambiente esta bien, pero puede mejorar.\r\n\r\nlo que si, porciones MUY chicas y muy caro."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sabordulce", 
      "text": "Una propuesta original y muy saludable, sino excepcionál y especial.\r\nTe atendieron muy bien,muy personalizado ya que el lugar es pequeño y no caben tantos comensales.\r\nLa comida es para un paladar mas exigente debido a que cada plato tiene un sabor unico y diferente a lo que conocemos.\r\nMe sorprendió de sentirme tan cómoda, estando en el medio del acontecimiento de la cocina.es como si estarías invitada a cenar a la casa de amigos,muy bueno!!!\r\nRecomiendo el lugar para tener una noche diferente entre amigos o tambien para sentarte sola, ya que no te vas a sentir sola, Saludos"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estrelicia", 
      "text": "Para el que le gusta explorar y comer, una experiencia que no debés perderte. Nuevo, innovador. \r\nExcelente"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Evitacapitana", 
      "text": "La comida es exquisita.  Almorcé allí dos o tres veces y aunque no es económico, la relación precio calidad es lógica.  Los combinación de ingredientes es sorprendente y los resultados inmejorables.  Dan ganas de visitarlo varias veces para  probar todas las opciones.  Máximo, el cheff, es súper amable, se nota que sabe lo que hace y como al mediodía trabaja solo, es preferible ir con tiempo.  La comida se hace en el momento y por tal, demora.  La limonada de la casa es perfecta, aunque en la última oportunidad estuvo un poco aguada."
    }
  ]
}