{
  "buenos": [
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fenes55", 
      "text": "Resto agradable, con buena atención y comida sabrosa."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Karigor", 
      "text": "Nos gustó el ambiente y el servicio, más que la comida. Demoró  y  no estaba tan sabrosa>, la carne baastante fuera del punto pedido"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManVsFood", 
      "text": "El lugar es tranquilo y chiquito. La atención es buena. Los platos tienen una presentación muy cuidada. Muy rica la brusqueta y el ojo de bife. El Risotto de Mar untuoso pero un poco soso y muy mezquino en frutos. El postre exquisito. Inmejorable relación calidad – precio. Muy limpios los baños."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Lindo opción de barrio, se come muy bien y barato."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Es un lugar pequeño, de estetica agradable con buena puesta en las mesas, acustica dura (faltan materiales de absorcion)La comida, en raciones acotadas es muy buena y con precios accesibles.\r\nCreo que es una excelente opcion para la zona para quienes quieren disfrutar de una buena comidad a precios logicos. Buena atencion aunque los mozos necesitan un poco de entrenamiento."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar de muy alta calidad/precio especialmente por lo bajo de los precios. La calidad es muy buena, pero no es especial. la atención de los mozos debe ser mejorada y el lugar es muy agradable"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pochito18", 
      "text": "Lindo lugar, es para volver. Se come bien"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maisa3", 
      "text": "platos gourmet muy ricos, con buena pinta, más abundante de lo común por el tipo de plato.comimos el carré de cerdo y pinchos langostinos, y postre mousse de champang y sopa de frutos rojos acompañado por un malbec...la verdad muy ricos y recomendable...el precio por el tipo de comida y lugar es muy accesible"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociolarusa", 
      "text": "Muy calido y agradable ambiente, precios muy económicos con un servicio de primera. Super recomendable!"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un restaurant de barrio, prolijo, alto nivel de cocina, dado lo mencionado,altisima relación calidad/precio, inmejorable en esos precios,muy recomendable.\r\nPara aquellos que ....sólo... evaluan calidad,no es recomendable"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tortuguita", 
      "text": "hoy fui a conocer este nuevo resto y comi del menu ejecutivo la verdad increible el precio super barato y la comida fue mas de lo que esperaba mi paladar los crepes estaban fantasticos y ni hablar los hongos. yo lo recomiendo y por supuesto tendre que volver a provar la carta."
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toto190785", 
      "text": "Muy lindo restó. Hermosa la decoración y excelente relación precio-producto. Altamente recomendable. Los platos muy bien presentados y exquisitos. Espectaculares los postres. Ya sé donde puedo ir a comer bien y no pagar una fortuna."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mandraque", 
      "text": "Fuimos a conocer este nuevo lugar y la verdad quedamos enamorados del lugar, encantados con la gente como te atienden, es un lugar ideal para la familia o para parejas. La comida es buenisima y el precio esta perfecto. Los videos musicales que pasan son increibles. La comida demoro un poco pero tenia justificado su espera!!! Y la degustacion de postres es riquisima!!.."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicomaran", 
      "text": "Me  encanto   fuimos  en  famillia    podes estar  en contacto   con  la gente    que es protagonista del resto ,ambiente ,  clima  , atencion  , comidas  y postres    fanatasticos Precios  accesibles  Muchas cosas  riquisimas  tendre  que  volver  muchas veces Altamente recomendado    A  nadie  le  cayo  mal  la comidad   FANTASTICO"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "netbatch", 
      "text": "Platos excelentes en cantidad y calidad. Servicio muy rápido y adecuado. Totalmente recomendable, y el precio imposible de conseguir por los platos que sirven."
    }
  ]
}