{
  "malos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alesavo", 
      "text": "Si bien sabia que no me iba a encontrar con un lugar de muchas pretensiones, realmente es peor, el ambiente feo los vinos dejan mucho que desear y la carne(al menos lo que yo comi) durisima, no vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Una parrila de barrio que roza el concepto de parrilla al paso. No es un lugar para ir con muchas pretensiones en cuanto a lo estetico sino para ir sentarte en una de las mesitas que hay en la vereda pedir un vinito y comer varios cortes de carne con una atencion mas que amena."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Calurosa noche de verano, encontramos lugar y adentro sólo porque fuimos 2. El lugar es gauchito, bodegón 100%, de esos que tienen cuadritos de futbol, cantantes y ventilador grande. La parrilla, a la entrada y a la vista. Pedimos provoleta, entraña, bondiola, fritas... riquísimas! Todo ok. La \"carta\" (no tienen) de vinos sorprendió por tener DV Catena, así que lo pedí. El servicio es bueno, pese al gran movimiento que tiene el local, buena onda todos. Es para ir con amigos a morfar bien, con una pareja copada, olvidate de 1er cita. Precio/calidad INSUPERABLE, sigan así! Da para volver seguro."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "No me gusto nada, la carne no está mal como dicen pero el ambiente y el servicio regular hacen que no se disfrute. Pueden mejorar."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juandematei", 
      "text": "Como dicen muchos de los comentarios, un lugar para nada fashion pero con muy buena carne y atención muy amable. \r\nA FAVOR: Llegás, te sentás y en 10 minutos estás comiendo.\r\nEN CONTRA: No encontré nada, era lo que esperaba."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Una parrilla que focaliza en una sola cosa: la carne. El lugar no es lindo, la atención es casi básica, pero la carne que ofrecen es excelente. En calidad de materia prima, en punto de cocción y en cantidad. Todo con un precio más que accesible. Parrilla buena y a buen precio. Ideal para ir con amigos."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "santiagoarce", 
      "text": "Buena calidad en carnes y en las comidas en general. Un lugar que con el tiempo va a terminar siendo \"de culto\""
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La carne es muy buena. Los precios son sumamente convenientes. Tal vez deberían mejorar algunos detalles del salón."
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jesicarlak", 
      "text": "Me llevó mi pareja y me sorprendió agradablemente! El ambiente es cero glam, y la atención podría mejorar. Pero Don Niceto es de esos bodegones que vas a ir por la excelente calidad de la carne. La entraña me pareció exquisita, cocida en el punto justo, y los chinchulines, están entre los mejores que probé en mi vida! Espero volver a menudo!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Aguante don niceto!! Si venis con pretensiones esperando un ambiente impecable y un servicio exclusivo no es para vos. Es para los que nos gusta la simpleza de sentarse en la vereda a comer buena carne a precio accesible. No cambien!"
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mila84", 
      "text": "Lugar ideal para comer una buena parrillada a buen precio. La carne es exquisita. El unico punto en contra es la tardanza del mozo.  Lo recomiendo."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JBConsul", 
      "text": "Quedan pocas parrillas como estas por Palermo, sigan así!"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "sheine", 
      "text": "excelente carne, 1 morcilla, 1porc de chinchu, un bife de chorizo 1 entraña, dos ensaladas, gaseosa de litro y medio, ,135 pesos en total. Lugar lugubre, comida excelente. Vale la pena ir a comer rico y barato."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yoymeotroyo", 
      "text": "Es un excelente lugar, las pocas vueltas que hay para comer, la atencion es buenisima, nada de mozos chupamedias, si te sentas en la barra te comes todo con los ojos, sobre todo la montaña de provoletas que tenes adelante. Lo recomiendo para todo tipo ocaciones y la verdad que la cantidad de turistas que lo frecuentan ultimamente le da un tok increible. Pasar el plastico pegado con cinta que tiene como fachada es entrar en el universo de la carne."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sunshineagui", 
      "text": "Por fin agregaron esta GRAN parrilla acá, no podía entender como no estaba.\r\nEs una parrilla bien de barrio, la mejor de Palermo. La carne es excelente.\r\n\r\nNo tengo nada malo para decir, es simplemente genial"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maresia", 
      "text": "Qué buena parrilla! por fin buena carne y cocción perfecta a precios lógicos en Palermo!. El vino lo elegís desde la mesa señalando el que querés (están en un estante). Nada de escenografía:real parrilla de barrio (además te tratan bien...)."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Parrilla de barrio, sin pretenciones, para ir con amigos a comer un buen asado y tomar vino con soda. Muy buen precio, comes super bien por 35 pesos."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "banderin", 
      "text": "Me convencio uno de mis hijos que va siempre y afloje. El aspecto, mmmm, de barrio y modesto. El servicio, bueno en cuanto a la atencion pero sin glamour. La carne, espectacular, 10 pts los chinchus y el riñon, para mi 9 pts la entraña, para el, 10 ptos. Salio $ 45 por barba con el alcohol !!!\r\nRecomendacion  absoluta para aquel que esta pensando en comer una muy buena parrillada. Si buscas algo fashion, no vayas"
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cacaju", 
      "text": "es mi parrilla preferida, es muy buena, voy por lo menos 1 vez a la semana, son calidos en atencio, como estar en familia. y la carne de lo mejor que he probado en la ciudad"
    }
  ]
}