{
  "malos": [
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anamay", 
      "text": "El lugar está muy bien ambientado, pero las tablas son muy caras y los quesos no estaban curados. Una pena considerando que los quesos tandilenses son excelentes."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cerminar", 
      "text": "El puerto de frutos es un lugar muy agradable y un bar de picadas puede ser una exlente idea para complementar el paseo. El lugar es rustico y agradable, la atención no es mala. Pero las tablas son caras, es cierto que son abundantes, mas de lo que aparentan, pero los quesos son mediocres, poco curados y desabridos. Alguno de los fiambres son mejores. Y el pan no era rico. El post no andaba y tuvimos problemas para pagar. Una pena."
    }
  ], 
  "buenos": [
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Primera vez recomendado por los usuarios de Guía Oleo...Buena experiencia en general, aunque la atención dejó un poco que desear, conseguir la atención de la moza era toda una odisea..Ni bien llegamos la atención fué de primera, el problema comenzó a surgir a la luz cuando entraron a llegar más comensales, tipo 13:00 de un Domingo soleado, aunque un poco frío...Lo criticable también es la carta de vinos, apenas tres o cuatro marcas distintas. Los fiambres, excelentes!!!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Golosso", 
      "text": "Como resto  no lo conocí, pero las picadas muy buenas, por la calidad y variedad de sus quesos y fiambres, al igual que las cervezas. Es para volver"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diema", 
      "text": "Un lugar rustico lleno de recuerdos de otra épocas, diferenciadose de las exigencias de los restaurantes de hoy en día. Buenas picadas."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gisegaby", 
      "text": "Comimos una picada, muy rica y abundante. Detalle importante: NO TIENE BAÑO."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "muy rico y abundante!!!!"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chercla", 
      "text": "Hace 2 años festeje mi cumpleaños en Epoca - La mejor opcion que pude hacer.\r\nLa ambientacion es estupenda, las luces, la musica, la decoracion, la comida y el rio.  Maravilloso !!!!!\r\nSoberbia combinacion para pasar un momento unico!!!!\r\n\r\n Recomiendo el lugar para hacer un Festejo distinto !!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hosnam", 
      "text": "Muy buen lugar para disfrutar una picada con vista al río. Importante: Tienen munú para niños. Fuimos 4 adultos y un niño de 4 años y nos arreglamos bien con la tabla Tandilense, las formitas de pollo con fritas, 3 cervezas artesanales (la Bock: IMPRESIONANTE!!), una gaseosa, helado, Tarta de manzana y Flan. Todo $270. Razonable para el lugar, la comida y el servicio."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aspirineta", 
      "text": "El lugar está buenísimo, pero te tiene que gustar lo rústico. El servicio fue amable, y la picada excelente. Fui, volveré y lo voy a recomendar."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Ambientación agradable y original, la calidad de los fiambres es excelente!. Para recomendar."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabo3175", 
      "text": "Pedimos una picada tipo Tandil. Excelente. Parecia pequeña, pero era engañosa. Plato de madera chico pero 10 con de altura de variedad de quesos y fiembres riquisimos. Muy recomendable"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurakis", 
      "text": "Un ambiente rústico y campestre hacen de este lugar (y de su casa matriz en Tandil, que también conozco) una experiencia única. Los productos tanto fiambres como quesos y panes son de primera calidad. Ideal para picar con una hermosa vista al río. También hay cervezas y dulces artesanales y todo lo que tienen en exhibición se puede comprar para llevar. Una deuda pendiente: volver para probar la fondue. Un defecto: a la terraza la tendrían que remodelar, es un playón de concreto con sillas que desentona con el resto del lugar."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facundo020", 
      "text": "Excelente opción de la Zona Norte. La ambientación es excelente y es atendida por los dueños, lo que es muy valorable. Los quesos y fiambres son espcetaculares y no hay que irse sin probar la especialidad de la casa: una fondue de quesos riquísima. Seguro vuelvo."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frico1", 
      "text": "Muy buen puesto el lugar, comimos una tabla que tiene un poco de todo de los quesos y fiambres que traen de Tandil. Probamos la cerveza artensanal dorada y negra, muy recomendables"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "j_sarra", 
      "text": "Excelente alternativa en Zona Norte. Tiene un ambiente muy pintoresco y distinto a cualquier restaurant de la zona. La comida es excelente y el servicio, al haber pocas mesas, es muy personalizado. A nosotros nos atendió uno de los dueños y estuvo sobre los detalles."
    }
  ]
}