{
  "malos": [
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bundy", 
      "text": "Nunca me paso de ir a un lugar y que el mozo nos empiece a gritar. Fue una verguenza. La pelea se origino por cuantas cervezas entran en una jarra. Pedimos cinco chopps con tapa y nos trajo una jarra de la cual salieron cuatro chopps. Cuando se lo dijimos de buena forma empezo a gritarnos que no sabemos servir la cerveza que de paso estaba caliente. El pibe un impresentable. Despues nos trajo una jarra para compensar y nos dijo ahi tienen de mala forma. La gente se sentaba en la mesa y se iban porque no los atendia. Todo de mal gusto. Habiendo tantos bares no volvemos mas."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ailegnave", 
      "text": "El ambiente del lugar es acogedor e interesante, pero el servicio y la comida todo lo contrario. La carta es pretensiosa y no se obtiene lo esperado por el valor pagado, los meseros son muy desganados y desinformados y el DJ muy perezoso, deja los discos completos antes de cambialos. Lástima que un lugar con tanto potencial esté tan descuidado en tantos sentidos por sus dueños. Deberían aprender un poquito de sus vecinos de Bangalore que siempre está a reventar."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Primero quiero que quizá mi voto sea \"injusto\" ya que se trata de un Bar y nada más, y como lugar para ir a \"hacer face\" está más que bien. Por qué está en Guia Oleo? es otro cantar.\r\nLa comida es realmente patética y carísima, con tal de aclarar que a una tapa de empanada con queso le llaman \"Taco\". Toda la \"gastronomia\" del lugar es improvisada, realizada sin esmero, las porciones son escasas y excesivamente onerosas.\r\nEn cuanto a la \"cocktelería\", digamos que un gancia batido o un fernét no son considerados cocktails... esto es, los verdaderos cocktails (Ej. Margaritas) estan mal preparados."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "metatron", 
      "text": "Es un lugar muy lindo. Muy buena música. Pero la comida y el servicio es increiblemente malo, tanto los camareros como la barra. Me dió la impresión de que no tenian ganas de trabajar. La verdad que no volvería. Hay lugares mucho mejores por la zona."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guleton", 
      "text": "la atencion de las barras es de mal gusto, pienso que los empleados estan saturados, porque se escuchan los comentarios de confusion sobre el dinero en las dos barras y estan mal predispuestos para atender. \r\npd. no comi, pero para poder hacer el comentario el sistema me obligo a opinar sobre la comida."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Noeliamp", 
      "text": "El único comentario que quiero hacer es que la atención que dan en la barra es horrible, descortés y mal educada... En el Carnal el cliente nunca tiene la razón..."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fui de manera espontanea y sin reservas. No tuve problemas porque era temprano y la idea era tomar algo o hacer un poco de tiempo antes de un recital. No habia gente pero estaban todas las mesas reservadas... Supongo que se llena muchisimo y es algo a tener en cuenta. Nos sentamos en la barra que fue lo que mas me gusto del lugar. La misma esta muy bien organizada, iluminada y decorada... Esto genera un lindo clima y le da un \"toque\" extra al ambiente. A mi criterio, buena carta de tragos y bebidas. Tomamos una cerveza y un whisky, y en este sentido todo bien (precios dentro de todo correctos). Pedimos dos entradas que no tardaron mucho pero que prometian mas de lo que fue. Unos raviolitos chinos mal hechos (a mi gusto: el relleno era cualquier cosa y no parecian frescos) y unas albondiguitas de pan un tanto desabridas.... Obviamente no valian lo que nos costo en lo absoluto. El servicio lo vi distraido y desordenado... De hecho al momento de pagar la cuenta por suerte revisamos bien el ticket y vimos que nos estaban cobrando mal y de mas. Nos estaban facturando lo que habia consumido otra persona ademas de lo nuestro... Ojo con este tipo de cosas."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alex7878", 
      "text": "La comida realmente desastroza, sobre todo si se tienen en cuenta los precios, que son altos. La carne estaba muy pasada, la había pedido jugosa. Además tardaron casi un ahora en traer los platos principales. Pedimos un vino y nos trajeron otro. El mozo muy distraído, no tenía idea de los platos y se la pasaba charlando con otra moza. No vuelvo a comer."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Patético."
    }
  ], 
  "buenos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smithser1", 
      "text": "buena onda.! calidad y servicio excelente"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "outeiro", 
      "text": "Por algo es el capo de palermo desde hace 10 años,lejos el mejor ambiente,barra y musica de palermo."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nuriaroitman", 
      "text": "El lugar es muy lindo, muy tranqui (si vas a cenar, despues se llena). LA comida es muy rica. El precio no es para nada proporcional con la cantidad. La atencion es buena, \"basica\"."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Me encantó el ambiente, la música y la decoración del lugar. Iba con bajas expectativas por las críticas que leí pero nos tocó una buena moza, muy atenta y simpatica. Los tragos estaban bien y volvería a ir!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "outeiro", 
      "text": "por algo hace 10 años que es el clasico de palermo,se renueva permanentemente,la musica divina y sorprendente,aunque a veces se reitera,la comida sabrosa,la barra de antologia,deberian levantar el nivel de la atencion del salon,pero lo que se mantiene inalterable es el ambiente buenisimo y la atencion amable de la mayoria del personal."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SoleHor", 
      "text": "El lugar esta bien pero la atencion no. Muchos mozos que se juntan todos en la barra y no atienden a nadie. Los tragos comunes. Musica ok"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Lo que se destaca de Carnal es su ambientacion y la originalidad de sus tragos. Recomendable la terraza con calefaccion."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "En Carnal Bar lo que más destaca es el ambiente, sobre todo la terraza, muy linda y moderna. Sin embargo, el servicio de los mozos y barmans deja bastante que desear. En la mesa que teníamos reservada no había iluminación y a duras penas logramos que nos solucionen el problema. La camarera se pasó toda la noche tratando mal y recordando que no era su deber traernos la cerveza, que lo teníamos que hacer nosotros... La comida fue rica pero sin nada especial para destacar. Por último, el lugar se llena MUCHO arriba y eso hace que falte un poco el aire a pesar de ser abierto el espacio."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "El ambiente es muy particular y está bien logrado. Las camareras no se esmeran demasiado, pero zafan. Ahora bien, la bondiola de cerdo con puré de batatas con almendras es un espctáculo...delicioso!!! El volcán de chocolate, tan común en tantos restaurantes, les sale bien y se sirve a punto."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valito", 
      "text": "festeje mi cumpleaños en carnal, reserve una mesa en la terraza, y la atencion fue impecable!!! Tuvimos todo el tiempo alguien pendiente de nuestra mesa. Totalmente recomendable para pasar una noche increible al aire libre en un lugar divino!"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verotarzia", 
      "text": "Festejé mi cumpleaños en Carnal, con la idea de cenar y pasar un rato agradable con amigos. Tuvimos una mala experiencia con la atención: nos sentimos maltratados. Algunos de los problemas que tuvimos: la encargada que se negó injustificadamente a que celebremos con una torta, la inflexibilidad del menú, que no admitía pedir platos sutilmente distintos a los únicos cinco que figuran en la carta; y la prepotencia del personal de seguridad, que demoró hasta una hora y media el ingreso de los invitados. En definitiva, suficiente para no volver."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LUABR", 
      "text": "Solia ir siempre a carnal porque el lugar tenia mucha onda, tambien festeje mi cumple varias veces, pero con el tiempo perdio la buena atencion, el trato es malo y eso que deje siempre muy buenas propinas, la gente de seguridad de terror! los tragos son buenos y lo mejor del lugar es la gente que va. No festejaria mas un cumpleaños, solo pasaria a tomar algo, en fin, poco recomendable en estos tiempos."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "duncan", 
      "text": "A comer nunca fui, pero el ambiente y los tragos son muy buenos. Ideal para ir un Jueves. Lugar perfecto para conocer lindas mujeres."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "barbastronza", 
      "text": "Suelo ir los viernes, pero cuando puedo y el cuerpo resiste, prefiero ir los jueves. La onda de ese día, como en todo Buenos Aires, cambia por completo. Y en Carnal la música deja de ser reggae, para convertirse en la previa ineludible antes de club 69. Imperdible el mojito frozen."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maldonad", 
      "text": "El lugar tiene una barra muy completa y buen nivel de bartenders. La música es excelente. El ambiente es jóven e informal."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablopalermo", 
      "text": "Esta vez fuimos a comer. Excelente la comida, especialmente los tacos y el salmon. Los tragos como siempre de 10. Los precios totalmente razonables y la atencion del mozo efectiva... La terraza es ademas un plus del lugar. Totalmente recomendable para ir a cenar y luego quedarse a tomar algo."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "regiazul", 
      "text": "La comida estuvo muy buena, no sabía como era realmente y cumplió las expectativas. \r\nEl lugar tiene onda, hay que ir temprano para conseguir mesa o reservar porque se llena."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zangano", 
      "text": "Muy buena onda. Los viernes de reggae son un \"must be\"."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "balaperd", 
      "text": "Se come muy bien, tranquilo, reggae de fondo, la mejor barra y la atención muy buena. Después te podes quedar a escuchar música, tomar y conocer chic@s."
    }
  ]
}