{
  "malos": [
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fabita86", 
      "text": "Mi experiencia no fue buena. Desde la entrada notamos una total falta de atención, nadie nos recibía y nos guiaba posibles lugares para sentarnos. El mozo que nos atendió no estaba al tanto de los platos y no fue atento. A pedido mío, le encargué que la carne estuviese muy bien cocida, ya que estoy embarazada, y luego me la trajo, por lo contrario, muy jugosa. Por lo cual, no sólo debieron recalentarlo (ya quedando el plato contaminado) sino que comimos a destiempo con mi pareja."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amapola_rosso", 
      "text": "Fuimos  a cenar, pedimos locro, tardó mucho en llegar teniendo en cuenta que era el plato del día.. Luego pedimos un pollo relleno con panceta y salsa de ciruelas, para compartir; resultó ser una porción chica y encima el pollo estaba congelado en el medio.. nos lo recalentaron secando la salsa. En cuanto al sabor, dejó bastante que desear(ahorran en especies).. definitivamente no volvemos...."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Estimados no tengo mala opinion, voy una vez por semana, generalmente en la semana, y tiene menus con promos buenas. Yo estoy muy conforme!"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miracebey", 
      "text": "Fuimos con mi pareja a cenar y para tomar una mesa afuera ninguna persona del resto nos orientaba para respetar el orden de llegada. No demoramos mucho en ubicarnos. La atención fué buena pero algunos detalles molestaron. De entrada pedimos  rabas, y luego un pesacado en salsa de almendras y una ensalada para compartir. Mientras estabamos con la entrada nos dicen que ya no había el pescado que elegimos. La ensalada no vino nunca y debimos suspenderla. Y luego, en dos oportunidades nos quisieron retirar los platos antes de finalizar. nos cobraron mal."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Establecido sobre lo que era el viejo bar Alabama, y el bar Recuerdo, Pugliese ofrece un ambiente cálido, ordenado (similar a Gratto de Almagro), con platos simples pero bien hechos. De hecho somos habitués de este lugar (esta en la esquina de mi casa). La disposición de las mesas es correcta, están lo suficientemente alejadas unas de otras, casi siempre suena tango de música ambiente y los platos son de medianos a abundantes. Los mozos son serviciales, aunque el lugar no lo recomiendo para muchas personas, a lo sumo para 5 o 6 comensales por mesa. También es agradable para tomarse un café."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pjrp", 
      "text": "El menú del almuerzo de excelente calidad y a un precio mucho más que razonable incluyendo bebida y postre."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuri7a", 
      "text": "Fuimos a cenar por un cumpleaños sorpresa, eramos 13 comensales.  Nos atendió un camarero con mucha buena onda.  Nos ofreció un vino, el cual se lo pedimos y cuando quisimos pedirle mas ya no tenian.  Mi plato compartido con una amiga llegó justo para cuando todos habian terminado de cenar todo el resto y además comenzo a levantar los platos... me parece de muy mala educación.  No sólo eso sino que casi nos cobran cubiertos de más y el mismo camarero nos dijo una y otra vez q compensarían su error invitandonos con copas de champagne para brindar.  Le pedí por favor que nos traiga la torta (que con tanto amor habia comprado fuera de ahi) y me la trajo asi como la habia llevado, con bolsa y envoltorio... a vos te llevaron las copas de champagne?? yo las sigo esperando... un desastre y para nada recomendable..."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Esquina muy coqueta en Boedo, la carta ofrece de todo y las porciones son abundantes y sabrosas. Me gusto mucho, vuelvo."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una esquina tradicional en Boedo, donde se puede degustar una muy buena cocina, con una carta que ofrece variedades para todos los gustos y a excelentes precios. Platos sabrosos, abundantes y con una atención profesional y amable. Hay mesas en el salón y al aire libre,y tanto en unas como en otras se puede comer cómodamente. Me sorprendió, muy bueno!"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "smithwesson", 
      "text": "Ya había ido con amigos todos hombres y salimos muy satisfechos , volví a ir a la semana siguiente con mi señora , mi hija y el novio y a todos les encanto el lugar y la comida , encontré otro buen restaurante junto con Turuleca en boedo , vamos a volver seguido"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "El sabado 27/08/11 fuimos con mi familia a almorzar, a éste lugar recomendado por mí. Resulta ser que el Sr.Silvio, encargado en el día, maltrató a un mozo delante de todos y, cuando le sugirieron que se calmara para no dar un espectáculo a los que alli estábamos respondió \"que me importa que me estén mirando \" (sic). Estimado Sr.Guillermo, dueño de éste restaurante, le pido que elija mejor a su personal, porque los que solemos ir, no iremos más."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "Excelente. Muy buen lugar, muy buena atención, y platos exquicitos y abundantes. Un lugar para saborear con todos los sentidos. 100% recomendable."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clautela", 
      "text": "Muy buena atencion, me encanta el lugar es tranquilo, mesas separadas y calidez musica suave, comida muy sabrosa y la pizza es espectacular, muy recomendable"
    }
  ]
}