{
  "buenos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tectuktitlay", 
      "text": "Parrillada abundante. Las achuras eran buenas. Los puntos flojos fueron la carne (estaba cruda, no jugosa, cruda, y nadie la pidió jugosa) y el pan (de días anteriores recalentados). La atención de 10, siempre atentos a los nos faltaba."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lugar familiar, cómodo,  con mesas en el salón y  en la calle, donde se puede disfrutar de un buen momento. La parrilla es buena , pero hay un problema con el servicio; le dan demasiada prioridad al delivery, descuidando las mesas. De hecho estuvimos más de 40 minutos esperando al mozo que daba vueltas sin parar pero no nos tomaba el pedido ni de las bebidas. Por suerte, al vernos casi por irnos, otro mozo , Darío,  fue quien  mejoró nuestra opinión sobre la atención,  tomó el pedido y la comida vino rápidamente..La cocina saca rápido los platos, pero algunos mozos, se equivocan en sus tareas."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BOPO", 
      "text": "Eramos 4 personas, la parrillada para dos super abundante, comen 3 tranquilamente, el asado es a la leña. Las damas pedimos filet que viene con pure mixto y milanesa de pollo con ensalada (todo también para compartir, incluso lo ponen en la carta). El ambiente es un poco dejado, casi sin decoración,  pero la atención  es muy esmerada. No se cobra cubierto y para la espera viene panera abundante con dips como berenjenitas al escabeche y tipo salsa criolla con albahaca, ambas muy gustosas. Si no te importa el ambiente pero queres comer bien y barato date una vuelta, no te vas a arrepentir."
    }
  ]
}