{
  "malos": [
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Betoben", 
      "text": "Nos parecio un tanto caro!!!! la pizza estaba fria y el risotto pasado, parecio que lo tenian echo y lo calentaron, no fue una buena eleccion, tal vez porque habia mucha gente...bien el postre.\r\nlos platos volvieron casi intactos a la cocina y nadie se acerco para preguntar si habia pasado algo."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bomvivant2008", 
      "text": "Realmente me parecio un ROBO a mano armada que me cobraran casi $ 50 por 3 hojas de rucula y un pedazo de queso azul. Y no es que me moleste pagar por algo bueno, El cubierto y el agua tampoco desentonaban. Tendria que haberme levantado al ver los precios, lo admito, ese fue mi error."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vlcofano", 
      "text": "Fue lamentable, ya habia comido en otras ocasiones en este lugar y me fue muy bien con la comida, fresca y bien preparada. El sábado cn una reunión de amigos que celebramos dos cumpleaños, nadie salio conforme.\r\nPedí cordero y vino reseco, incomible con gusto y olor a \"chivo viejo\", los devolvíu y pedí pene a la arrabiata: Los penes duros no al dente, la salsa agria y sin gusto.\r\nDeben haber cambiado el Cheff y tiene mala calidad de productos.\r\nLamentable, para no ir mas aunque el lugar es muy simpático.\r\nVictor"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "oany", 
      "text": "la ensalada muy rica, lo q estaba incomible era la lasagna que tenia una salsa super agria lo mas viejo que tenian le pusieron y como si fuera poco terminé comiendo sola porque al cambiarme el plato tardaron media hora en traerlo, de TERRORRRRRRRRRR!!!\r\nel lugar es lindo buen ambiente pero no volveria me trataton muy mal."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Increíble la cantidad de restós cerrados los domingos así que terminamos en Primafila y con suerte. El lugar es lindo, la atención es buena y la comida es rica. No es barato pero la cara de los que piden ossobucco con polenta creo que lo vale."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "plegamina", 
      "text": "Buen lugar, lo unico que queda en el design. Fui dos veces, la primera comi el curry y la segunda el osobuco. Porciones abundantes y precios razonables. La atención y la ambientación muy buenas"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "una de las pocas opciones sobrevivientes en las terrazas del Design. el lugar es agradable, el servicio correcto y la comida me gustó mucho: pedí osobuco en reducción de malbec con caracú y polenta grillada, un plato súper abundante, muy sabroso y bien polentoso, ideal para invierno"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "Por ahi lei que es el unico resto que le queda al Bs.As. design y la verdad, es asi, calido lugar, bien atendido, precios logicos, digamos que es un lugar que va bien con el entorno, incluso destaco la carta especial que propusieron para el dia de los enamorados."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AgeValed", 
      "text": "Lindo lugar, un poco caro, pero rico nada extraordinario, aproximadamente 110 por persona contando (cubiertos, plato principal, postre y una bebida sin alcohol)!. El servicio normal, no es nada extraordinario. El ambiente es tranquilo y con música suave de fondo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Me pareció caro para lo que comimos.  solo  un plato de pastas,   una gaseosa y un café por 100 pesos cada uno, la comida es rica pero los precios som excesivos, la atención es buena sin más"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Excesivamente caro. La carta es interesante, pero muchos restaurantes de Bs. As. tienen menúes similares a precios más razonables. La pesca del día era corvina con verduras al vapor. Estaba muy rica y el plato era razonable, no para compartir. El precio de los postres promedia los $ 45. Un despropósito. Solamente había 3 mesas ocupadas con la nuestra. Era miércoles a la noche. No sé si los fines de semana atraerá público que concurre a Plaza Francia, pero con esos precios sólo para turistas lo veo bastante improbable."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chapin", 
      "text": "Me pareció excesivamente caro. Las pastas están en promerdio $55 el plato, carnes o pollo de $80 para arriba. El vino más económico salía $70 y los postres entre $40 y $50. La atención es buena y el ambiente regular. La comida es buena, pero no compensa los excesivos precios, incluso con el descuento de la Nación. Muchas otras opciones más recomendables para restaurantes del estilo."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oany", 
      "text": "un desastre si te sentas afuera sos casi invisible y eso q tienen un metre q x cierto es un horror, pésima atendiendo no lleva el control de quienes llegan y a quien darle la carta primero. La comida bien pero bastante inflada en precio pedi una lasagna y estaba agria, y luego cuando me trajeron el plato mi acompañante ya había terminado el suyo. Las meriendas estan bien muy ricas pero la atención es malísima, tardan en traer las cosas, tardan en verte tardan en traer la cuenta."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alesmo", 
      "text": "fui con mi novia anoche y nos parecio demasiado caro, ella pidio unos crepes con postre \"tres chocolates\" y yo unos ravioles y de postre, un volcan de chocolate, entre los dos pagamos $275 (sin pedirnos la entrada). La comida es muy buena pero no como para justificar el precio. La atencion fue cordial"
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tacazo", 
      "text": "La hambientación es buena, el servicio lo realiza personal muy joven, muy educados, pero con falta de profesionalidad. La comida muy buena, muy caro los vinos. una copa de vino pesos 25.-, un shop pesos 25, la botella mas barata pesos 75.- y de alli para arriba."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Restó enorme y muy lindo con comida muy buena y servicio atento pero no cargoso. Muy buenos tragos también. Precios promedio. Panera rica. Baños perfectos, como debería ser en todos lados. Terraza muy linda y salón también. Para volver."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Diferentes opciones de fumadores, no fumadores y terrazas. Muy buena la comida y apetecible panera. Muy linda ambientación. Precios razonebles por la calidad. Recomendable"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fredbr", 
      "text": "Sou brasileiro, há 5 anos que vou a Buenos Aires e sempro janto no Primafila, este ano porém, o serviço estava muito fraco e a ambientação necessitando de reaparos. Um pouco decadente. A comida, porém, continua ótima."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vadarkablar", 
      "text": "Hacia 2 años que no iba y me encontré con un restaurant en plena decadencia. Han bajado la calidad de la comida, la ambientacion y la atencion (mala). Lo unico que se mantiene alto son los precios. No pienso volver."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Littlejuli", 
      "text": "Muy rica la comida y muy buena atención. La ambientación está bonita, un poco caro los precios ya que gastamos aproximadamente $100 por persona sin tomar vino y compartiendo entrada y postre, pero la calidad de la comida es muy buena como así también la presentación de los platos. Volvería otra vez."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martiniaddict", 
      "text": "Es sabido que comer en este tipo de lugares es caro no siempre por la calidad de la comida y la excelencia en detalles. Prima Fila es uno de estos casos. Habitualmente acompaño mis comidas con vinos, pero aqui ninguno de la carta bajaba de los 50$. La comida estaba bien, pero excesivamente cara para lo que era. Comimos un par de ensaladas con atun blanco y salmon, que estaban ricas, idem los tragos. Los mozos le ponian onda, pero las mesas vecinas se la sacaban. Tipico lugar para figurar. Pagué la ambientación."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "todo muy bien es un resto bien organizado se nota que la cocina esta muy bien organizada.atencion atenta de los mozos.Buen menu el mediodia tambien por almuerzos de trabajo el ambiente es el ideal."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rudel88", 
      "text": "buena comida,buen lugar buen ambiente. recomendable"
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "Me sorprendio, hacia mucho que no ibamos. Todo muy bien!!!, tal vez caro el postre."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amaral", 
      "text": "Lo descubrimos hace mucho tiempo, cuando recién comenzaba, sigue siendo un lugar tranquilo con muy buena comida, las pastas espectaculares y los panes una delicia. vamos a volver"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Son varios los mediodias que almorzamos allí. Lugar bonito y amiente tranquilo. Quisimos probar el ceviche, muy distinto a la cocción peruana. Las ensaladas son riquísimas y abundantes para un mediodía liviano. la calidad de los productos es excelente siempre."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Este lugar mantiene un nivel parejo. Uno sabe lo que va a encontrar. Pastas buenas, las pizzas son muy buenas  y hay variedad de pastas y carnes. Fuimos varias veces en los ultimos años y mantiene un nivel muy bueno. El ambiente muy agradable. La carta de vinos es un poco exigua.Precios razonables, no es caro."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cynthiarenault", 
      "text": "El lugar es divino, grande, comodo. La comida super rica y la atencion muy esmerada. La verdad lo recomiendo si estan de paso por el Bs As Design. Hay un menu de mediodia que sale $55 e incluye entrada, plato principal y postre."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "El ambiente es excelente. Divina la terraza, cómoda. El brunch, incluyó bagels de salmón y un sandwich de lomo. Muy bien presentado, y con una buena calidad en los ingredientes. El servicio impecable, lo mismo que los baños. Uno se siente como en casa."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "El restaurante está muy bien puesto, cuenta con un servicio amable pero muy lento Estabamos en una mesa de 16 personas, algunos quedaron muy contentos, otros no tanto, Si se encuetra por el Buenos Aires Design Center o por el Centro Cultural Recoleta es una buena opción para alomorzar o cenar."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SABRY77", 
      "text": "un sabado al medio dia fuimos con mi novio, en primer lugar me trajeron comida y eso que nisiquiera habia visto la carta, se confundieon de mesa, pedimos ojo de bife y lomo a punto, las carnes chorreaba sangre, el pure de batata que acompaniaba la carne muy muy rico, pedimos una porcion mas que salia bastante, una porcion era tamanio una bocha de helado... atencion esmerada."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy buenas tanto la pizza como la ensalada de salmón con verdes, queso y frutas. Tanto el ambiente como el servicio, correctos. Buena opción por la relación calidad/precio."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente lugar para disfrutar de las terrazas del Design y del refresco de la brisa en las noches veraniegas de Recoleta. Muy buenas pastas y atención eficiente y cortés."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "facr", 
      "text": "Buena ambientacion, especialmente nos encanto la terraza. La comida se demoro algo, aunque se disculpa porque habia mucha gente ese dia. Los platos riquisimos, mis amigos se fueron encantados de haberlos invitado"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "FUIMOS POR LOS COMENTARIOS, REALMENTE EL LUGAR ES COMUN ,LA ATENCION ES CORDIAL ,LA COMIDA ES BUENA ,LA PANERA ES SIMPLE ,PEQUEÑA ,NADA DEL OTRO MUNDO (NORMAL) ,MUY POCA GENTE ,LA MAYORIA DE LAS MESAS NO TIENE MANTEL ,ALGO MUY IMPORTANTE PARA UN BUEN LUGAR ,NO TE SIRVEN NINGUNA COPA CUANDO TE RETIRAS ,ES RECOMENDABLE SI ESTAS POR LA ZONA"
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El ambiente es sumamente agradable , amplio tiene lugar para fumadores y otros  más privados para organizar una comida más íntima, los baños están muy bien pero el acceso es por una escalera y no se como manejan el tema con discapacitados,quien diseñó el lugar utilizó muy bien los espacios,la atención es cordial y eficiente, los platos salieron en tiempo y forma, la pieza de salmón acompañada con una guarnición de verduras era excelente y las pastas inmejorables todo acompañado por unas paneras variadas y riquísimas que reponían constantemente, al final invitan con una copa, un lugar realmente recomendable"
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "Las pastas son muy buenas, sobre todo las salsas. Recomiendo los fettucini del pacífico y los ñoquis con salsa de hongos. Los postres no son el fuerte del lugar pero son aceptables. El servicio es muy atento, la ambientación muy cálida. Los precios, por las nubes."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Muy bueno el salmon ahumado y el pollo al curry verde\r\nLa atencion tambien resulto buena y a pesar que el ambiente no es bastante ruidoso , creo que es una buena opcion si se esta en el Bs As Design.\r\nRecomendable"
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daci1536", 
      "text": "Una experiencia superior, no por la comida, que es muy buena, pero no excelente, ni por la atención, que por momentos es un poco distraída. \r\nPero es imperdible el pan multiproteico de la variada panera, el ceviche espectacular. Los platos principales (por esta y otras veces) no son una genialidad, pero son muy buenos. Invariablemente hay que pedirse de postre el volcán de chocolate. El lugar es realmente hermoso, muy cuidado y cálido."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Excelente mediodía para disfrutar en las terrazas. Comida muy bien servida con buena atención"
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "La comida es buena, aunque por el precio podría ser mejor."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "Es posible que comparado con mi anterior visita, hace dos años, haya decaído un poco la calidad de la comida, pero igual sigue siendo un restaurante agradable."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Impecable pizza de muzarella y hongos.\r\nDebe agregarse un toque de oliva sobre la misma. El sevicio adecuado, amable.\r\nEl ambiente muy bueno -por la tardecita- en la zona de la terraza."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Evy1982", 
      "text": "Fuimos tanto al mediodia como a la noche. El servicio excelente, de primer nivel, la comida buenisima, probe unos crepes riquisimos, y la panera es tentadora."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "exepor", 
      "text": "La comida bien, la terraza muy buena."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Una buena experiencia tuvimos con mi familia al ir a Prima Fila a despedir el año. \r\nLa comida es buena aunque considero que los precios son un poco excesivos para la misma; la \"tabla de fiambres\" que pedimos como entrada era de buena calidad y de ingredientes interesantes, pero, obviamente, la cantidad era \"moderada\". El lugar es \"cálido\", aunque podría ser un poco más distinguido en su ambientación, teniendo en cuenta su estilo y su ubicación; sin embargo es grato cenar o almorzar allí. Igualmente, a pesar de ser un lugar interesante y gastronómicamente respetable, personalmente no estoy seguro de que vuelva, pues conozco otras opciones similares que considero más \"aptas\" que Prima Fila."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tomeu", 
      "text": "Tardaron mucho y ha empeorado la calidad. Agradable."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "negrito1", 
      "text": "La comida bastante mediocre, el Risoto malo.\r\nUn punto a favor - te permiten dejar la propina con la tarjeta de credito."
    }, 
    {
      "date": "28 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "robertal", 
      "text": "El ceviche era con pescado secado en sal. ¿Eso es ceviche de donde?"
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Al principio supo ser mejor."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bulots", 
      "text": "Muy recomendable, los platos son deliciosos, con excelente presentación. La ambientación extrovertida es muy distinta de día que de noche. Por la mañana un bonito lugar para cenar con familia y/o amigos, caida la noche un excelente lugar para estar acompañado. La extensa carta de vinos acompaña al plato según las nesecidades del comensal. Muy recomendable."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Creo que es el único restaurante que queda en Bs As Design. La comida es muy buena platos abundantes pero no para compartir (buena panera y lemoncello al terminar la comida), atención correcta y ambiente tranquilo para poder conversar. Los precios son como en Pto Madero. Para recomendar"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tresillo", 
      "text": "Estuvo todo muy bueno, muy tranquilo(aclaración que fue miercoles)la comida muy muy rica, el servicio bien y la cuenta cara. Pero bueno, el plato para mi lo valió."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agusd2003", 
      "text": "Excelente lugar, muy buena atención y comida. Lástima que en la mesa de al lado había gente con un bebé que nos arruinó la cena, no entiendo como dejan que un nene perturbe así el ambiente logrado. El resto, 10 puntos."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josemartin2006", 
      "text": "Solo para indicar que esta promocionado como \"con juegos para chicos\", y es absolutamente falso. Solo trajeron unos cuadraditos de madera con colores que pusieron encima de la mesa y permitio mantenerlos entretenidos un rato. Pero carece de pelotero o sector especial para niños, como parece inferirse del anuncio. Por lo demas, todo muy bien."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabs", 
      "text": "One of the top five in BA. I found it in Guia Oleo and it was exactly what people here describe it. Great wine and food."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "El lugar es muy bonito, la atencion fue excelente y la comida muy buena, las ensaladas y las pastas, la panera con panes artesanales fue exquisita y una mencion especial al postre tres chocolates, una delicia. RECOMENDABLE"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Fuimos dos y comimos como naufragos: entrada de perlas de muzzarella, lasagna, ravioles y postre. Ademas, tomamos cuatro vinos. Con todo eso, total: $290.- Valio la pena. Hay que volver cada vez que se pueda."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patolandia", 
      "text": "El lugar es muy agradable, muy linda decoración, iluminación justa. La comida, exquisita. Los creps de espinaca son realmente deliciosos, se puede degustar la textura del pollo y los champignones q acompañan la verdura. El postre tmb estuvo muy bien, tarta cálida de manzana. Muy bueno!"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acachechi", 
      "text": "Muy agusto con las comidas, variadas, de excelente calidad, el servicio muy personal, pendientes de todos los detalles. Sólo al baño de mujeres le faltarían unos retoques pero son mínimos."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Romidix", 
      "text": "Ambiente no muy  distinguido ,se escucha el ruido de la cocina. La mejor vista lamentablemente esta en el sector de fumadores. La comida es lo mejor del lugar, ya que es exelente."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vpdeangelis", 
      "text": "La comida me pareció muy buena.\r\nLa atención podría ser mejor, no obstante no es mala.\r\nPodrían esmerarse mas con la panera y también podrían recibirte con una copa.\r\nSon detalles que por el lugar y el precio, deberían estar!!!\r\nEl ambiente no me gustó porque había olor a comida en el salón (la cocina no ventilaba bien)."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edy1", 
      "text": "Excelente todo, muy buen lugar, terraza hermosa,vuelvo otro medidia con sol,un poquito caro pero lo merece sin dudas"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colini", 
      "text": "El lugar es increible. Con esa inmensa terraza tan bien aprovechada. \r\nEl salmón affumicatto es uno de los mejores de B.A. Es un placer ir a comer ese plato. Los camareros son re atentos y el servicio impecable. Sigan brindándonos tan buenos momentos."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arqchachi", 
      "text": "era hoarario de cena y no habia nadie!!, la comida es muy buena, bien tana, los mozos no son acordes, muy jovenes parecen sin experiencia. el lugar me parecio muy impersonal y frio. con gran potencial desaprovechado, mucha luz mal iluminado, sin musica funcional, no comimos postre porque quisimos irnos. es una pena, solo la comida lo vale."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dada", 
      "text": "Excelente! Todo excelente desde la atención hasta la ambientación. Y lo mejor:la comida."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "El ambiente es muy bueno y la atención de buena calidad. Hay lugar para fumadores. La comida es excelente. Los precios son dificiles de digerir. \r\nCobran el servicio de cubierto $ 5,50 por persona."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agustin73", 
      "text": "Excelente la atención del personal, muy servicial; la comida es excelente y prestar atención a los pancitos que sirven antes de comenzar la comida, buenísimos !!!!!"
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Excelente en todos los aspectos. Brillante todos los platos degustados; me asombró la cantidad de mozos que había atendiendo y un detalle que en estos tiempos no se ve muy a menudo: nos repusieron tres veces la canasta de panes saborizados. Sin duda, un placer."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guidogui", 
      "text": "El risotto en su punto justo. Hace mucho que no comía un risotto así. El postre es algo superior. Lo recomiendo."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanno", 
      "text": "Felicito a los dueños de este restaurante, la comida es realmente excelente con todas las letras, sigan así.\r\nTal vez hay que mirar un poco más el servicio, pero no es malo."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Varels", 
      "text": "Pasamos una noche bárbara, nos sentamos en la terraza, todo estuvo excelente. Era nuestro aniversario de casados. Muy bueno. Muy recomendable."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Lugar muy lindo. La comida es excelente, pero es caro y los vinos además de muy remarcados, están muy mal servidos."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Si sólo bajaran un poco el precio, sería un lugar soñado. \r\nMuy buena comida italiana, risotos y pescados. \r\nLa carta no es muy variada pero le cambian algunos platos cada tanto. Los vinos son algo caros. El ambiente es muy bueno y hay mucho lugar entre las mesas (a excepción de las mesas contra la ventana). \r\nMuy recomendable."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chani", 
      "text": "Muy buena cocina italiana. Excelente atención y un muy lindo lugar. Recomendable."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dada", 
      "text": "Excelente. De los mejores lugares que hay. Tanto la comida, la decoración, la comodidad y la atención son de primera. Quizás un poco escasos los platos. Te dejan con las ganas de volver a seguir comiendo y disfrutar de las distintas ambientaciones que tiene."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Todo súper rico y muy lindo ambientado. Muy recomendable."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IAM", 
      "text": "La comida excelente, pero la atención muy poco profesional."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pandereta", 
      "text": "Los platos muy ricos, pero la atención malísima. Es muy agradable almorzar en la terraza un día lindo, pero cuando a uno no lo atienden bien, no es lo mismo."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "friveros", 
      "text": "Muy buen lugar, la comida excelente. Lástima que la maitre te atienda con mala cara."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinonline", 
      "text": "La comida es exquisita y abundante. Comer en verano en las terrazas del design, lo mejor."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frizero", 
      "text": "Excelente. Soy brasileño y fui a Prima Fila por indicación de un amigo. Muy barato, comida deliciosa y servicio excelente."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "infoplie", 
      "text": "Muy lindo el lugar, excelente comida italiana, recomendable las pastas y las entradas."
    }, 
    {
      "date": "24 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sitof200", 
      "text": "Sólo una cosa... me encantó."
    }
  ]
}