{
  "malos": [
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "beasolchaga", 
      "text": "Muy mala la atencion y nos fuimos sin esperar que llegaran los platos. Increible"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "Fuimos a tomar el té, la atención desastrosa, la camarera tardó media hora en traer un té y cuando al fin lo hizo... Trajo sólo el agua, sin el saquito!!! Pero lo peor fue la torta de coco, tenía gusto a jabón de coco!!! (no es chiste) Le reclamamos a la camarera y tardó otra media hora en reponerla. Finalmente nos confesó que ya sabían lo del gusto a jabón, pero que no iban a hacer nada al respecto!!!"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solxy", 
      "text": "Amo ir a este restaurante en esas noches de fin de semana (Sabado) en donde queres charlar mientras cenas algo muy rico y no queres que nadie te moleste, el ambiente e tranquilo y agradable. Los platos y picadas gozan de gran calidad y gusto. La carta de vinos no es muy extensa, eso podria mejorar."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aires_", 
      "text": "Fui hoy a merendar y pedimos una merienda para 2 (todo o nada) muy completa, muy rica y abundante!! ($90) una porcion de torta, un cuadrado (ambos a eleccion), tostadas, tostados, dos infusiones y dos jugos de naranja. Muy recomendable!!"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Muy lindo y distendido. La camarera un poco antipática pero eficiente. Recomendables los rolls de espinaca, salmón y brie. Ricas tartas y ensaladas. Muy logrado el cheese cake con frutos rojos no tanto el pie de maracuyá. Ideal para un almuerzo liviano."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flopib", 
      "text": "Es todo muy rico, lo único que tendrían que trabajar mas en su servicio."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Había ido a la sucursal que está en Laprida y realmente me había gustado, así que decidí conocer otra sucursal.\r\nEl lugar no llega a tener calidez y no tiene un gran punto fuerte como lo es el patio en la otra sucursal. Para merendar pedí una porción de torta \"Morena\" muy rica, pero me sorprendió que el capuccino era más chico que en la otra sucursal, y eso que fui hace menos de un mes. Según la moza, en todas las sucursales es del mismo tamaño.\r\nLo deficiente fue la atención de la moza que no estaba atenta a los pedidos, y que no paraba de masticar chicle con la boca abierta."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvi-dominguez", 
      "text": "La semana pasada fui con mi marido a cenar a Como en Casa Quintana, la verdad una experiencia única. El lugar muy cálido, la atención de los chicos también. Comimos muy rico, mi marido se pidió un roll de salmón espectacular. Lo super recomiendo"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tdavison", 
      "text": "Fui por los comentarios de la guia, pero nos atendieron mal y desprejuiciadamente. El sandwich no estaba mal, pero tuvimos que pararnos para que nos atendieran y es muy desagradable ver como charlan entre ellos casi escondidos en lugar de prestar atencion a que uno los quiere llamar y no lo consigue."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ce82", 
      "text": "riquísimos los sandwiches, sobre todo el de palta. muy ricas también las ensaladas. la atención de mala a pésima, mozos que se hacen los distraídos, que tardan, desganados (excepto una moza rubia que atiende super bien). algo que me molestó muchísimo es que en la cheesecake te cobran aparte los frutos rojos, una ridiculez. es como que te cobren el merengue aparte si pedís lemmon pie. pero bueno, sigo volviendo por los sandwiches, recomiendo ir al mediodia o tardecita, evitar el lugar cuando hay mucha gente, acústica mala."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clarasemi", 
      "text": "Fui a tomar el desayuno por recomendación de mi hija que fue con amigas. Me encantó que el café lo acompañen con un pedacito de torta. Ideal para desayuno o te, o un brunch o high tea."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Muy buena opción para la hora del té, si bien el ambiente es bastante ruidoso y la atención no es ni esmerada ni mala y los precios no son lo más amistoso, sino más bien acordes a la zona, los productos que ofrecen son muy buenos. La porción de cheesekace es enorme,para compartir, muy muy buena. El licuado de naranja y maracuyá totalmente recomendable. Tienen una buena limonada y muy buena patisserie. De nuevo, los precios son un poco elevados, pero vale la pena!"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "markossss", 
      "text": "La atencion fue muy buena .Los platos salieron a tiempo teninedo en cuenta que el lugar estaba lleno.\r\nDe postre nos recomendaron una mousse de chocolate blanco con frutos del bosque, realmente buenisima !!\r\nFaltaria un patio como el de la sucursal de la calle Riobamba."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mzkm", 
      "text": "Muy buena atencion, las ensaladas son de lo mejor !! Exelente ubicacion y buen precio"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "La Nuit", 
      "text": "Ideal para desayunar y merendar fines de semana. Muy tranquilo.\r\nGran variedad de postres.\r\nTodo muy rico!"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Un Rest. que faltaba en Barrio Norte. Muy buena comida y postre a buen precio ya que esta abierto todo el dia. No parece que pertenece a una cadena. Durante el dia es además un lugar de encuentro. Vinos a muy buen precio."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markossss", 
      "text": "Fui almorzar porque trabajo cerca, el lugar es un poco ruidoso, nos atendieron rapido y la moza mas alla que se olvidó el hielo que le pedi, (se puede entender porque habia mucha gente)  era muy simpatica y nos recomendo unas ricas tortas para el postre____me parecio cara la bebida."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fpoint", 
      "text": "Lindo lugar, los chicos siempre nos atienden muy bien y la comida es correcta, pero lo mejor es lo dulce y el cafe !! . Esta bueno para ir a la tarde."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berni_siutti", 
      "text": "muy buen lugar, las mozas muy atentas y la comida muy buena, las tortas son increibles!! muy recomendable!!"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rook", 
      "text": "Las tortas son buenisimas, la atencion tambien, las moza que nos atendio muy atenta. Pedimos pastas caseras, muy ricas, pero le faltaba un poco de fuerza a la salsa. El ambiente es agradable."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cecil10", 
      "text": "Una linda esquina ! Fui el viernes al mediodia. Pedimos pizzas y ensaladas, buenas combinaciones de ingredientes, las porciones abundantes y bien presentadas. La moza nos recomendo que probemos algo dulce, le hicimos caso y lo bien que hicimos. Exelente las tortas y el cafe. Nos atendieron muy bien, lastima que el lugar en un poco chico y ruidoso cuando hay mucha gente. Seguire yendo !"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mzkm", 
      "text": "Ya habia ido almorzar y esta vez fui por la tarde.\r\nEl cafe exelente,  Las tortas ( hay muchas variedades) muy buenas. Tambien pedimos unos sandwich (recomiendo el de salmon y queso brie en pan casero ) La atencion fue correcta, no atendio una moza jovencita, muy simpatica,  Los precios acordes a la zona, fuimos con la idea de gastar mas pero algunas promociones de Te son para compartir. La proxima vez  voy a cenar."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mjause", 
      "text": "Fui el fin de semana a tomar el Te, el lugar estaba lleno, nos ubicaron rapido y nos explicaron que habia un poco de demora que finalmente no llego a los 5 min. de espera. La moza se tomo el trabajo de explicarnos que tenia cada torta, muy amable y despierta. El producto es de lo mejor. Recomiendo la limonada con menta.\r\nMe encanto, voy a volver."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yoniss", 
      "text": "Me lo recomendaron, fui almorzar con gente del trabajo, pedimos ensaladas, pastas y sandwich de todo un poco, nos atendieron muy muy bien, el lugar estaba bastante lleno, igualmente no se les paso nada. Un gran detalle es nos cobraron todo por separado y en ningun momento se molestaron por haberles pedido mas de un ticket, en otros lados eso ya genera un problema."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pily33", 
      "text": "Exelente el lugar, muy recomendable, el ambiente, la comida y los chicos nos hicieron sentir realmente \"como en casa\".\r\nTodo muy organizado y preparado para pasar una exelente velada.\r\nSigan así.\r\nMuchas Felicitaciones!"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fpoint", 
      "text": "Es la tercera vez que voy y voy a seguir yendo. Muchas cosas ricas, ayer fui a tomar solo un cafe y me termine llevando una torta grande !!, los chicos tienen la mejor onda, super educados y me recomendaron una torta exelente !! tambien esta bueno para ir almorzar..."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rook", 
      "text": "Me gusto ! buenas ensaladas y sandwich, las tortas espectaculares.\r\nNos atendieron rapido y el pedido llego en tiempo y forma, las chicas muy atentas ! bien los precios."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nechyrn", 
      "text": "Me queda en la esquina de casa. Voy todo el tiempo! a tomar el té, almorzar, etc. Recomiento el roll de salmón y de postre cuadrado de chocotorta, es lo más! Fui con mis viejos, mi marido y con amigas. Los mozos muy atentos."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauralegui", 
      "text": "Cuadrado de chocotorta!!!!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raw", 
      "text": "No lo conocia y la verdad que me encanto el lugar, comimos muy bien, la carta simple, fuimos a lo seguro y pedimos pastas caseras ( exelentes ) y unas brusquetas de entrada. Lo mejor la atencion ! , se me cayo un sobre abajo de un sillon y el encargado  no solo se preocupo y me ayudo a buscarlo sino que desarmo el sillon y encontro lo que se me habia caido, un lujo !"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caro_arqui", 
      "text": "Fui almorzar en la semana y me tuve que ir porque el lugar estaba lleno, volvi el sabado. Muy amablemente me reservaron una mesa ya que iva con 4 amigas. Tomamos unos licuados y los acompañamos con unas ensaladas muy buenas. Nos atendieron barbaro !! volveremos."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cecil10", 
      "text": "Fui almorzar con unas amigas. Pedimos pastas y unas brusquetas de entrada que estaban increibles !!\r\nLos chicos que atienden son unos divinos, muy atentos.\r\nRecomendable."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauralegui", 
      "text": "Riquisimo todo! Sobretodo los postres."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastiansanjuan", 
      "text": "muy"
    }
  ]
}