{
  "malos": [
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "Pedimos dos platos: una de las sugerencias del día, fetuchines con pulpo y calamar ($30) y tira de asado ($30). El plato de fetuchines vino tivio, no encontré ni rastros de pulpo y sólo 4 aros de calamar. La tira de asado estaba tierna pero también estaba fría (tuvimos que pedir que la calentaran; cuando la trajeron de nuevo estaba sobre cocinada). Cobran para inflar la cuenta $5 el cubierto, por nada. Los mozos correctos pese la hora (madrugada de domingo). Lo único rescatable fue el almendrado. Demasiado poco para recomendar el lugar."
    }
  ], 
  "buenos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "J_R_", 
      "text": "Fuimos al mediodía por almuerzo: correcta atención, amplio y lindo el lugar.\r\nMesa fría para la entrada con opciones de fiambres, conservas y quesos. Un detalle: te sirven el plato, para que la gente no desacomode y para que (supongo) no se contamine la mesa fría que está a la vista. Un buen detalle, aunque te inhibe de llenarte el plato de jamón crudo y olivas (aunque se permite).\r\nPedí un ojo de bife como menú del día. La verdad que no me preguntaron cómo lo quería (ojota), pero vino a punto y realmente tierno.\r\nLas porciones no son muy grandes, adecuadas para un almuerzo de trabajo nomás."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pbuceta", 
      "text": "Fui bastantes veces a almorzar durante los últimos meses pero creo que no voy a ir más. El lugar es muy variable tanto en la comida como en el ambiente. Los platos del día en general son buenos y llegue a comer una trucha al roquefort bastante buena pero otros días la cocina está bastante floja. Lo mismo con el servicio, hay algunos mozos que son muy buenos pero parece que a veces les falta personal y están totalmente sobrepasados. Es una lotería."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macro55", 
      "text": "fuimos con mi novia porque ella tenia una invitacion de cortesia, el lugar excelente, la atencion de los mozos muy cordial. fuimos al mediodia y nos enamoramos del ambiente. la comida es muy buena, parecera escasa pero es llenadora. los precios son acordes a lo que brindan. el promedio de precios es de $50/70 por persona pero vale la pena ir aunque sea 1 vez. nosotros volveremos!"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dimari", 
      "text": "Fuimos al mediodia a una comida de la empresa y demas esta el comentario del lugar,exelente! todo muy bueno:el servicio,la comida y la tranquilidad del lugar."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Uno de esos lugares míticos de la Buenos Aires tanguera. La provoleta chiquín, simplemente increible!!!! No solo por el queso que es excelente sino por el crocante de panceta y cebolla que va por arriba. Fue acompañada de una soberbia entraña con papas españolas."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Está muy bien, sobre todo teniendo en cuenta la escacés de alternativas en esa zona. Me pareció muy correcto y repetiré la visita de estar en esa área."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "eriz", 
      "text": "El servicio me pareció excelente. \r\nEl plato principal (pasta) que me habían recomendado lo dejé, parecía comida del día anterior, me sorprendió. \r\nA otra persona le trajeron la carne literalmente cruda."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jiujitsu", 
      "text": "Ambiente bueno, comida clásica de muy buena calidad sin estridencias, ambiente no muy ruidoso, ideal para ir a charlar."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Muy buena opción. Los platos están muy bien presentados aunque no son abundantes. Imperdible la cava."
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Con un excelente espectáculo de Tango y Folclore la comida sale en su justo punto, el valor del cubierto incluye entrada, plato principal, postre, café y bebida a discreción."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anzorina", 
      "text": "Pasamos una noche hermosa tanto por el excelente show de tango y danza como asi por su exquisita comida fresquisima y de un gusto y calidad inigualable."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Realmente disfrutamos la velada.\r\nComida muy buena (no muchas opciones pero variadas y todas las que probamos exquisitas)lugar espectacular (data de 1900) servicio esmerado y un show de lo mejor que yo he visto en restaurantes\r\nPara volver y recomendar (claro no es una opcion barata)"
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pochi", 
      "text": "El lugar es bellísimo y la comida excelente. \r\nSoy bailarina y conozco de tango-danza, me atrevo a decir que el show es fantástico."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puvic", 
      "text": "Excelente lugar, deliciosa comida y muy buen ambiente. \r\nDigna de destacarse la atención de los mozos y el magnífico show. \r\nHacía mucho que no se conjugaban en un mismo lugar todos estos factores."
    }, 
    {
      "date": "11 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudio.", 
      "text": "Los platos están exquisitamente preparados y muy bien presentados."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Este lugar supo ser parte de mi infancia cuando lo regenteaba Luis Zonda. Hoy veo que no perdió el espíritu de belle epoque que le dio origen. Muy recomendable."
    }
  ]
}