{
  "malos": [
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "candyescuti", 
      "text": "Nunca trajeron lo que pedimos. Me pareció mala la comida."
    }
  ], 
  "buenos": [
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "Comimos feijoada y estaba buena. El precio me pareció excesivo. La atención fue buena."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emilioh", 
      "text": "Por estar cerrado otro restó, llegué a Cipriana.\r\nLa atención, el servicio y el ambiente estuvieron bien.  \r\nLa entrada (pan con pedacitos de queso y tomate) tuvo gusto a poco. La entraña estaba rica pero también algo escasa.\r\nOtros lugares, por el mismo precio incluyen el postre.\r\nEn resumen, nada de que quejarme pero tampoco nada que me de ganas de regresar."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gegen18", 
      "text": "Es un lugar que frecuento bastante, me gusta la combinación de venta de arte, con comida Argentina y brasilera."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moonday", 
      "text": "La atención ausente, la comida buena pero le faltaban ganas. El lugar muy lindo, pero parece que no tenían muchas ganas de estar abierto un domingo."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barm", 
      "text": "Ambiente muy austero, quizas demasiado. Las pastas y las mollejas al champagne son muy buenas. \r\nLas carnes y los postres bien, pero nada del otro mundo. \r\nPrecio razonable."
    }, 
    {
      "date": "3 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gegen18", 
      "text": "Me encantaron los panes artesanales con los que me recibieron. Los platos eran abundantes y apetitosos a la vista. La música inmejorable!"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adricosta", 
      "text": "Sin lugar a dudas el mejor lugar de comida brasilera."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seba26", 
      "text": "La entrada (camembert rebozado) y el principal (mollejas al champagne) estaban excelentes, muy bien elaborados y muy sabrosos. Es una lástima que con los postres éste esmero decaiga un poco.\r\nEn cuanto al servicio, el mozo que nos atendió estuvo muy bien."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danisoho", 
      "text": "El lugar es súper agradable. La cocina es brillante. Mi plato estuvo sabrosísimo y abundante; el postre fue irreprochable: una panacota deliciosa. El servicio fue atento y con inmejorable disposición hacia el cliente.\r\nAltamente recomendable."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorelay", 
      "text": "Llegamos de casualidad, no conocíamos el lugar y la pasamos realmente bien. Volveremos a probar la comida brasilera."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jalo", 
      "text": "Un lugar como pocos, esos sorrentinos me recordaron a mi ultimo viaje por europa son inmejorables. Un restaurante para recomendar ampliamente."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "Muy buen desayuno. Ultimamente veo que los desayunos de Palermo están cada vez peor. Sin embargo, este lugar sirve productos de calidad a un precio acorde.\r\nVayan."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxpain", 
      "text": "Me pareció un lugar agradable con una cocina sobresaliente."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zap_m", 
      "text": "Muy buen lugar,la cocina una locura! todo muy rico. Lo que si noté es que hay que ir con reserva ,casi nos quedamos afuera. La atención muy rapida pero a medida que se llena hay falta de personal. Recomendable entre las 8-10pm"
    }, 
    {
      "date": "1 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sol22_14", 
      "text": "La verdad que es un local que frecuento habitualmente. \r\nLa comida, tanto sea las pastas como las carnes me parecen excelentes, ni hablar de los deliciosos postres."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferparad", 
      "text": "La verdad, da gusto comer ahi, lo recomiendo por sus cualidades y sus ganas de destacarse. \r\nLos felicito por intermedio de la Guia y espero que sigan remándola para posicionarse como uno de los restaurantes mas importantes de Palermo Soho. \r\nLo importante es que me fui feliz y satisfecho las muchas veces que comí allá, lo recomiendo de corazón."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cufrefed", 
      "text": "He almorzado una trilogía de carnes asadas a la leña espectacular. Realmente es un plato para recomendar y compartir. Vino acompañado de unos aliños exquisitos y unas verduras asadas deliciosas. \r\nMe fui muy conforme, nunca pensé que en un lugar con arte podría disfrutar semejante asado. Un aplauso para el parrillero. \r\nLo que les aconsejaría a mi gusto es que utilicen copas de cristal o símil, el vino se disfruta más."
    }, 
    {
      "date": "5 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "Muy buena atención en las mesas, excelente nivel de la comida. El lugar brinda shows de música brasilera muy relajante por la noche."
    }
  ]
}