{
  "malos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sari", 
      "text": "Menú ejecutivo escaso y muy mal preparado, no iré más !!!!"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "garota", 
      "text": "Mesa desnivelada,Ambiente ruidoso.Mozos apresurados. Salpicón que no era tal.Bife pedido bien cocido llegó crudo.Faltó plato de pan y mesa auxiliar.Entre el ler.y 2o.plato el mozo levantó la mesa y ofreció postre.\r\nMuy mal servicio."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sonicata1", 
      "text": "Ayer fuimos a cenar a este restaurant con unos amigos y el menú de los muy malo.\r\nEl osobuco no se podía comer de lo salado que estaba, aparte de ser un plato muy poco elaborado, la suprema parecia de codorniz de lo chiquita que era acompañada de zanahoria rallada sin nada, canelones con una salsa que lo pueden comer en cualquier restaurant mas barato y los postres no valian la pena ninguno.\r\nUna decepción total"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miluluna", 
      "text": "cene en dos oportunidades, por la cercanía  a los teatros, y ambas no fueron buenas, la atención es terriblemente lenta y distraída, lo que sale de la parrilla es lo mas recomendable menos la de pescados y mariscos, muy seca incomible, lo precios muy altos, lo mejor la panera y la carta de vinos"
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "cristian10", 
      "text": "Tontamente fui a este restaurante siguiendo las recomendaciones claramente exageradas de una revista muy conocida sin leer previamente los comentarios de esta guia. \r\nhe calificado la comida como mala porque llega fria (por no decir helada) a la mesa; y eso destruye cualquier buena intención en el menú.\r\nel lugar es fantástico y el servicio un poco lento pero muy bueno."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maurorasta", 
      "text": "El lugar es muy bonito, la atencion es correcta y esmerada (habia pocas mesas) pero la carne de la parrilla dejaba mucho que desear."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Wolfee", 
      "text": "El lugar es bueno, lamentablemente el servicio deja mucho que desear, llegamos a las 22:15 y nuestro primer plato o sea la Entrada la recibimos a las 22:50 casi una hora después. No había mucha gente habría solamente 4 mesas ocupadas. La ensalada estaba bien  pero los otros platos eran malos. La pasta con Frutos de Mar era con Mejillones y Calamar y nada más y la salsa había sido recalentada mucho tiempo se le sentía en el gusto. El Pacu tengo mis serias dudas si realmente era Pacu u otro pescado, he comido Pacu y es diferente a lo que probé. El Pacu es pescado de Río y es compacto y sabroso."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zabala", 
      "text": "El sitio da para más. El ambiente se siente decadente más que distinguido, el servicio normal aunque poco profesional, la comida pobre: riñon crudo, salmón seco, osobuco duro."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chapa56", 
      "text": "Una decepciòn, fuìmos con  mi señora entusiasmados por algunos comentarios de òleo, y la verdad fuera del ambiente, muyyy bueno, el resto olvidable. mi señora pidiò una porciòn de tarta que resultò minùscula (està bien las porciones de cocina de autor, pero exageraciones, abstenerse) y luego arroz con hongos, que trajeron frìo y bastante desabrido. yo pedì pastel de carne el cuàl devolvì por crudo, sin exagerar, y me tardò 45 ms. en volver. las mozas desatentas y sin profesiòn para el servicio. no volveremos."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malenchus", 
      "text": "La verdad que este restaurante fue una gran desilusion, pense que realemente iba a comer mucho mejor, pero no, los ravioles eran muy fuerte, no tenian gusto a centolla sino mas bien a calamar y tampoco me gusto la salsa de azafran para nada...el postre estubo bien, pero realemente no volveria, sobre todo por la relacion calidad precio!"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "london", 
      "text": "muy deficiente  la  atención,  espera  muy  larga  y  platos frios,\r\nuna lastima"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "romar", 
      "text": "Si bien el edificio destila historia, dado que las paredes tienen 4 metros de altura y estan revestidas en roble oscuro, la araña (espectacular)debiera estar con sus luces encendidas sino todo es muy lugubre. Como experiencia gastronómica me defraudó. El menú es cortísimo, la presentación de los platos regular a mala. Como ejemplo una pareja que estaba con nosotro pidió las costillas de cordero Villeroy y por toda guarnición vinieron algunas arvejas. No justifica para nada los precios que se cobran y que no coinciden con los que marca esta Guía. NO VOLVEREMOS"
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laubemoyano", 
      "text": "Un lugar historico y ademas un ambiente agradable, buena atenciòn y buena comida\r\nExcelente para compartir con amigos"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elsibarito", 
      "text": "Llegamos sin reserva.El lugar es muy lindo. la comida estuvo muy bien. Lo mas impactante es lo agradable que es el ambiente. Da gusto comer en un salón tan agradable. Muy rica la panera! Volveremos."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chichepe", 
      "text": "Bien nada especial ,esperaba mas"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aspasia", 
      "text": "Lugar divino, sobre todo el patio exterior y piso superior. Cochinillo soberbio, empanadas mediocres(masa sin sal, medio crudas, relleno insulso), postre de frutos rojos muy rico. Buenos panes caseros pero les falta sal. La presentación inicial de tostaditas con salsa insulsa se podría obviar.  Los mozos no son profesionales, pero volvería. Lugar muy recomendable."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Excelentes el matambrito de cerdo, tiernísimo y sabroso, y los sorrentinos de hongos. Decepcionante la degustación de quesos y dulces, escasa y sin sabores dignos de mención. Demasiado oscuro el lugar de la mesa en el patio. El servicio algo despistado. Precios razonables. Habrá que volver para probar el cochinillo y conocer el salón del primer píso."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "namafra", 
      "text": "Un lugar para regresar al pasado,destacable su primer piso, un salon muy señorial con musica suave es acompañado por una gran araña central con mesas justamente distanciadas; en cuanto a la carta su ensalada de girgolas, el salmon grillado y la copa de frutos del bosque como postre se destacan, la carta de vinos no es muy  variada pero justa, el tiempo de espera de los platos es acorde con lo pedido y los precios acordes con el servicio, muy recomendable,gracias."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablo Zanjero", 
      "text": "Hoy fuimos al mediodia, y como siempre es impresionante.Recomiendo las vinagretas y las achuras. Estaban espectaculares!!!!! tomamos unos negronis y cervezas...$180 por pera....."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "Muy mala atención, servicio deficiente en todos los aspectos. No se condice con el buen nivel de la gastronomía y la excelente carta de vinos.\r\nDeberían aplicar el mismo nivel de gestión de la cocina a la atención del personal del salón"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "como bien el nombre lo dice, tradicional, de epoca, antiquisimo club social,\r\nideal reuniones, charlas tranquilas, pinturas clasicas, estilo casa roca,\r\ncarta muy bien armada, platos deliciosos, desde las pastas hasta lel cochinillo.\r\nla mejor parte es que el negrito pago, buen servicio, ambiente conservador.\r\nbuena propuesta de postres y precio de acuerdo a la propuesta. recomiendo\r\nconocerlo teniendo las expectativas antes mencionadas."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Muy buen lugar, la atencion solo es aceptable, el cochinillo que comimos entre 4 con papas y batatas excelente, las empanadas de carne no son para destacar.-"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "visg", 
      "text": "El"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Buena calidad de comida bien preparada. buena atención"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sabalero", 
      "text": "Buena experiencia. Sábado a la noche. Bien los platos (solomillo a la riojana y pollo con papas rosti). Muy bueno el flan y la panera es excelente. Agradable el ambiente."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estilar", 
      "text": "Bien cómo siempre. la costilla es un must. el resto todo parejo, servicio, ambiente precios. es difícil hicer disconforme. la panera es un grato atentado"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sefeca", 
      "text": "Cenamos muy tarde, luego del teatro, elegimos la parte de abajo del resto que es parrilla. Por la hora poca gente, la comida fue excelente, la atencion deja que desear. Pero no tienen apuro, nos fuimos cerca de las 3 de la mañana. Floja la atencion, debe mejorar. Volvere"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mfrei", 
      "text": "Lugar agredable, comodo para ir cuando uno va al teatro en av corrientes.\r\nExcelente la entrada \"parrillada de hongos\", el resto de la comida, normal."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Natalia2506", 
      "text": "Fui arriba y las mesas están un poco juntas y le faltan toques de calidad (si tenemos en cuenta los precios).  Pero es una casona preciosa.  Después fui al patio y es muchísimo más lindo.  Comí pescado, error garrafal.  El cochinillo de la mesa de al lado tenía muy buena pinta.  Voy a volver pero voy a cambiar todas mis decisiones!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maguidondo", 
      "text": "El lugar es muy lido, edificio hstorico y el patio una maravilla. Pedime el cordero que estaba bien, pero con poco gusto. Era la ultima porcion porque llegamos cerca de la 1, hora de cierre. La atencion buena.Vale la pena ir para estar en ese edificio."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "Muy lindo patio cerrado, calido el lugar para parejas media luz, la comida muy rica, muy buena panera, un poco lento el servicio, pero vale la pena esperar !!!! Volvere"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "intocable", 
      "text": "poco queda de la importante historia del Club y como restaurante, normal, nada del otro mundo. Todo correcto, pero no repetiría."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veronicagy", 
      "text": "Una panera impecable con pancitos caseros y tibios. El cochinillo excelente! pero sin opciones para la guarnicion... Las rabas muy malas (chiclosas) y los vegetales asados pasaditos de color por no decir quemados. La atencion muy buena pero muuuyyy lenta. El lugar precioso y refinado. Para regresar..."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cantalapietra", 
      "text": "Guiado una  nota de una revista fui a probar el Revuelto Gramajo donde según cuentan fue cuna del plato.\r\nEl plato que me sirvieron, fue una versión deconstruida del revuelto.\r\n\r\nEl engendro consistía en unos huevos revueltos sobrecocidos con jamón cubiertos por una lluvia de papas paille, algunas quemadas que terminaban de estropear el plato.\r\n\r\nLuego pedí un Pollo con crema de limón. La cocción era justo pero la crema era una reducción muy espesa y demasiado agria con dejos de amargura, que la hacía inconveniente utilizarla para salsear las pechugas.\r\n\r\nLa atención fue muy buena."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Buen restaurante porteño.\r\nNos atendieron muy bien (un poco lento al arranque) y quienes no conocían, quedaron encantados con el lugar.\r\nEs muy lindo, tranquilo y se come muy bien"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pruebo", 
      "text": "Tiene 2 espacios, arriba menu a la carta cocina criolla, abajo y patio cerrado menu ejecutivo y parrilla\r\nfuimos arriba, el lugar muy lindo pero solemne, nos sirvieron muy bien y se cuidaron los detalles, el famoso revuelto gramajo estaba agurmesado rico pero no fabuloso.\r\nvolvere a por mas"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pauv", 
      "text": "Llegamos a comer al club del Progreso por un comentario de una revista que lo catalogaba como el mejor revuelto gramajo de la ciudad, y todos coincidimos. las empanadas de carne cortada a cuchillo muy ricas con la masa casera y crocantita. La panera muy destacable, panes caseros, calentitos y deliciosos. La atencion excelente pero no es para ir a almorzar apurado porque toma tiempo. Muy rico el cafe Nespresso y a un precio razonable. Muuuuy recomendable, VOLVEREMOS."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Fui con amigos y vivimos una experiencia muy gratificante. La comida, al igual que el servicio fueron sobresalientes. No probé el cochinillo que sin duda lo haré la próxima pero para recomendar el asados al asador. Muy buena carta de vinos. El lugar es hermoso. Volveré."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cafeduran", 
      "text": "Muy buen lugar, en especial el vino elegido: Cinco Tierras 2002 de Bodega Banfi, sin palabras. Las carnes bien cocidas(cochinillo, pollo bebe, costillas de cordero y chivito), pero llegan frias a la mesa. Excelente el servicio y la ambientacion con luz indirecta. Se puede fumar pidiendo una mesa en el patio exterior semi cerrado. Una grata experiencia, muy recomendable!!"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "Sitio agradable, elegante y cálido. \r\nEl mozo EXTREMADAMENTE atento. No permitía dialogar. Estaba permanentemente observando para servirte vino o agua. Los baños mediocres. El resto bien."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stefanos", 
      "text": "Un gran lugar para conocer la historia de la oligarquía argentina. El restaurant es un poco caro pero vale la pena ir. Recomendación el menú de semana al mediodía, buen precio y calidad."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Otro caso de restaurante que cambia de administración, mejora por un tiempo y al revisitarlo pocos meses después regresa a ser lo que era: un sitio con comida normal marcada con precios altos, localizado en un lugar decadente al que se le nota la falta de cuidado."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solcha", 
      "text": "Increíble lugar!! Ideal para algún almuerzo de negocios!  y para efectuar algún tipo de evento.Es realmente encantador! Realmente me sorprendió!"
    }, 
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un viaje a través del tiempo es la sensación que uno siente al estar en el Club del Progreso. Sólo se vuelve al presente al encontrarse con camareros jóvenes que se ocupan del servicio. Un lugar muy lindo y acogedor con una comida abundante y muy rica en sabores. El bife de chorizo que comí fue increible! Es realmente un placer seguir descubriendo estos lugares que además de buena cocina, encierran tanta historia."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "minotauro84", 
      "text": "primera vez que voy, la comida estuvo bien, el servicio no tanto, pero no es lo que importa. Vale la pena rescatar la cocina argtentina y sus sabores caseros"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yage", 
      "text": "La primera gran desilusión fue saber que no íbamos a poder hacer uso del solemne Gran Salón por refacciones, y terminamos en el jardín. Ese dato debería estar en el sitio web, al igual que el cambio de menú. Las porciones son ínfimas (la desgustación de entradas es un insulto al sentido común), y no es precisamente barato. El cochinillo estaba sabroso pero nada espectacular. Los ñoquis de verdura, de lujo. El resto todo a mitad de camino, salvo la panadería. Para destacar la esmerada ateción de los mosos."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "Cada vez tolero menos las cartas con precios exagerados, cuando al plato  llegan cuatro bocados (aunque ricos). Una gran degustación de entradas (que casi duplica el valor de las demás ofrecidas) no puede tener un mordisco de un centímetro por cada preparación. Es casi una burla. Además a los riñones de cordero les faltaba cocción. Lo mismo el cuarto de cochinillo, muy rico si, pero carísimo y escueto (si se intenta compartir). Las porciones de pastas también ínfimas. Los ñoquis souflé  increíbles, de textura y con un intenso sabor a espinacas. Pero los ravioles, medios sonsos y regulares."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shatvadhani", 
      "text": "Si algo caracteriza a la comida criolla es la abundancia y en el Club del Progreso parecen no haberse enterado. A pesar de tener sabrosos platos, tanto las entradas como los principales dan lástima. No me imagino a Mitre o a Huergo quedándose con hambre después de comer doce escuetos ravioles. En general no acostumbro a juzgar un restaurant por el tamaño de las porciones pero en este caso -en relación al precio- eran escandalosas. Si Alem las viera, se vuelve a suicidar."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Solo por el increible lugar ya merece volver. Cenamos  bien(+) y fuimos perfectamente atendidos. La salita para fumadores es la mas agradable que vimos. Un acierto. Un poco caro para la calidad de los platos finalmente.\r\n\r\nVuelve a ocurrir lo de siempre; si tenemos en cuenta lo que sale por persona en un bar restaurante de esquina cualquiera, los demas lugares que por comida, servicio y ambiente los superan con creces, entonces no es caro. Es el piso de precios lo que no se entiende."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo espacio, aunque falta un poco mas de cuidado. Los baños necesitan alguna renovacion.\r\nEl menu es un poco reducido, con algunas alternativas interesantes. Las milanesas con fideos gratinados, vinieron con los fideos totalmente secos. El postre de banana muy rico!\r\nVolveria a probar la parrilla de la planta baja."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Indudablemnte el marco que da el club del progreso, paga cualquier cualquier cena, su atmósfera es encantadora, su carta también,\r\n\r\nLos platos son de autor( estilo minimalista) pero se destacan las costillitas de cerdo a la vileroy, su revuelto gramajo y en los postres una sublime banana splits.! la atención y su cordialidad estuvieron a la altura de tan destacado club."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegoguia", 
      "text": "Muy buen lugar para comer. Acompaña el ámbito solemne de este antiguo club."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Regresé despues de varios meses, los concesionarios están invirtiendo en mejorar las instalaciones y están preparando una parrilla espectacular acompañada de un gran horno de barro. El cochinillo que compartimos en la mesa era un verdadero poema!, bien cocido y crocante la piel. Vinos variados a precios moderadamente altos. En mi opinión, vale la pena visitar este restaurante histórico."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vchiesa", 
      "text": "Fui 2 veces y ambas comí cochinillo que lo encargas cuando llamas a reservar y te lo tienen hecho para cuando llegas. Eramos 4 y fue un exceso de comida es como minimo para 6 personas. De los mejores cochinillos que comi en Buenos Aires, el punto justo, el cuerito bien crocante y lo cortan con el plato como debe ser!!!El lugar es lindisimo esta como detenido en el tiempo y el servicio es de muy buen nivel.\r\nVolvería a comer algo de la carta."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezanardi", 
      "text": "La propuesta es muy interesante, los platos eran abundantes y muy sabrosos, pedimos unos ravioles de seso y espinacas muy ricos, y un mondongo que estaba extraordinario. Atención impecable, voy a volver"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "Al mediodia tienen menu fijo, comida porteña sin ninguna pretension, porciones pequeñas. Nosotros fuimos porque queriamos comer algunos de los platos que leimos en la guia oleo, pero eso era el menu de la noche, y si queriamos teniamos que esperar bastante. El servicio lentiiiisiiimo, las chicas amables, estaba lleno. Aceptan tarjeta de credito. Lastima que no este mejor mantenido el predio. Abajo tiene un bar con patio hermoso. El restaurante es en 1º piso y a veces anda el ascensor y a veces no.... Los vidrios bastantes sucios y el piso de roble hubiese necesitado un pulido para que resalte"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Fui al mediodía y si bien no comí mal, lejos está de la carta de la noche. La atención fué lo peor, las chicas parecen no tener la menor vocación de servicio. El lugar es muy tranquilo y agradable, no le vendría nada mal una buena restauración, es una pena ver un lugar tan hermoso en ese estado. Muy buena carta de vinos."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Un lugar lleno de historia, apropiado para un almuerzo con amigos, en un salón elegante, bastante ruidoso, pero con buena distancia entre las mesas. La atención es correcta, al igual que la comida, buena variedad de vinos para escoger, a precios moderadamente altos. Vale la pena conocerlo!!!"
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar en pleno centro,bien de estilo. Los platos abundantes y bien presentados."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rovis", 
      "text": "Una buena opción para almorzar tranquilo y en un lugar agradable. La comida es correcta pero poco generosa. La atención deja mucho que desear, demasiada charla entre mozos-as con la consiguiente desatención al comensal"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oto_AAAC", 
      "text": "Un lugar hermoso, no lo conociamos y nos encanto.Los platos espectaculares, la atencion tambien. Los platos demoran un poco pero valen totalmente la pena, es el precio a pagar por la buena cocina. VOLVEREMOS"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Excelente el mero con verduras grilladas.- Ambientación:me sentí un siglo atrás pero muy cómodo.-"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Otra de las joyas que nos da la ciudad, un lugar que destila historia y un servicio y comida muy buena, no dejar de conocerlo."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapien", 
      "text": "Muy buen lugar para cita romántica con una ambientación increíble (paredes con madera, hogar).\r\nLa comida muy buena y la atención también."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinico", 
      "text": "magnífo, impecable, un sitio distinguido con comida de excelencia, muy recomendalcel, no le dejé ni las orejas al cochinillo."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gustavo304", 
      "text": "Un ambiente señorial y con olor a historia. Muy cuidado el menú y bien argentino. Altamente recomendable"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Es para celebrar que un almuerzo de día laborable pueda hacerse en un lugar tan bello y tranquilo. Y es que la casona del viejo club es una verdadera perla. Los precios son muy buenos considerando el lugar (esperemos que no se disparen) y la comida está bien, criolla y sencilla, sin grandes pretensiones. Los mozos se esmeran pero se demora demasiado."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dnavarro", 
      "text": "la comida es buena, aunque nada fuera de  lo comun. el servicio es muy malo, tardan 40 minutos en traer cada plato y otros tantos para traer la cuenta. los mozos muy lentos y no tienen vocacion para ese trabajo. la relacion costo/servicio/producto es mala. Caro por el servicio prestado. Tenia buenas espectativas pero me decepciono."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "msollaleff", 
      "text": "Ir con ganas de hablar porq de tanta espera se olvidan q estan ahi para comer. Desastre la atencion!!!. Teniamos el mantel sucio. Tardaron en tomar el pedido, 30' en traernos la entrada, 30' en traernos el plato principal, a lo que se les olvido darnos los cuchillos especiales para carne, 30' en retirarnos el plato y cuando pedimos el postre no les quedaba nada. Pedi de ultima un colchon de frutas con helado y salsa de frambuesas a la que despues de 30', la trajeron pero sin la salsa \"no les quedaba mas\". Servicio un desastre, comida nada del otro mundo, q se queden sin comida una verguenza."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TheFig", 
      "text": "El lugar es mas que agradable, la atencion floja y los platos razonables."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "La comida muy buena. Demasiada espera y atención pobre,con mozos sin experiencia. Puede mejorar. El lugar tiene su atractivo. Muy tranqui pese a la zona."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gashina", 
      "text": "Menu ejecutivo interesante. Mozo sin experiencia. Lugar para disfrutar, un poco frío a pesar del sistema de calefacción. Interesante propuesta."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lOvemyfOOd", 
      "text": "El lugar es lindisimo, nosotros fuimos a la noche y quedamos encantados; no asi con la comida que está bien -nada más y nada menos- pero no es nada guauu! La atención tb fue muy buena.-"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Fui de noche, por eso salió más caro. La comida está bien, no es abundante, viene con lo justo. Bastante completo."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "belfiore", 
      "text": "Carta restringida, pero platos caseros, sabrosos y muy bien presentados.\r\nVajilla adecuada y de calidad."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "grierson", 
      "text": "El salón comedor es el más elegante de Buenos Aires. La relación precio-calidad es satisfactoria. La comida es muy casera."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanPabloG", 
      "text": "El cochinillo fue sublime. El lugar es super recomendable."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinFM", 
      "text": "La atención muy buena. Eramos 10 y comimos Cochinillo...sublime. La única crítica es que me pareció excesivo el precio. Con 2 vinos entre 10, tragos pero sin postre 230 por persona"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martindantas", 
      "text": "muy lindo lugar ; exelente la cocina."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "es un restaurante en el que se respira tradición, ya desde la calidez de la casona. los platos responden a una cocina bien argentina con toques gourmet para aggiornar la propuesta y son de muy buena factura (riquísimo el ojo de bife con costra de morcilla y papas bravas); el servicio excelente completa una velada muy amena, para disfrutar"
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "Vale la pena conocer este restaurant ubicado dentro de un monumento  histórico de Buenos Aires, la atención..excelente, una carta interesante 100% cocina criolla, empanadas (que a gusto se puede incluir aceitunas, salsa de tomate, pasas de uva o papa y huevo), el cochinillo, ojo de bija con costra de morcilla (ambos platos imperdibles).  Capitulo aparte la canasta de pan: chipa, tortilla de polenta, grisines, 100% elaboracion propia. Posters bien argentinos: flan, queso con dulces entre otros y un curable de peras y frutos rojos con helado de crema y salsa de caramelo. MUY RECOMENDABLE"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Quedé maravillada al poder disfrutar un restaurante por el que pasaron Alvear, Alem , Roca y tantos otros que marcaron parte de nuestra historia. El Lugar es hermoso desde la entrada, cuenta con salones en planta baja y 1º piso. La comida es de calidad y muy bien presentada. La atención es muy correcta. Para recomendar y volver."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "keepwalkingg", 
      "text": "Un lugar muy pintoresco con varios ambientes distintos para todos los gustos. La comida me pareció muy buena y el precio, si bien un poco alto, fue adecuado. El servicio mediocre, el vino estaba a temperatura ambiente. Lo recomiendo tanto para pasar un rato con amigos como para ir en pareja."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalila33", 
      "text": "Excelente lugar en todos los sentidos. Es un lugar antiguo que conserva todo el estilo original. Tiene distintos sectores, terraza, parque, adentro, etc. El lugar se acompaña con el nivel de la comida: excelente. Comida del tipo española. Se recomienda el osobuco a la cacerola."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Hay platos imperdibles: el costillar y el cochinillo. Es para recomendar si uno tiene vistas extranjeras o para deleitarse con comidas criollas"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luybel", 
      "text": "Exelente cena, atendidos muy bien por Roberta, una moza que supo asesorar muy bien los platos, clima perfecto para ir en pareja  o con amigos, compartimos de entrada unos chipirones rellenos de hongos y setas con salsa de tomate, un poco picantes pero muy ricos. Principales, lomo de ternera a la mostaza antigua con papines, cebollas asadas y tomates confitados, exelente conbinacion y la carne como la habia pedido y unos malfati de calabaza muy suaves y sabrosos. Postre panqueque (nunca falla) y variedad de quesos y dulces. La verdad quedamos muy conformes, con el servicio y la comida, lo recomiendo!!!"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "El lugar es un clasico, renovado por la nueva gerencia del lugar.\r\nFui tres veces, las que comi de maravillas, y un solo dia, se habian quedado sin empanadas cortadas a cuchillo.\r\nEl cochinillo es un lujo, las carnes rojas tambien, postres exquisitos.\r\nBuena calidad de ingredientes, atencion que podria mejorar y un lugar con la relevancia historia de ser el Primer Club de la Nacion Argentina."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "El lugar es maravilloso, no solo por su historia sino por el nivel gastronomico que alli se conjugan para dar resultado a este excelente resto. En PB es parrilla tradicional y al horno de barro, en el primer piso a la carta con pastas y pescados, hay opciones excelentes, a precios super razonables.\r\nNosotros comenzamos con unas empanadas mendocinas (la porcion trae dos), seguimos con un costillar y un bife de chorizo con papas provenzal, EXQUISITO TODO, porciones super generosas.\r\nVolveremos muchas veces, es un resto bien porteno con comida de lujo. Bravo Yanina por este nuevo emprendimiento!!"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "EXCELENTE. un muy lindo lugar con atención perfecta. Por ser el bicentenario tenian un menu que resulto muy bueno, elegimos empanadas de carne cortada a cuchillo, un locro espectacular y una entraña justa a punto y buenisima. el postre de membrillos con queso de cabra para chparse los dedos.\r\nEs para repetir"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente como siempre para mi uno de los mejores restaurant de Buenos Aires , el cochinillo sin calificativos."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loco96", 
      "text": "Fuimos entre varios y todos quedaron muy contentos con la comida y disfrutaron el lugar Vale la pena"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "padrene", 
      "text": "Es un placer el póder disfrutar del resturant y su comida. Muy buena relación calidad precio. No se puede dejar de conocer"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar como siempre muy señorial y histórico. Da gusto la atención y el nivel de la comida especialmente la realizada en el horno."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "estoy de acuerdo por favor soscios del cub restauracion del club urgente es una verguenza,personas de ese nivel social que mantengan ese lugar de asi por favor ¡¡¡POR SUERTE LA SEÑORA ANDRIANI A DEJADO LOS SALONES Y EL PATIO AL NIVEL  QUE TIENE QUE SER EXCELENTE,LOS SOCIOS TENDRIAN QUE SEGUIR  EL EJEMPLO Y EL GOBIERNO DE LA CIUDAD PRESIONAR LA QUE ESTE LUGAR HISTORICO ESTE A LA ALTURA DE SU NIVEL,LA GASTRONMIA MUY BUENA EL LUGAR INCREIBLE ES VOLVER A ENCONTRARTE CON EL PASADO MUY BUENO"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Para el aniversario 25 de conocernos con mi mujer, volví a este precioso lugar. Estuve en una mesa del balcón (que da al patio de PB) y lo disfrutamos mucho.\r\nElegimos Ravioles de Albahaca, Muzzarela y Tomate con Aceite de Oliva Extra-Virgen ($ 40) y un Osobuco con Puré de Papas Cremoso ($ 36). Ambos deliciosos y abundante.\r\nFlan Casero con Dulce de Leche y Crema ($ 15) y Capuchino a las Tres Leches ($ 18). El 1ro muy rico y la porción está MB. El 2do no me convenció y es muy chiquito.\r\nNespresso ($ 10). Servicio de Mesa $ 7. restorandelprogreso.com.ar\r\nRefrendó que está entre mis preferidos."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gordadealma", 
      "text": "Excelente la comida y la atención. Llevamos a dos invitados brasileños para despedirlos y quedaron facinados con el lugar. Como corolario nos obsequiaron una botella de champagne.Muy buena  relación precio-calidad.Pensamos volver siempre que podamos.(vamos desde La Plata)"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Fui a almorzar y pedí el menú criollo del 25 de mayo: empanadas de carne cortadas a cuchillo (exquisitas), locro y de postre: ambrosía. Muy buena calidad la comida y muy amable el servicio. El lugar es muy agradable, Para reincidir."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es siempre un lugar muy especial. Quizás estos días, donde la muerte de un ex presidente ha movilizado a nuestra gente, se siente mucho más la historia que envuelve el lugar (recomiendo tomar un café en la planta baja viendo las fotos de los ex presidentes). La comida en horno de barro siempre buena. No se ve la evolución del lugar y quizás eso hace que uno espere algo más."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente cohinilo increible,entiendo que es uno de los dos o tres mejores restaurant que conozco"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "man_m", 
      "text": "espectacular costillar de novillo,abundante y generoso sin palabras.ni hablar de la empanada comola calificaron MARAVILLOSA.El ambiente es un poco ruidoso pero la musica ideal para la velada.La atencion me hicieron sentir como en casa.VOLVERE PRONTO!!!!!!"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El mejoc cochinillo de mi vida. Muy bueno el lugar, la atención y la comida"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar de tradición porteña y cocina criolla con reminiscencias coloniales; propuestas muy tentadoras del horno de barro y en la carta de vinos. Disfruté un bife a caballo de una calidad de carne que hacía mucho no saboreaba. Muy recomendable!"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Excelente lugar para una cena inolvidable, con mucha historia argentina y un ambiente muy cálido. MUY recomendable."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FutBols", 
      "text": "Fui por comentarios de la guia Oleo, y la verdad que no defraudo. La casona es fascinante y tanto la comida como la atención es muy buena.\r\nCenamos el menu criollo (el cual tiene 4 elecciones distintas de entrada, plato principal y postre, más una botella de vino, agua mineral y cafe).\r\nLe puede jugar en contra la ubicación, si es que se va a cenar y se sale tarde, pero en cuanto a servicio y calidad y cantidad de la comida, voy a volver nuevamente."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "Edificio, muy bien conservado, de 1852. Escenario de charlas y debates entre los ciudadanos mas preclaros del ultimo siglo y medio. Es ese contexto, un señorial salon comedor, al cual se accede por una escalera señalada por velas. Mesas con impecable vajilla y cristaleria, candelabros  que acompañan suaves melodias amenizando la velada. Impecable presentacion de los platos, con un encomiable respeto por la estetica. Atencion justa en un ambiente relajado e intimista. Recomendable el jamon crudo con melon grillado. Se luce el pacu con seleccion de verduras. Grata revelacion. Para recomendar..."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Excelente propuesta en mansión céntrica: cenar en lujosa habitación con paredes revestidas en madera noble, pisos de roble de eslabonia, espejos gigantes y coronada por inmensa araña antigua de hierro. Se suma la música clásica que suena suave, candelabros encendidos y las mesas con platos de plata y buenas copas. Comimos un cochinillo al horno de barro espectacular. Cortado con un plato, el pequeño animal -3,5 a 3,8 Kg- fue una delicia. El servicio fue impecable, siempre supervisado por Damián Cicero -Casal de Catalunya-. \r\nCuando se larguen con todo, van a dar mucho que hablar."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flanagan", 
      "text": "Comer en un salón con boisserie y con una gran araña no tiene precio... Excelente comida, servicio eficaz y -muy importante- discreto. No se pierdan el chivito..."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Con sus nuevos concesionarios:Espectacular!un acierto el vermouth con 20 platitos.Lugar màgico.A los mozos les falta experiencia,que compensa el dueño.Vayan tranquilos...un lugar que va a dar que hablar!"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonymorfon", 
      "text": "Hay que reformar los comentarios porque el nuevo restaurant abrio la semana pasada, yo fui el 14 de marzo. \r\nEs excelente, un lugar paquete pero no acartonado. La comida buenisima y la relacion precio-calidad perfecta.\r\nSon los mismos concesionarios del Casal de Cataluña que es fuera de la comun.\r\nTiene un jardin extraordinario con un gomero centenario, mesitas y un copetin de 20 platitos de locura."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abualdo", 
      "text": "Es el salón comedor más distinguido y fino de Buenos Aires. \r\nBuena vajilla y excelente servicio. Menú algo restringido."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronica", 
      "text": "Excelente comida y muy buena atención. Una sugerencia: Extender la carta. El menú diario se limita a dos o tres platos."
    }
  ]
}