{
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "Es un típico restorán de club de colectividad, en este caso Cantábrica.\r\nEso implica ambiente antiguo, desabrido pero con mucha madera o sea muy aceptable.Comimos para 2  Gambas al ajillo (muy buenas) y Tortilla española (mas o menos, a pesar de lo que la alabaron otros usuarios).Estos 2 platos salieron $119 y no pudimos terminar la tortilla. La carta de vinos es esencialmente todos los vinmos de bodega López y algun otro mas. Típico de Club. No se paga cubierto. Los postres son ultra-tradicionales (Helado,queso-y-dulce, budin de pan, etc). El concesionario tiene oficio para lo simple-nada-mas."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Lugar sencillo, sin pretenciones pero sirve como para ir en cualquier momento, carta de vinos mediocre, lugar antiguo pero no te matan con el precio para salidas comunes sin llegar a defraudar"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martin48", 
      "text": "prueben la tortilla de papas a la española y las acelgas gratinadas con salsa bechamel, las rabas o las gambas al ajillo. ambiente tranquilo, pocas mesas, buena atención\r\nprecios accesibles"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leo2011", 
      "text": "Fui anoche con unos amigos, muy buena la comida y la atencion, muy recomendable"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guidomartin", 
      "text": "Lo mejor fue la tortilla española y la cazuela de mariscos"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Excelente lugar, super tranquilo y muy bien atendido. La comida siempre es buena, no tienen una gran cantidad de platos, pero estan muy bien hechos."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ExiFa", 
      "text": "La Tortilla Española, las Gambas al Ajillo y la Bondiola de Cerdo: 10 puntos. Las Lentejas normales. Todo para compartir La carta de vinos: Pobre  La atenciòn amable pero poco profesional. El precio: razonable. Volveremos."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianitosh", 
      "text": "impresionante, excelente atención, y la comida ni hablar, entre 9 comimos de todo, hasta reventar, con postre, cerveza y vino, 140$ cada uno. Un lujo."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vtelle", 
      "text": "excelente, la comida es como en casa, pero más rica."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nopodippy", 
      "text": "Es un lugar sumamente cálido, para ir con la familia. Hay que probar la tortilla española, la cazuela de mariscos y el abadejo a la portuguesa!"
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegomzu", 
      "text": "Excelente comida, excelente atencion en un ambiente español."
    }
  ]
}