{
  "malos": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "despeinada", 
      "text": "el lugar nos parecio bonito pero el unico inconveniente es que no respetaron la reserva y nos tuvimos que ir sin que nadie nos pidiera disculpas"
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Varista", 
      "text": "Un hermoso lugar, con muy buena atención, y una cocina muy de familia sin pseudas pretensiones de autor. Ya fui un par de veces con mi familia, e incluso llevamos otros integrantes y se llevan una grata experiencias."
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeD", 
      "text": "Es un lugar pequeño, en donde hay que entregarse a la experiencia de la comida caserade una madre Rusa desde la cocina despacha deliciosos platos que Dimitri reparte con una amabilidad increíble. Es mejor ir con reserva ya que el lugar tiene sólo 6 mesas. Hay que sentarse y disfrutar sin pretenciones para disfrutar lo mejor de la cocina Rusa en argentina."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quecomes", 
      "text": "\"Atendido por sus dueños\". Nunca mejor usada esta expresión, Dimitri y su madre son los anfitriones en este pequeño escondite del barrio de almagro. La comida es muy buena, no hay que esperar variedad se come lo que se cocine para ese día. Los precios son muy accesibles, un resabio socialista tal vez... Y el vodka es casero, casero. Chiquito pero recomendable. Y lejos del bullicio y los cartones pintados de Palermo y otros barrios gourmets."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maquigourmet", 
      "text": "Fuimos tres parejas y la pasamos muy bien. Dimitriv muy buena onda, se sento a compartir unos tragos con nosotros e intercambiamos historias de su Ucrania natal, incluso nos animamos a desafiarlo al basquet. La comida muy buena, especialmente la suprema a la kiev, la sopa de remolacha y nos encanto el postre pavlova. Tambien es recomendable el vodka casero. Seguramente volveremos pronto. Ir con reserva, el lugar es chico y se llena rapido"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Fui recomendado por un amigo, cuando llegue a la esquina inhóspita donde se encuentra me encontré con un lugar simple, chico y con pocas mesas. Tiene dos cartas, una en donde hay platos que hay que pedir con antelación (en el momento de la reserva) y otra de los platos que salen \"rápido\". La comida es bastante buena y a un precio razonable. Atendido por rusos donde comen rusos. Eso define el lugar. Voy a volver seguro. Para ir en grupos chicos con RESERVA!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "namafra", 
      "text": "Ambiente muy pequeño,mas parecido a rotiseria con mesas(6) que a un restaurant, muy amigable el musico con sus melodias tipicas,pero el muchacho que atiende muy parco para mi gusto, de los platos me gusto  la sopa de remolachas y los varenikes (rusos ?), postres y vinos descartados, el vodka artesanal excelente."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablomat", 
      "text": "La comida no me resultó especialmente sabrosa. La atención, si bien es familiar y atienden amablemente, resulta deficiente. Excesivo para mi gusto el cantante para un lugar tan pequeño. Me pareció malo y caro, no lo recomiendo en absoluto"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bratislava", 
      "text": "El lugar es chiquito y  te hace sentir \"como en casa\". Comimos varenikes de papa con paceta y cebolla; y las salchichas con chucrut que vienen con puré. Nos encantó, la comida es super casera y rica. Cocina la que intuyo es la madre de quien atiende las mesas, ambos rusos. Lo mejor: dos platos principales y una cerveza de litro, $85. Lo malo: el postre Pavlova, eran frutillas con crema, pero desafortunadamente me tocó -literal- una sola frutilla cortada en rodajas. Era riquísimo! Pero con 3 frutillas me conformaba =( Vamos a volver definitivamente! PD no nos dieron el vodka casero, pucha!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Si de comida ruso-ucraniana se trata, indudablemente éste es el lugar: sabores bien logrados y equilibrados, atención impecable a cargo del dueño y ambiente chiquito, sencillo y pintoresco. El  resultado, una excelente velada en la que uno logra sentirse \"como en casa\" con el plus de vodka casero de cortesía. Imperdible a la hora de experimentar cocina étnica."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laly_db", 
      "text": "La comida rusa riquisimaaaaa...pero lo niños envueltos tienen demasiada agua y había granos de arroz medio crudos.\r\nEl ambiente muy pintoresco, sería más lindo si hubiera mas ambientación rusa en lugar de tanta publicidad de bebidas...lo que si mucho calor en el salon el aire no andaba bien la heladera no funcionaba con lo cual la bebida no estaba fría.\r\nEl cantor ruso completo la postal...pero las canciones se oían bastante deprimentes.\r\nLo mejor de la noche fue el vodka casero que tomamos hecho por la madre del dueño...quien es bastante sobervio a la hora de tratar con los clientes."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una esquinita escondida, ambiente tranquilo y buena cocina con una atención amable y familiar. Probamos varenikes, suprema a la Kiev y de postre, blinis de ricota y todo estuvo muy bueno. Es un lugar como para recomendar."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "James_Bond", 
      "text": "Muy buen lugar, atendido por sus dueños. Lo primero positivo es que habia rusos autenticos comiendo alli, lo que da prueba de la buena comida, correctamente preparada. Cocinan en el momento, y se puede ver como y cuando preparan los platos. Vuelvo."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepinita", 
      "text": "Estuvimos hoy con mi novio. No había nadie. Eso lo hizo mejor. Pedimos varenikes y otra pasta rellena de carnes; de postre pedimos panqueques de ricota y miel. Todo estaba riquísimo y muy casero. La dueña fue muy muy amable. Al final tomamos vodka de cortesía, un vodka saborizado, también muy bueno. \r\nPedimos, entonces: dos platos, un postre, agua, un café (+ dos vasitos de vodka): 91$"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Es un lugar chiquito y muy lindo ubicado en una esquina tranquila (porque no está en avenidas y no pasa casi nadie de noche), te atienden muy bien y es agradable. Tiene una carta de comida rusa bastante corta  y otra carta con milanesas y esas cosas. La relación precio-calidad es muy buena, es más bien económico. Muy rica la comida rusa!! Pedimos unos blinis de salmón (super ricos!!) y una pasta rellena con papa y panceta muy buena. La bebida es económica. También pedimos un café ruso (con leche condensada y licor) riquísimo!! Es muy recomendable, me encantó!!"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eze20980", 
      "text": "Muy lindo lugar, la comida es 100% casera , no es un lugar de zares, sino mas bien de la periferia de rusia , pero en si muy bien aclimatado, para volver y seguir disfrutando de la comida hecha en el momento"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuxAeterna", 
      "text": "Fui con una amiga y la comida nos pareció excelente, los blinis, el pollo a la Kiev esquisitos, yo lo acompañé con vodka, el postre Napoleón una dulzura como mi amiga, el camarero te ayuda a elegir. Vamos a volver!!!"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maresia", 
      "text": "Fuimos guiados por una recomendación de Radar (página 12) y no nos defraudó: la comida casera es muy buena, y la relación precio calidad inmejorable: todo ésto en una atmósfera de música y películas rusas, mamushkas y varios tipos de vodka . Austero y acogedor. Recuerden que hay platos típicos que hay que pedir con algunas horas de anticipación, así que hagan una llamada en el día y pregunten por ellos."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_comensal_Keko", 
      "text": "Muy recomendable como experiencia. Comida y atencion casera rusa en serio. Dimitri atiende las mesas amablemente (un poco parco), la madre cocina en el momento de forma genial todo; vareniki, pelmeni, suprema kiev y cerdo con chukrut, blini ricota y miel. El vodka casero... riquisimo!!!\r\nA mejorar: tienen unos 8 platos mas elaborados q te dicen llamar 6 h antes para que los preparen, pero uno se entera cuando ya está ahi, cuando reservamos no nos avisaron y al retirarnos no te dan un volante donde los describa los platos para la proxima."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silynico", 
      "text": "pedimos ninños envueltos, cerdo con chucrut, un pan relleno con carne que no recuerdo como se llama, y blinis tibios de ricota y miel, mas cerveza de litro y gastamos $150, todo de maravilla, eso si, si no reservaste llama antes o no vayas vier y sab po q no hay lugar, el mozo muy atento y simpatico, no es un lugar glamoroso sino sencillo de barrio, muy agradable, y de cortesia una copita de vodka casero, nos gusto mucho, vamos a volver.."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smoje", 
      "text": "El restaurant cuenta con 6 mesas, y con un televisor pasando dvds de  músicos y cantantes Rusos a un volumen un tanto alto. Cocina una Sra y atiende \"Dimitri\", su hijo, Rusos de pura cepa. Algunos de los parroquianos tbn Rusos, q bajan la comida a con vodka puro. Dimitri, atiende dentro de sus posibilidades, de la mejor manera. Probé varenikes, blinis y suprema la Kiev, todo realmente muy bueno. Teniendo en cuenta el lugar done estas comiendo los precios son justos. Vuelvo sin dudas a probar otros platos."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "armatufamilia", 
      "text": "Coincido plenamente con el usuario que dijo: \"es como ir a comer a la casa de la abuela rusa que nunca tuviste\". Hay una señora que cocina, su hijo que atiende las mesas y un musico ucraniano que toca la guitarra y canta musicas tipicas (excelente). Si buscan sofisticacion no vayan. Ahora si quieren conectarse con otra cultura y conocer nuevos sabores, en un ambiente simple y familiar, tienen que ir. Nosotros vamos a volver. Ahh mejor reservar porque el lugar es chiquito y se llena."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fer_C", 
      "text": "Resumimos la experiencia como \"ir a comer a la casa de la abuela rusa que nunca tuviste\". Está atendido por una señora y un muchacho; en este caso ella estaba sola por lo que la demora en era bastante alta... por suerte valió la pena la espera. La comida es EXCELENTE: muy bien elaborada, casera y sabrosa. El lugar es muy pequeño (apenas 5 mesas), en esta ocasión en la TV se veía una serie de videoclips rusos -tipo karaoke- de los '80, hay un sólo baño en cuya ventana apareció un gato para socializar. Es un privilegio tener lugares así en nuestra ciudad, volveremos a por otra copita de vodka."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karcora", 
      "text": "Excelente todo, muy recomendable. Ambiente de intimidad y buen gusto. Impecable la atención de sus dueños. para no dejar de ir nunca!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalalita", 
      "text": "Por dónde empezar? Elegí éste restó para celebrar mi cumpleaños y no me falló: transformaron la velada en una noche mágica. Aunque el lugar es pequeño, es más que acogedor y lindo; la atención tarda, pero cuando llega es la mejor, la comida era típica y sabrosa además de abundante. El cantante se pasó, su repertorio fue fantástco. Es 110% recomendable, para volver y volver!"
    }, 
    {
      "date": "25 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mob", 
      "text": "comida rusa casera excelente, ambiente pequeño, íntimo y agradable. Cantor ruso viernes y sábados (muy bueno)"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facundo666", 
      "text": "realmente encantador el lugar, \r\nel servicio fue genial\r\ny la comida riquisima \r\nrecomendable ciento por ciento"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pauladis", 
      "text": "Muy lindo y acogedor el lugar. Gran variedad de vodka, buena música en vivo. Platos abundantes y con precio justo."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachaquemero", 
      "text": "Excelente. La comida es muy buena y fresca, el dueño que atiende parece frio pero se nota que es un buen tipo (nacido en Rusia). Comimos Varenikis, Blinis de Salmón y un helado con un chorro abundante de Vodka Absolut. La comida la trajo directamente a la mesa la madre del camarero (es como ir a comer a su casa). Totalmente recomendable."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rita_Lyn", 
      "text": "fuimos ayer y la pasamos increible! el ambiente es buenisimo, nos quedamos hasta las ultimas y nos atendieron muy bien, nos recomendaron mucho vodka y comimos muy rico, de verdad muy economico y riquisimo todo, esta para volver de todas maneras!"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorgin", 
      "text": "Excelente comida, muy fresca y abundante. fuimos al mediodia y estabamos solos (punto a favor) nos atendieron muy bien todo se hizo en el momento muy casero y rico muy recomendable."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cantina", 
      "text": "Fuimos anoche, un placer!!! un lugar chiquito y sencillo. Muy calido, muy buena música, excelente atención! (Como comer en el living de la casa de la abuela, esa sensación) La comida Rusa es riquísima, casera y fresca. Atendido y elaborado por sus propios dueños, rusos. Los precios acordes. Un placer, volveriamos sin duda."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matorras02", 
      "text": "Excelente lugar para comer rico y a buen precio. Calidez en la atención. Todo casero. Variedad de vodkas. La comida se hace en el momento...no ir apurados."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Que grata experiencia, es un lugar muy cálido y sentí que comía platos hechos por mi abuela, comida abundante, fresca y rica. La atención del mozo es muy buena, recomienda que comer y no se equivoca en la elección. Para volver y seguir probando platos ricos y súper caseros"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charolalai", 
      "text": "Fui ayer 19/07 con mi novia y la pasamos muy bien. comimos 3 platos, 1 postre, tomamos cerveza y nos convidaron vodka. Los precios son muy buenos, el lugar es chico, recomiendo reservar. la comida es excelente. muy recomendable"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LagataLara", 
      "text": "Ya concurrí muchas veces al lugar pues vivo a la vuelta. Comidas rusas ricas, abundantes y a buen precio. También hay comidas \"normales\" por si van con chicos. Los blinis, los varenikes, suprema a la Kiev, todo vale la pena dependiendo de cuánto apetito tengan. Siempre vuelvo con mi novia y/o con mi hija. Es un típico restaurante BBB (Bueno, Bonito y Barato)"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariabalteira", 
      "text": "Mi novio y yo elegimos el lugar por sugerencia de una pareja de amigos. Es un lugar pequeño, atendido por sus dueños. La comida es bien casera y el ambiente, si bien para nada ostentoso, está bien cuidado.\r\nLo único que hay que tener en cuenta es que los platos más elaborados hay que reservarlos algunas horas antes, cosa que nosotros no sabíamos y que nos limitó un poco la decisión."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somatico", 
      "text": "Concurrimos con mí novia un viernes a la noche, la atención es excelente, muy buena onda por parte del camarero. La comida es hecha en el momento, cosa que justifica la esperá, ya que el producto final es bien fresco. Pedimos varenikes,blinis y de postre panqueques, que compartimos, todo exquisito. No se dejen engañar por el tamaño del lugar, ya que a pesar del pequeño recomendableenían reservas. Muy recomendable"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JulietaSwiec", 
      "text": "El lugar muy acogedor, la atención buenísima y la comida mas que rica. El precio razonable. Lo recomiendo!"
    }, 
    {
      "date": "9 Jul 2001", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AB", 
      "text": "Espectacular la comida, muy sabrosa, muy buena atención, el lugar chiquito pero cálido, por $99 comimos dos platos principales, un postre y bebida; hacía mucho que no gastaba tan poco y comía tan bien.  Muy cómicas las películas rusas subtituladas en ruso!  Seguro que voy a volver, me quedé con ganas de probar el resto de los platos.  Reservar mesa."
    }
  ]
}