{
  "malos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paraiso", 
      "text": "Comida pésima. Atención : muy buena. Carísimo.\r\nMi esposo y yo fuimos un sábado a la noche. Pedimos una entrada de gambas y cordero que era para compartir. El cordero llegó a la mesa tibio por fuera y helado por dentro, además seco. Lo recalentaron y estaba aún más seco, pura fibra reseca y sin sabor. No volvemos jamás. La degustación de creme brule, exceso de  cobertura de azúcar"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mmm2010ccc", 
      "text": "Nuestra experiencia fue terrible. Nos costó creerlo por lo positivas q eran las críticas q leíamos. De los 4 comensales ninguno quedó satisfeccho ni mucho menos, los platos sin sazón, desabridos. Yo ordené la sugerencia de día (solomillo de ciervo). Debería haber sido excepcional. No lo fue en absoluto. Panificación y postres, regulares. La mambientación, passada de moda. La atención es buena.Si quieren prueben. YO NO VUELVO"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "bakier", 
      "text": "Luego de un par de años regrese y la verda la atencio y su carta de vinos increibles,la comida clasica france venida a menos los cortes de su parrilla que recomienda luego recalentados en el horno con salsa espesa y a amarga lo mas parecida a un caldo knorr,y de la cuenta pagar el mismo precio que un 2 estrella mechilin,lo mas rescatable de la noche el buen pan y los clasicos postre"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "daniel4108", 
      "text": "Platos calientes, pero con comida fria.La carne durisima, el pescado \"Rodaballo\" frio,y cobran solo ese plato $ 220.\r\nPostres muy buenos.\r\nServicio regular, el Maitre, a las 01.00 AM, nos estaba practicamente echando, y nos dijo \"Los autos ya estan pedidos los estan esperando\"."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "percebe", 
      "text": "Después de leer los comentarios que ponen bien a este restoran -teniendo en cuenta la relacion calidad precio- pienso que Buenos Aires está lleno de cholulos que nunca comienron en fuera de Argentina."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BRAULIO8", 
      "text": "Me defraudo hace mucho que lo queria conocer y fue una desilusión. La ensalada de pato estaba bien Foie gras tenia el gusto de la refrigeración. El plato degustación de Kobe se sirvió “frío” imperdonable en un lugar como este. Luego de darle temperatura estropearon el punto de la carne. La oferta de pan era excelente claro que lamentablemente no todos eran frescos algunos estaban para tostadas. Los postres bien pero luego del Kobe estropeado. Hecha la fama y ….."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julls", 
      "text": "Una lastima. Tenia muchas expectativas con este restaurante, teniendo en cuenta que soy chef y que me habia oido hablar muy bien de él. Fui con cuatro personas mas y a mi fue a la unica que le fue bien. Pedi un lomo a la pimienta, que estuvo muy bueno, de entrada unos langostinos inmejorables. Del resto todo fue malo y empeoró. Las ostras las abrieron mal y venian pedacitos de la cascara adentro.  El cordero no sabia a nada, el salmon menos, no parecen productos frescos."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "soy_chef", 
      "text": "la verdad una verguenza!!! pedi cordero y estaba abombado!!!! pedi un lomo jugoso y me traen uno cocido, no voy nunca mas no recomendable! una lastima era lo mejor que tenia buenos aires."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "conde", 
      "text": "Ya antes me había defraudado , pero la lectura de tantas críticas favorables me impuso volver. Fue un error, sin duda. La cocina es muy pretenciosa, pero muy mala, pésima si se tiene en cuenta el precio que cobran. El servicio es casi ridículo para la categoría del hotel Alvear -el mejor de Bs.As.- Lo único a la altura fue la excelente carta de vinos... anécdota: mientras cenamos vimos cómo rechazaban señores por no llevar saco ni aceptar ponerse uno que ofrecían, hasta que llegó uno en camisa que... tras hablar con alguien entró sin saco. NO VOLVERE"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "varua", 
      "text": "aburrido, con comida hiper grasa, pates, mantecas, cremas, una antiguedad."
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarianoPadilla", 
      "text": "Clasico de cocina francesa en baires. La atencion dentro de todo con algunos altibajos, cosa que me desiluciono un poco pero la comida es exquisita. si busca algo tradicional con antojo frances es el lugar!!!!!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Comete algunas fallas inconcebibles para un restaurant de esa categoría: tuve que pedir al mozo que me acercara la carta de vinos porque no lo hizo motu proprio; me informaron que el plato que pedí no estaba disponible a los cinco minutos de haberlo pedido, no antes -como corresponde- y ni siquiera en el momento. La comida es buena, aunque lejos de ser lo mejor de lo mejor. Platos rebuscados, propios de una Buenos Aires de 30 años atrás; creo que hoy la gastronomía pasa por otro lado. Para gastar 500 pesos per capita (como me sucedió) existen alternativas mejores, incluso pagando la mitad."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alex_Z", 
      "text": "Excelente experiencia gastronómica. Intenté no ir con sobre expectativas respecto de la comida, la que, si bien es muy buena y con excelente materia prima, no me deslumbró (aunque está claramente a la altura de las pretensiones del lugar). Nos asesoraron muy bien con el vino a pesar de pedir platos bien distintos. Para destacar la calidad de los quesos de la degustación. Notable el servicio, atento, amable, profesional y no invasivo.\r\nDestaco sobre todo la experiencia, el clima, el despliegue, la vajilla."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "franh", 
      "text": "Soy cocinero, y hace tiempo que queria probarlo.  La verdad me fui con sensaciones encontradas.  Primero ofrecen copas de champagne al llegar, cosa que uno pensaria que es una cortesia. ERROR: se la cobran.  Luego vinieron los afamados panes: COMUNES. Luego pedi una entrada de langostinos en caldo: INSULSOS. Me la cambiaron por una entrada de ranas a la provenzal: EXCELENTES. Pedimos una merluza de principal: BASICO, ABURRIDO; y un rack de cordero en croute: NORMAL.  Los postres fueron BUENOS, pero ninguna maravilla. Quedaron pendientes los quesos.  Volveria, pero con cuidaddo en que pedir."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fran823", 
      "text": "el ambiente y servicio estuvieron de 10. la entrada y el postre excelentes, pero el plato principal no tan bueno. el precio es muy caro!"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jregs", 
      "text": "Comimos el menú de degustación. La comida estuvo bastante buena, aunque el postre no estaba a la altura del resto del menú. El ambiente excelente. El servicio, con fallas inaceptables para un restaurante de esta categoría a nivel mundial (Relais & Chateaux): demoras inexplicables, olvidos, y desatención total hacia el final de la cena. Es mi segunda visita a este restaurante y en ambas senti lo mismo, no se si vuelva...."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebaspg", 
      "text": "Hace mucho tiempo tenía ganas de ir a probar la \"Experiencia Bourgogne\", porque creo que es mucho de eso y no tanto de \"ir a comer afuera\".  Reservé una mesa para las 22 horas.  Llegué a las 21:50 y me pidieron aguardar en el antesalon, ofreciendome una copa.  Pedí un espumante nacional y mi mujer un Cosmopolitan.  a las 22:25 nos dieron la mesa en salón fumadores (había aclarado que quería no fumadores).  De los 7 pasos del menú 2 fueron excelentes (el postre y el risotto) y el resto estuvieron sólo bien.  La sorpresa? al llegar la cuenta, incluía las dos copas del comienzo... una lástima."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Seleccion de quesos de La Bourgogne de Punta del Este es muy superior! Y prefiero Foie Gras de Chila. Un lugar muy muy caro pero que no esta a la altura de las pretenciones. Que dificil que es comer buena comida francesa en la Argentina!"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Conitos", 
      "text": "Volvió a caer el nivel. La ensalada de mar, mucho más pobre en cantidad y presentación, sin las necesarias hojas verdes, siendo una ensalada. Las costillas de cordero vineron en su punto, pero la carne fria, en plato sin calentar y la guarinición inexistente. Con el te de menta no nos trajeron petit fours. Pero lo peor fue que en la cuenta nos cobraban por error un plato principal que no habíamos pedido! Que suerte que nos fijamos! Vamos (íbamos) para nuestro aniversario desde hace 15 años. No volvemos."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "visg", 
      "text": "Fuimos gracias al menu Coas Gourmet Oro, con un precio fijo ($180) conveniente que incluida entrada, plato, postre, media botella de vino, agua y cafe y nos permitieron elegir cualquier plato de la carta (con excepcion del foi gras y las otras). Muy buena comida y excelente atencion. Para no perderselo."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juli", 
      "text": "Pedimos el menu degustacion, creo que nos equivocmos porque es tal la mezcla de sabores y texturas que uno se marea. Había algunos muy buenos como el: \"Noisette d'Agneau à L' Estragon Frais acompañado con Tempranillo Q, y otros con combinaciones desacertadas como por ejemplo:  \"Pétoncles Poêles en coquilles-Chipirones à l'Huile de Chorizo\" la verdad que el marisco con gusto a chorizo no nos gustó. El salón no está bien logrado, el piso flotante no condice con la categoría del hotel. El servicio muy bueno al igual que la gran variedad de panes, postre, quesos y petits fours."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jice", 
      "text": "Ambiente simpatico, servicio excelente, pero comida buena, nada mas. La pechuga de pato estaba bien rosada pero demasiado dura. El postre se llama \"Délice d'épices\" pero todavia estoy buscando las especias. La \"dégustation de crèmes brulées\" esta riquisima (es mi postre favorito ;-) Carrisimo comparativo a la calidad de la comida. La cocina no esta muy inventiva. Debo precisar que soy francés y conozco muchos restaurantes gastronomicos franceses."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianfood", 
      "text": "Fui con muchas expectativas, y la verdad me decepciono un poco.\r\nMe encanto el lugar, y el servicio es muy bueno, con mucho cuidado en los detalles. Sin embargo, me parecio que todo era muy anticuado. La calidad de los productos se notaba que era buena, pero los platos parecian salidos de los ochentas. Entiendo que los precios sean elevados por eso pero no me parece que se justifique gastar tanto por una experiencia que en general no disfrute tanto. Ademas habia poca gente, lo que mataba el ambiente. No volveria."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristcasanova", 
      "text": "me parecio un lugar muy elegante y a la vez calido es para recomendar sobre todo para una celebracion importante como un aniversario."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josem", 
      "text": "El servicio fue mejorando a medida que nos acercamos al postre. La atencion de los camareros muy impersonal, desprolija y mucha demora en la atencion. Estabamos ubicados en una mesa redonda (6 personas) en el centro del salon principal y era bastante incomodo las voces de las otras mesas (muy ruidoso). El sommelier no nos dio ninguna sugerencia pese a que la carta de vinos es extensa y muy completa. . Los platos muy elaborados pero a mi entender no justifica el precio de los mismos. Para recomendar la carta de postres: la degustacion de chocolate realmente un placer."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "fuimos un grupo de 6 personas.Comimos de casi todo, y la comida en general estuvo muy buena, salvo el bife a la pimienta que estaba \"imposible\" de picante y cognac;yo lo probè y acuerdo en el exceso de alcohol.Demoraron 40 minutos en traer la comida porque,segùn el maitre, el lugar se llenò de repente.(imperdonable)El resto de los platos, muy buenos.Me sorprendieron por lo abundantes.Ojo con las aguas francesas.....aquì nada es gratis.En suma volveremos...por la revancha.Esperaba una excelencia que no tuvo.Ah!muy buena la carta de vinos y en precio."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maritima75", 
      "text": "los platos no condicen con un restaurant de esa categoria,te invitan 2 copas de champgne y te las cobran 35 $ c/u ,no cubrio nuestras espectativas,no volveria,me sigo quedando con tomo i"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alf1010", 
      "text": "Nos decepciono porque parecia que tenia que ser el mejor de Bs.As. El servicio de mesa fue correcto pero la comida anticuada con poca elaboracion.\r\nEstos restaurantes se diferencian por los pequeños detalles y en el caso de \"La Bourgogne\" no fueron correctos, se les olvido ofrecernos la copa de bienvenida que tuvimos que reclamar, tuvimos que reclamar la carta de vinos cuando ya teniamos el primer plato servido en la mesa.\r\nNo nos gusto el restaurante, que si bien es correcto, no cumple con las expectativas que un restaurante de esta categoria genera ni en cuanto a comida ni el servicio."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HOSEP", 
      "text": "El chiste del lomo flambeado es justamente que te lo flambeen en el acto, vinieron con la excusa de que no podian flambearlo ahi porque se les acabo el gas y entonces lo flambearon en la cocina.Es un bochorno que en un restaurant de esta categoria te salgan con semejante excusa, de cuarta!"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paultwo", 
      "text": "La verdad no tengo nada malo que decir. fue una muy buena cena tdo delicioso y la atencion de los camareros muy buena.\r\ntengo pensado volver....\r\nsigan asi..."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "foodie", 
      "text": "Un lugar excelente para ir cenar, la carta predecible pero muy bien realizada, comida francesa en el alvear no podia ser menos.el servicio deslumbro, pero asi tambien te cobran.\r\nLos postres lo mejor!"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bcn1972", 
      "text": "excelente en todos los sentidos, la comida anticuada, igual que toda la comida francesa clásica pero, a pesar de ello calidad excelente"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gianucci1202", 
      "text": "Muy rico, buen ambiente, recomendado!!!"
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Porsupuesto que en un hotel 5* el lugar es impecable. El servio es como personalizado, super atentos, no se puede exigir mas.\r\nLa entrada que comimos fue caviar y ostras, un manjar!\r\nLa comida esta muy buena, pero disfrute tanto la entrada que ya la comida no me apetecia mucho.\r\nEl postre y el cafeincreibles.\r\nLa verdad que es para ir en una ocasion super especial y pasar una velada de 10"
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "Excelente como siempre.Disfrutamos de la cena y de la agradable interpretación del pianista."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ditomasso", 
      "text": "Un lugar imperdible de la cocina de alta gama y calidad, el precio sólo para los que saben que lo bueno se paga. Recomendable."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rahjl", 
      "text": "Es el mejor restaurante de Buenos Aires en cuanto al servicio. \r\nMaitre, mozos y compañía hacen de tu comida un momento inolvidable, no hace falta ni siquiera mover el meñique para requerir algo, siempre hay excelente predisposición para todo, y todos muy amenos. \r\nEn cuanto la comida, la mesa de quesos es imperdible, el resto del menú no está a la altura de los altísimos precios, igualmente son platos de muy buena calidad. Recomendable para pasar un momento de lujo."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "No me había dado cuenta cuando reservé que era fecha patria (para los franceses). El menú era fijo y de 6 pasos pero que experiencia! Desde los amuse pasando por las entradas, el plato principal, la granita y la tatin de postre, todo regado por abundante champagne francés y tres vinos diferentes, todo fue absolutamente perfecto y maravilloso. La ambientación es correcta, confortable y formal. El servicio es super profesional, cordial y amable. Recomendable."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jregs", 
      "text": "Estuve en la Bourgogne hace dos años y no me fue tan bien....mis expectativas eran muy altas por ser un Relais & Chateaux.  En esta visita a Buenos Aires decidí volver, y superaron todas nuestras expectativas.  Los platos estuvieron todos muy buenos. El servicio estuvo impecable.  Muy recomendable."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arturois", 
      "text": "Entorno excepcional. Una cocina que se destaca por su calidad a nivel nacional. Sin ningún lugar a dudas, uno de los cinco mejores restaurantes del país. Debería encontrarse en el Top 100 a nivel global. No es barato, pero vale lo que cuesta."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cheval", 
      "text": "Ya he ido a La Bourgogne muchas veces y cada una es una maravillosa experiencia para mis sentidos. Desde la bienvenida de Pascal, las recomendaciones del propio Jean Paul, la seleccion del champagne y luego del vino y ni hablar del recorrido del menu es toda una experiencia culinaria de primerisimo nivel.\r\nComparando La Bourgogne con restaurantes como Daniel's de NY o PerSe tambien en NY y otros en Paris, Barcelona y Londres , puedo decir que esta al mismo nivel de calidad en todo sentido."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Revueltogramajo", 
      "text": "Que se puede decir que no esté ya dicho de este, uno de los mejores restaurantes de Buenos Aires? EXCELENTE. La comida, la atención muy profesional y amable. Todo perfecto para una velada perfecta."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PedroArias", 
      "text": "Mesa de ocho personas, y a decir verdad yo que soy cocinero debo decir que por mucho es el mejor restaurante del país. Impecable la atención y cualquiera de los platos que pedimos, sobretodo el magret y la merluza negra."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cositarrica", 
      "text": "Comida muy refinada. Comimos blinis con salmon, jabali curado con verduras grilladas, merluza negra y faisán. Todo excelente; también la degustación de crème brulée y las variaciones de membrillo. El servicio de primera, amable y cálido, sin hacerse notar. Algo para corregir es la decoración, pasada de moda, casi vetusta. ¡Las  sillas rojas! Una de ellas tenía a la vista el relleno de un apoyabrazos. Volveremos. no muy pronto, por los precios."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Agustinobulffer", 
      "text": "La verdad no espera menos de el Alvear Palace Hotel, la atencion es muy buena, esperamos en la recepcion a que llegasen todos mientras tomamos un champagne de la casa realmente muy bueno. La comida estubo muy bien, el postre tambien, tome cocktails los cuales tambien fueron buenos. Con respecto al lugar, nececita una remodelacion urgente, no sigue con el estilo señoral que caracteriza al hotel, si no que es un estilo moderno de hace unos años."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Mantiene sin dudas su nivel de calidad y servicio. La comida en general resultó como siempre excelente y los postres fantásticos. El lomo a la pimienta y la ternera en carro son simples y destacables, ademas es de los pocos \"5 estrellas\" donde habitualmente en 3 pasos nadie se queda con hambre. A mejorar es la decoración que pide urgentemente un cambio de look. Recomendable para cerrar un negocio o para festejar en pareja."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TonyB19", 
      "text": "Es una experiencia única, te sorprenden durante toda la comida con pequeñas exquisiteses inesperadas. No me gustó que luego de pedir el plato principal el mozo se acercó para decirme que no tenían más de ese plato y me dio la carta para que eligiera otro plato, eso me decepcionó un poco porque el camarero tiene que avisar al entregar la carta si hay algún plato faltante. Es increíble la mesa de quesos. La carta de vinos es extraordinaria. El precio elevadísimo pero lo vale si se trata de algún acontecimiento especial."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezefe", 
      "text": "Hay un lugar desierto, un espacio sin ocupar. Es el que está entre los restaurantes mejor calificados de Buenos Aires y La Burgogne. Es de un nivel superlativo en comparación al resto. Es cierto que tal vez hay tanto personal (muy atentos y agradables ¿hace falta aclararlo?) como comensales, pero jamás abusan de su servicio, nunca intimidan o incomodan. Precios altísimos. Pero, ¿acudirían a Baco para implorarle vino patero o Ceres para rogarle pan del día anterior? Como les decía al inicio, falta un eslabón. Habrá que seguir en la búsqueda..."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoaoPauloBarroso", 
      "text": "Fue una cena increible. El menu degustación empezó aburrido, pero volvió maravilloso después de la entrada caliente. El Royale de Foie Gras Trufée y el brie curado en trufas son inolvidables. Destaque tambiém para el pescado y para el cordero: puntos de cocción perfectos, condimentos correctos y platos muy bien armados. Atención demasiado protocolar, fría, pero buena. Los vinos elegidos para el maridaje son espetaculares. Muy recomendable."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bacco77", 
      "text": "Que se puede decir de este lugar? Es increible, Cristian, el maitre, es genial, todo es lindo y calido en este lugar.\r\nLos felicito  lo recomiendo."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "El lugar es exquisito, la comida tambien.  Uno de los defectos del lugar, fue que cuando llegamos, nos invitaron una copa de espumante frances (nosotros creimos que era invitacion de la casa, pero no!!! nos cobraron $ 150).\r\nLa atencion fue discreta, ni excelente, ni muy buena, discreta.\r\nLos platos estan caracterizados por la excelencia de sus ingredientes y materias primas, eso se nota en cada uno de los mismos, los postres y panes son muy buenos. Volveremos.\r\nLos que conocieron este resto hace ya muchos años dicen que perdio la magia de los 90, puede ser, salimos satisfechos en general."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rosarino", 
      "text": "Me sorprendió gratamente el nivel del servicio y la variedad de platos que ofrece el menú. La carta de vinos es la mejor que he visto. Es cierto que es muy caro pero la experiencia lo vale. Lo negativo: 1- nos ofrecieron una copa de un espumante determinado como aperitivo, sin comentarnos otras opciones. Pensamos que era una cortesía pero luego las adicionaron a la cuenta. Tal vez me hubiese gustado más otra cosa, nunca lo sabré. 2- La ambientación del salón necesita una renovación. 3- Nuestras copas se vaciaban antes de que las volvieran a llenar."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vialactea", 
      "text": "la verdad es que fui unas cuantas veces a comer alli y nunca fallo. La comida es execelente sin lugar a dudas es el mejor restoran de bs as. El unico que esta a la altura internacional. El servicio de 5 estrellas y realmente vale la pena pagar TANTO!"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlava", 
      "text": "Excelente en todo sentido. Realmente sigue siendo el mejor restaurant de Buenos Aires al estilo Palace. Fantastico servicio !"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "syri", 
      "text": "la mejor comida de buenos aires. el mejor pan.servicio super.muy buen precio/calidad al mediodia."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Helle", 
      "text": "La comida satisfizo nuestras expectativas. Pero caimos en la trampa de las \"copas de champagne\". Cuestión: 100 pesos cada una!!! Un restaurante de esa categoría NO puede cobrar 2 copas de champagne. Eso DEBE ser cortesía."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matupa", 
      "text": "Sin lugar a dudas el mejor restaurant de Buenos Aires y uno de los mejores de la Argentina."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nykyta", 
      "text": "Solo había escuchado y leído comentarios del lugar. Todos buenos.  Y no hay manera de negarlos. La atención es exelente desde el primer momento en que llegas. La comida, es \"exquisita\" la combinación de sabores en su ponto justo, hacen de La Bourgogne un restaurant que cierra desde la arista que lo mires. Más que recomendable."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuliaCo", 
      "text": "Increible experiencia, la mesa de quesos, los maridajes , la excellencia en cocina.Super recomendable!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmt9275", 
      "text": "El servicio fue impecable.La carne en su punto justo."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TigreW", 
      "text": "Carisimo,pero, lejos...el mejor lugar de Buenos Aires"
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javipalo", 
      "text": "excelente todo. Diría que es objetivamente el mejor restaurante de BA. Demasiado caro para este país. Comparado con Europa o EEUU será barato, pero para Argentina es excesivo. El menú degustación de 7 pasos está muy bien, pero le falta un plato más salado -quizás un solomillo- y le sobra uno de los 3 postres. Probablemente el insignificante sorbete corta sabores (5 paso) podría desaparecer y en todo caso no debería contar como uno de los pasos!"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tini1", 
      "text": "Como siempre y sin lugar a dudas, la mejor comida y la mejor atención. Siempre para volver y disfrutar."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monoono", 
      "text": "Desde que uno entra se siente y se respira \\\"señorialidad\\\", la comida está en su punto y no le sobra ni le falta nada al sabor. La presentación es sin palabras. La atención es adecuada. Vale pagar lo que se cobra."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Excelente!! la comida, el servicio y el ambiente deifnitivamente vale la pena pagar para comer aqui. Hacer reserva ya que estaba lleno y era un miercoles por la noche.IMPECABLE"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrososs", 
      "text": "Un restaurante imprecionante, ambiente, comida y servicio entre los mejores del mundo si lo analizamos a nivel internacional por valor dolar este es el mejor y lo tenemos en Buenos Aires."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "msagues", 
      "text": "Sino es el mejor restaurant de Bs. As., esta cerca de serlo...muy recomendable"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KbGarcia", 
      "text": "Sobresale por la calidad del servicio y la gran cocina. Todo es un detalle que sorprende. El ambiente no es ninguna maravilla."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Excelente en todo sentido. Servicio dedicado al comensal. Comida de primera... Todo un placer. Hay que ir, sí o sí."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "winner", 
      "text": "Excelente servicio, fuimos con 8 personas y en el momento de servir los platos habían 6 mozos serviendonos casi todo simultaneamente. Fuimos con el menú COAS Gold y realmente fue una experiencia inolvidable. La calidad de la comida y las opciones excelente. El bufet de quesos una muy buena opción. Un lugar para volver en ocaciones especiales."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Realmente la comida excelente, opacada solamente por su excesivo precio. Lo que si es lamentable es la atención. Apenas pasados los postres los mozos desaparecen por arte de magia. Además, como es típico en estos restaurantes, la bebida queda un tanto alejada de la mesa y que se dignen a servirla es realmente milagroso. En otro tipo de restaurante hubiera tildado el servicio como bueno, pero en un lugar que pretenda ser el mejor restaurante del país es inadmisible."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doutreval", 
      "text": "Nuevamente encauzado, este restaurant vuelve a posicionarse, en mi opinión, entre los mejores de la ciudad, con una fórmula sencilla y eficaz: excelente cocina, materias primas de primera, y atención desestructurada y eficiente. A veces en estos lugares basta con dirigirse amablemente al servicio, con buena onda, para romper el acartonamiento imperante, y lograr  perfecta armonía entre gastronomía y atención,  obteniendo así una experiencia inolvidable.  Es caro, por ahí MUY caro, pero en éste nivel se justifica ampliamente."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "La Bourgogne fue y sigue siendo el mejor restaurante de BA. Esta ultima visita probè las ranas a la provenzal que resultaron perfectas, el rack de cordero que resulto perfecto y finalmente las crepe suzette que resultaron verdaderamente muy buenas. La experiencia de mi pareja fue sumamente satisfactoria tambien comiendo langostinos, conejo y degustacion de chocolates. Para remarcar la atencion que es verdaderamente de alto nivel, guantes blancos, metre, mozas, mozos y sommelier de gran calidez y profesionalismo y un ambiente que aunque muy pulcro necesita a mi criterio una renovacion. Soberbio"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiojavier", 
      "text": "Excelente es la palabra que describe a este Restaurante. Ambiente, Servicio y Comida sintonizan en perfecta armonia para una propuesta de nivel superior, cuyo precio está acorde a los mejores de Europa.\r\nEntrada: Ensalada de mar, aunque compartimos, estaba perfectamente servida, la materia prima era de primerisima calidad y su sabor lo reflejaba.\r\nLomo a la pimienta flambeado en cognac, terminado en la mesa agregó a la experiencia el hecho de esparcir por el ambiente el aroma del licor.\r\nCreppes Suzzete: Summum de la sutileza.\r\nTé, preparado en la mesa con hierbas cortadas en el momento. REC!"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Excelente cocina y servicio. Desde la recepcion con copa de champagne, bocaditos, panes, mantecas, tempura. Todo muy bien presentado. Hay platos principales que los terminan de armar en un carrito al lado de la mesa. Los mozos son totalmente profesionales y serviciales, y atienden con una sonrisa. La ambientacion creo que habria que renovarla y hacer el lugar un poco mas acogedor."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pauli8889", 
      "text": "Impecable todo. Entre las recomendaciones del CHef elegí el ciervo en reducción, casi INEFABLE de lo exquisito.Cada bocado para disfrutar al extremo.Los postres manjares. La carta de vinos sorprendente (tamaño libro).Indudablemente lo mejor de BUenos AIres."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "El mejor restaurant de Buenos Aires, los platos son deliciosos, la atencion es excelente y la carta de vinos inigualable. Los sabores de los platos son unicos e irrepetibles. Destacable el servio del vino. Critica: el cafe, demasiado fuerte para ser el ultimo sabor que te llevas luego de la comida."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaruDevoto", 
      "text": "Sin dudas el mejor resto de Argentina. La comida, el ambiente y el servicio es Espectacular... Muy recomendable."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guille_80", 
      "text": "La comida increible, cada bocado un sabor esquicito, las salsas lo mejor, el ambiente esta un poco antiguo"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Encontre lo q fui a buscar servicio calidad y excelente comida Tomamos la degustacion y maridaje de vinos Para destacar los salseados Comida dentro de la caracteristica francesa con toqes modernos No me parecio caro en relacion comparandola con iguales restaurants y servicio en NY,SPablo o LON cuestan mas del doble de lo q pagamos aca por igual excelencia de cocina Mejoraria la ambientacion Los platos salieron todos en tiempo y porciones mas que razonables para una degustacion Muy buena pasteleria buen detalle el brioche q dan cuando nos retiramos Para personas que sepan valorar la experiencia"
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charles77", 
      "text": "Necesita urgente una modernización la ambientación el lugar. El mobiliario, si bien en perfecto estado, es de los años '80. Esas dicroicas...Menu de 6 pasos y atención, excelente. Estaria bueno que te llamen por tu nombre, son detalles. Pero en otros restaurants de este tipo en el extranjero te hace sentir bien que te digan \"Sr Fulano, algún tipo de pan en especial?\""
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cronopia", 
      "text": "Solo admite una palabra para describirlo: Perfección. Cada paso del menú degustación nos iba mostrando un mundo de sabores delicadamente combinados, y nos iba generando una experiencia inolvidable... Y los vinos, impecables. Sobresale la entrada caliente de langostinos envueltos en hilos de papa y el carro de quesos. El servicio es más que impecable: profesionales y discretos. Bien por Alejandro el Sommelier y por Cristian el Maitre. Excepcional!"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebdo", 
      "text": "realmente es excelente.junto con bengal lo mejor de bs as."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "la verdad que es excelente todo, me gusto todo el lugar , la comida y el servicio , un lugar unico que hay que conocer!! la verdad excelente!!!!"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PetitGourmand", 
      "text": "Deberian tener un puntaje mayor a \"excelente\" para estos casos. degustacion de 7 pasos. se fueron mejorando uno a uno, cuando pense que eran inmejorables. las sopas, los ravioles de conejo, el pato, los pescados y el carro de quesos!!! que maravilla. el sommelier, los camareros, el maitre, todo es magico. una experiencia que hay que vivir antes de morir! el precio deberia ser aun mas alto, para aquellos que todavia no lo valoran!!"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pe49", 
      "text": "Es el mejor restaurante de Buenos Aires"
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlava", 
      "text": "Con suerte quedan estos lugares que dan realmente momentos de alta gastronomia ! Un servicio impecable"
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmnperera", 
      "text": "Lo mejor restaurante en Buenos Aires. EL menu de medio dia es un regalo. No se puede comer asi en ningun cuidad del mundo con esa relacion precio calidad...."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "La Bourgone es uno de los 3 mejores restaurantes de Buenos Aires, no lo digo yo, así es en cualquier guia especializada que se consulte. También es carísimo. Considero que en un restaurante que se atreve a cobrar $100 un plato, ningún plato puede dejar cierta disconformidad. Mismo criterio con el servicio. Que a 1 plato de 6 le falte suficiente salseado o que en un servicio, 2 platos salgan con un pequeño delay es observable en un local de esta categoría. Por supuesto que sería una exageración bajar 1 punto en una escala de 4 por esto.Si fuera una escala de 10, debería poner un 9. Vale la pena"
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pinotmalbec", 
      "text": "Sin duda el mejor lugar de Buenos Aires. odo perfecto, todo cuidado, desde el pan con varias variantes, la presentación de los platos, la definición de los sabores, la alta calidad de la materia prima. Espectacular la atención y el sommelier que sabe la inmensa propuesta de vinos. Destacan los Vinos Naturales que nos recomendaron, únicos, excelentes."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Es el restaurant más fino que conocí donde, como dicen otros comentarios, no existe la fusión: Platos típicos franceses. Te atienden de manera inmejorable, los mozos, sommeliers y hay hasta personas que especialmente se ocupan de servir algunos platos como el frances que te lleva el pato a la mesa y lo corta y arma el plato en el momento. Es muy caro pero vale la pena ahorrarse 5 cenas en otro lugar para ir a comer a la bourgogne; el mejor restaurant de Buenos Aires."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "A la altura de un hotel 5 estrellas, y coherente con el estilo del hotel. No tuvimos ninguno de los inconvenientes que señalan otros comentarios de la guía. El servicio nos pareció correcto, auque podríamos conceder que le faltaría un poco, si se lo compara con otros lugares de similar categoría. La carta es acorde al lugar: ningún eclecticismo fashion, cero \"fusión\". Sólo platos bien preparados, que cumplen ampliamente con lo que prometen. Para algunas ocasiones."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cemar", 
      "text": "Un lugar increible, la atención y la comida han sido acorde al establecimiento."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raulor", 
      "text": "Muy Buena la Comida, Muy bien atendidos, Provisoriamente atienden en el salon de Planta baja del Hotel pues estan refaccionando el Restaurant."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tuerto", 
      "text": "Una cocina superlativa con platos e ingredientes especiales. Servicio de excelente nivel y una carta de vinos y cavA que pocos deben tener: de todas partes del mundo y precios y calidades para satisfacer hasta al más exigente.\r\nLa mano de Jean Paul se nota hasta en los detalles."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosanna", 
      "text": "Es la primera vez que vamos a cenar a La Bourgogne. Una maravilla. El servicio excelente, los mozos muy gentiles y delicados, la comida espectacular, los pescados de una suavidad extraordinaria, los postres de chocolate...para desmayarse! Muy buenos los vinos y el champagne (seguimos los consejos de la sommelier. Una noche de ensueño, realmente. Rosanna"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "Excelente en todos los téminos. Da gusto pagar lo que sale. Los platos, el ambiente, el servico todo con la calidad de un 5 estrellas. Y, como era mi cumpleaños, tuvieron la delicadeza de traer una \"tortita\" (ganache de chocolate amargo con base de praliné de avellanas y almendras tostadas y miel)con una bengala y una vela. Es de lo mejor de Buenos Aires, desde el agua \"Perrier\" hasta el espacio entre las mesas y la delicadeza de los mozos (siempre atentos pero no cargosos). Una linda manera de festejar."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mexican_30", 
      "text": "la comida excelente como debe de ser de un relais & chateaux, todo a la perfeccion, el somelir muy bueno junto a la carta, el mejor de buenos aires.."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "Simplemente el mejor lugar que fui a comer en toda mi vida, una experiencia única, interminables sorpresas ( la mesa de quesos, las degustaciones, la carta de vinos, etc..)\r\nLUGAR EXTREMADAMENTE RECOMENDABLE"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BAGUET", 
      "text": "El mejor resto de buenos aires. fui varias veces y siempre mantiene la excelencia. la carta no tiene ningun plato que no sea espectacular. la carta de vinos es de lo mejor, los postres deliciosos y la atencion la mejor de buenos aires por lejos.  el ambiente esta cuidado pero no es nada exclusivo ni diferente. imperdible !"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Confraria", 
      "text": "Fomos em um grupo de 10 pessoas.Comida excelente(menu degustação), acompanhada de bons vinhos(incluidos no preço). Ótimo o serviço. Valeu cada centavo pago."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dpuent", 
      "text": "todo es perfecto, pese a que era lunes habia bastante gente, mientras comia habia alguien q tocaba el piano, la comida perfecta, y el servicio el mejor de esta ciudad, todos muy atentos, para todo lo que dan no es tan caro, en total nos pasaron como 6 platos y eso que no pedimos entrada jee, el lugar perfecto para ocasiones especiales, felicitaciones Jean Paul Bondoux, saludos"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arqchachi", 
      "text": "el servicio es impresionante!!!!!!!todos son muy profesionales, saben lo q estan vendiendo. el maitre y el somelier son de lo mejor que me atendieron en bs as, perfectos los maridajes y la comida es impecable, junto con la mesa de quesos......todo IMPECABLE. solo la musica (un pianista en vivo q se retira a las once) y los panes nos decepcionaron. se lo recomeido a todos...es una experiencia culinaria la carne de ciervo con salsa de chocolate......."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totila", 
      "text": "Claramente dentro del top 5 de Buenos Aires. La perfección se ve en los detalles, y la calidad en la simpleza. El servicio es excelente y muy profesional,sin exageraciones ni imposturas, y siempre dispuesto a ayudar. La comida de primera, el punto es punto, el cocido también, los ingredientes, los mejores. La carta de vinos, merece un estudio aparte, la más completa de estas latitudes. Para las grandes ocasiones es una opción re contra válida, y hasta obligada."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drizzt", 
      "text": "Dicen q todo extremo es malo por eso les aseguro La Bourgogne es el equilibrio perfecto.\r\nNada q criticar. Todo excelente. Super recomendable. No se lo pierdan."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pekin", 
      "text": "Sobresaliente en todo sentido. Jean Paul sigue manteniendo un altísimo nivel tanto en sus platos clásicos como los de la carta que va renovando. Hoy quisiera destacar dos aspectos: la atención es impresionante: prolija, desapercibida; exacta en los tiempos: perfecta. Lo otro: la mesa de quesos, previa al postre es la mejor de Buenos Aires. Aplausos.-"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Es muy difícil encontrar el equilibrio entre lo sencillo y lo opulente, entre lo delicado y lo extravagante y entre lo justo y lo excesivo. La Bourgogne lo logra. La comida es impecable, al mejor nivel que puede ofrecer nuestro país. La atención es esmerada, educada, simpática, profesional y especialmente sutil. La ambientación es clásica, simple y despojada pero elegante, con el nivel de vajilla y equipamiento que requiere esta clase de restaurantes.\r\nImperdibles y lujuriosos los postres, deliciosas e inesperadas las \"invitaciones del chef\" y soberbia la carta de vinos y alcoholes.\r\nLa cuenta es importante pero vale cada peso gastado \"invertido\" en ella."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clumar", 
      "text": "Todo es excelente, la comida, el servicio, etc. El menú de medio día muy recomendable. La ambientación del lugar un poco decepcionante; tal cual un salón de hotel adaptado a restaurante."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "albertolu", 
      "text": "Primera vez que voy, la verdad es que todo muy rico y una atencion muy profesional, lo mejor, los postres, eso si es carisimo, pero va deacorde a lo que ofrecen."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvievartan", 
      "text": "Standart internacional, como comer en un excelente restaurant frances.\r\nAtencion excelente, tanto el maitre como el sommelier y los mozos.\r\nSupera las expectativas, siempre se recibe algo mas de lo esperado."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malusa", 
      "text": "Es uno de mis lugares preferidos! La comida y la atencion son exelentes!!!!"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabcan", 
      "text": "He ido en reiteradas ocasiones, es un lugar excelente para cenas de negocios o una cena romantica, siempre ha mantenido su calidad en cuanto a comida y servicio, Todos son muy profesionales, obviamente todo esto viene acompanado del precio por cubierto. Muy recomendable."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anasnow", 
      "text": "Excelente calidad, excelente atencion. Previo a la entrada nos sirvieron una vieira gratinada y unos bocaditos salados, posterior al principal un refrescante sorvette y previo al postre unos platos de dulces exquisitos. Todo esto extra a los platos solicitados.. esto es lo que se llama un excelente servicio de alta calidad, los platos son todos muy bien logrados y perfecto equilibrio. Solo nos molesto un poco el aire acondicionado que enfrio el plato principal, el plato en si no estaba tan caliente para mantener el calor de la coccion. El resto, impecable."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noe25", 
      "text": "Excelente lo mejor que hay en Buenos Aires.\r\nMe encantó la atención de los mozos es increible, es muy recomendable."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulstanley", 
      "text": "La contundencia de un número uno al servicio del paladar y los gustos mas exigentes. Cansado de buscar sin éxito lugares en donde realmente se honre el arte gastronómico, encontré La Bourgogne. Sin lugar a dudas, mediante un excelente servicio, un ambiente suntuoso y unos platos increíbles, devuelven la esperanza a los que creemos que la excelencia debe prevalecer ante cualquier moda pasajera. Es un verdadero lujo."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HAROLDTROSMAN", 
      "text": "Como siempre y sin lugar a dudas, la mejor comida, la mejor atención , muy bien ganado el primer puesto."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaFer", 
      "text": "Es excelente. El plato del día es sin dudas lo mejor del día, y en nuestro caso fue codorniz rellena con manzana verde, panceta, pollo, foie gras y algunas otras cositas... Una delicia! Además la atención es profesional de verdad. El ambiente no es superlativo, pero tiene a favor que las mesas están bien separadas una de la otra y por lo tanto uno puede conversar agradablemente. Es un lugar super-formal, digno miembro de Relais & Chateaux."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Fuimos con la enana para el dia de san valentín. La burgogne es unico sin duda, al mejor nivel europeo. Alta cocina francesa, compite con los del pasaje del correo, pero en los demas aspectos gana lejos. Servicio impecable, atención, asistencia, ambientacion y todos los detalles. Con tanta degustación terminamos llenos y mareaditos, así que nuevamente, no puedo comentar mucho mas."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "optima", 
      "text": "Excelente servicio y comida. Recomiendo invitar a alguien especial."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielg", 
      "text": "Great place."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquamarine", 
      "text": "Buenísima comida. Todavía sigue siendo la favorita de mis invitados. Servicio bastante bueno. El ambiente, de verdad que he visto muchos mejores, pero zafa. Muy recomendable."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Todo fantástico hasta en los mínimos detalles. Correcta relación calidad/precio. No hace falta postre, con lo que sirven con el café o té alcanza."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PuraMalta", 
      "text": "Un gran restaurante sin lugar a duda."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IOEL", 
      "text": "Sin lugar a dudas lo mejor de Buenos Aires desde hace años. Un poco seria la decoración. Atención insuperable. A la altura de lo mejor de París o New York."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lima", 
      "text": "ao chegarmos, ficamos 10 minutos sem que ninguém viesse nos atender. após esse lapso inicial, tudo transcorreu muito bem: as entradas,os pratos principais (o cervo estava maravilhoso), o atendimento, o ambiente, tudo perfeito."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GonzaG", 
      "text": "Siempre frente a una salida me pregunto ¿Qué quiero este mediodiía o esta noche? Si quiero comer buena comida francesa (del Langue d'Oeil  ya que hay poco del Langue d'Oc, será que es más \"campagnard\"), que me atiendan bien, y que estén en todos los detalles es PERFECTO. No vayan buscando la comida de Paul Bocusse. Invite a comer a alguien a quien verdaderamente quiera agasajar y que le guste algo sofisticado y pásela bien sin medir en gastos."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gony", 
      "text": "La comida es exquisita, la atención es impecable, mejor no podría ser. \r\nMejoraría un poco la decoración.\r\nEn fin, es imperdible. Ideal para una noche romántica."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fran1", 
      "text": "Lo mejor sin duda para deleitarse, es tan complicado explicar todo que es más fácil ir y vivirlo en persona. La comida, el servicio, la ambientación, todo es increible."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "janus5", 
      "text": "Une cuisine de grande qualité. Un très bon service, le menu du midi à 100$ tout compris (dessert et vin) est vraiment un des meilleurs rapport qualité prix de la ville."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franchesco", 
      "text": "Lejos lo mejor que hay en Buenos Aires para salir a pasarla bien.\r\nNo sólo la comida es increíble, la atención, el lugar, los empleados, todo de primera línea. \r\nLa carta de vinos es muy buena."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jujurula", 
      "text": "Esta re cool... la pasamos genial en mi cumpleaños. El ambiente genial igual que la comida."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "Lo mejor lejos de Buenos Aires.\r\nLos mozos atentos como ningunos. \r\nLa comida espectacular como siempre. \r\nLa ambientación puede quedar un poco antigua, pero el que come ahí sabe que el conjunto de las cosas hace que este restaurante sea lo mejor de Buenos Aires. Gran carta de vinos, para todos los gustos y precios. No se olvide requerir atención de un somellier para la elección.\r\nPara mimarse un poco."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "La excelencia de siempre sin inovación ni creatividad. \r\nEn La Bourgogne sabés lo que te espera, pero se podría arriesgar un poco, ¿no?\r\nEl ambiente es el punto debil del restaurante. \r\nEstán en proceso de renovación y modernización. ¿Seguirán con la comida?"
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucrecia", 
      "text": "Un lugar que cuida todos los detalles. Si se trata de asegurar una noche excelente La Bourgogne es lo indicado."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelencia en cada detalle de una cocina perfecta: una de las mejores comidas que he disfrutado."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Excelencia en ambientación, servicio y comida. para disfrutar y recomendar."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "El mejor restaurante de Buenos Aires."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jean.ben", 
      "text": "Excelente."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Excelente, lejos el mejor restaurante de Buenos Aires. Vale el precio."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Uno de mis preferidos. La mejor cocina. \r\nLe faltaría un poco al ambiente. Es el lugar ideal para festejar algo en pareja."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pol74", 
      "text": "El mejor lugar para sentirste bien atendido, desde la calidez del lugar, la atencion de la sommelier y la comida, excelente."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nickdepi", 
      "text": "Por un lado están todos los restaurantes mejores o peores pero restaurantes al fin. Por otro está La Bourgogne, otra cosa."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sinelnic", 
      "text": "Excelente, pero imperdonable que no hubiera Foie Gras, siendo que la carta no tiene más de 15 ítems.\r\nDestacable el somellier, recomendó un vino excelente y muy accesible."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delia2", 
      "text": "Me gusta la atención personalizada y el ambiente calmado."
    }, 
    {
      "date": "13 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerar7", 
      "text": "Sin duda, para mí, la mejor cocina de Buenos Aires en este momento."
    }, 
    {
      "date": "24 May 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negrito1", 
      "text": "Un nivel internacional de comida, el ambiente es de un Hotel de lujo, a algunos les gusta..."
    }, 
    {
      "date": "24 May 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Excelente"
    }
  ]
}