{
  "malos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lilivar", 
      "text": "Fuimos un sábado a la noche. Optamos por una parrilada para dos personas con provoleta y ensalada. La carne era tan, pero tan dura, que resultó incomible. Los chorizos estaban quemados por fuera, como si hubieran sido recalentados. La ensalada y la provoleta fueron lo mejor de una parrillada (que costó 95 $) y que no se pudo comer."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ex_Ro", 
      "text": "Fuimos 6 personas un domingo a la noche.Nunca pasè tanta vergùenza.Yo habìa invitado en ocasiòn de mi cumleaños.La atenciòn fuè desastrosa no malisima.Fuimos atendidos por todos los mozos del lugar en forma màs que desordenada.Y el salòn no estaba lleno.El colmo fuè cuàndo nos trajeron una parrillada .Nos servimos .Comimos.De pronto viene uno de los mozos y nos retira esa fuente porque era para otra mesa.Y asì còmo estaba se las llevò.Al igualt que una ensaladaque por suerte no tocamos.Estuvimos horas.Era para parar e irse.No pudimos comer todo lo que hubiesemos deseado."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cocogourmet", 
      "text": "Lo unico destacable es el el local.\r\nla comida:un desastre!!!\r\nla atencion:regular!!!\r\nlos precios:pesima relacion precio-calidad!!!\r\nuna mala experiencia desde la panera hasta el postre."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mumypupy", 
      "text": "El ambiente es formal y está bien acondicionado.- El servicio, con sólo dos mozas para 20 mesas cada una, deja bastante que desear. Las gambas eran un engendro en salsa de tomate sin gusto a ajo en un plato playo.- La entraña llegó fría y seca.- Menos mal que no tomamos el menú ejecutivo.-"
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuint", 
      "text": "Lo recomiendo, aunque no es de mis preferidos. Porciones abundantes, precios razonables y tiene tarjetas de credito. Reservan hta las 13.30 cosa poco comun en los almuerzos del domingo.\r\nLa cocina es buena pero no descolla. El asado no es de lo mejor y la salsa de frutos rojos que acompaña el brownie tenia sabor un poco acido."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pocho55", 
      "text": "Fui varias veces y es como dicen la mayoria de los cometarios positivos.Con la carne pasa que se le va un poco de coccion porque todo lo sirven en microparrillas y ahi se va de punto,lo mismo pasa on el pescado.Lo ideal es pedirle al mozo la carne mas bien jugosa y los chori sin marcar y listo. Si el sabado se llena es mejor comr temprano y salir cuando todos los demas llegan,asi te ahorras un mal trago.Excelente restaurant precio-calidad"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Es una cantina grande, familiar y  bulliciosa por demás con una carta de lo más extensa y surtida en la que se pueden encontrar desde mariscos hasta cortes a la parrilla. Bien en lo culinario , platos correctos sin sorpresas; destacables las rabas. Atención de sábado por la noche: desbordada, desprolija con omisiones y tiempos de espera injustificadamente largos. Advertencia: ingresar con precaución puesto que al piso de madera le faltan algunos tablones."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dardufo", 
      "text": "Ideal para ir con familia, parrillada para 2 abundante, carne de muy buena calidad. Dentro de su rubro muy recomendable."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miguel.ianniruberto", 
      "text": "Fui varias veces con mi pareja. En general, a pesar de ser principio de mes y sábado, nos atendieron muy bien y los platos son ricos y abundantes. Buena relación precio - calidad - atención - ambiente."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "Lugar tranquilo , bien atendido, con porciones abundantes.Pedimos muzzarella caprese y era mucho para dos. Mini bife de chorizo y era un medio y una entraña tambien abundante.No la embocaron con el punto de cocción pero llegamos tarde para una parrilla."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy bueno, realmente una agradable sorpresa por lo variado de las propuestas, la calidad de los platos, el servicio atento y lo agradable del lugar. Sin dudas volveremos."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porrale", 
      "text": "Muy buena atención el mozo muy atento y la comida de muy buena calidad. buena relación costo beneficio."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Nuy agradable y moderno lugar. Comida clasica, variada y abundante. Muy buena relacion precio /calidad, en realidad es economico. Buena carta de vinos con excelentes promociones"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zeke77", 
      "text": "El lugar lo conocemos de hace años, pero el local original (Ferrari y Marechal), y ésta es la primera vez que vamos al nuevo local.\r\nMuy lindo local, bastante más moderno y arreglado, con muy buen espacio entre las mesas (y cuando digo muy buen espacio, es MUY BUEN ESPACIO), cocina semi a la vista, excelente atención de los mozos, copitas de sangría de bienvenida.\r\nLa carta es la misma y es muy buena, fundamentalmente los mariscos.\r\nRelación precio calidad insuperable."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eddiedrummer", 
      "text": "Es la primer vez que voy, lo recomiendo y volvería a ir, he pasado varias veces por alli y realmente lo recomiendo."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Realmente siempre fuimos al otro Segundo, sobre A.Thomas. Este fuimos a almorzar y nos gusto mucho. El ambiente es tranquilo, se puede charlar comodamente y el servicio es muy cordial. La comida estubo muy buena, siempre comimos pescado y estaban bien cocidos. Lindo lugar"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acasella", 
      "text": "hola este es un lindo restorant, pero le falta la calidez de Jorge el mozo que estaba en la sucursal de Alvarez Thomas"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Este nuevo lugar es mucho mas comodo y moderno. La atencion es normal; pero en donde note un retroceso es en el tema comida; puesto que no me parecio tan sabrosa como en el anterior local. De todas maneras, volvere; para juzgarlo nuevamente ; pues es un restaurante que siempre me agrado"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cam", 
      "text": "El restaurant está muy bien puesto, sin embargo hay algunos puntos a mejorar. La panera viene siempre con pan viejo y duro. La atención es buena, pero no se destaca. El tiempo de demora de la comida es razonable y los precios también. Por lo general no está muy lleno y el ambiente es cálido."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Excelente alternativa para el mediodía. Menú ejecutivo a un precio más que barato, con alternativas de platos ricos y abundantes.\r\nLa ambientación es más linda de lo que uno supone por la zona, la comida es mejor y más barata que muchos de sus vecinos.\r\nVoy a volver varias veces..."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "santirso", 
      "text": "La verdad esta sucursal es la mas linda , es un restaurante que tiene unos precios increibles para la calidad de comida que tiene y la variedad de platos.Es mi lugar en el mundo."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elistaiff", 
      "text": "Coincido completamente con el comentario de adriel. Excelente!!!"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gringo08", 
      "text": "Comida excelente, muy bien preparada y presentada, económico. Los pescados buenisimos , la canasta de lomo fabulosa. La atención es muy buena."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente lugar en donde se conjuga todo para complacer al comensal. El ambiente es amplio, con una separación entre las mesas que permite conversar cómodamente, comida abundante, elaborada con esmero, muy sabrosa, bien presentada  y a excelentes precios. La atención, dedicadísima por parte de Ruben a quien le auguro el mayor de los éxitos, ya que nos atendió con una simpatía y un profesionalismo dignos de destacar. Mi voto: EXCELENTE."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luc1966ero", 
      "text": "Excelente comida, menú variado, muy buena atención, ambiente muy agradable y tranquilo, atención rápida y sobria"
    }
  ]
}