{
  "malos": [
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dadelos2004", 
      "text": "Fui entusiasmada por el comentario de Ale 33 y todos los demás: no sé cómo es el tema del puntaje pero sitios así terminan teniendo tantos puntos como Tomo1.. Y es una cuestión de expectativas: para restaurante de hotel en la calle Salta al 500 está muy bien, pero no pasa nada tan guau, ni mucho menos. El carpaccio estaba desabrido, la ensalada era correcta pero nada más, y en la carta hay milanesa con puré de calabaza... Es una pequeña sorpresa para el barrio. Só isso. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bipobo", 
      "text": "Carta acotada pero diversa, muy buen sushi , el trifle de postre excelente, carta de vinos completa y a muy buen precio. Atención correcta. Volveremos"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "querzo", 
      "text": "Muy bien ambientado, como asi tambien muy buen servicio y cartad de vinos, la comida no pasaba de aceptable, igual le daremos otra oportunidad"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nor29", 
      "text": "excelente atención, muy buen ambiente, muy buena la comida"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "le-gourmet", 
      "text": "Un verdadero descubrimiento (Gracias a la Guia Oleo). Uno de esos pocos magicos lugares que te sorprenden. Excelente ambientacion en base a una calida decoracion, amplio espacio entre las mesas y muy suave y adecuada musica de fondo lo que permite dialogar intimamente, lo cual lo hace ideal para ir en pareja. La cocina gourmet es muy buena, sabrosa, sin esperas y bien presentada. Otro punto a destacar es la excelencia del servicio. Te hacen sentir muy comodo como si fueras el unico comensal en el lugar. Todo esto, sumado a un precio mas que razonable, lo hacen altamente recomendable."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Monochino", 
      "text": "Excelente relación precio calidad. Servicio excelente. Platos con lograda presentación y muy buenos sabores. Al mediodía o noche, no desentona."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ValenQ", 
      "text": "Excelente atención, muy buena la comida y una amplia variedad de vinos!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jaher", 
      "text": "fuimos un sabado a la noche con mi pareja. yo pedi unos ravioles y ella una pechuga con salsa de azafran con guarnicion de brocolis gratinado. los ravioles estaban bien, la pechuga sabrosa, pero los brocolis estaban duros. les faltaban coccion. nos atendieron muy bien. no se si volveremos. pero el lugar no es un desastre. lindo ambiente. y sobre todo pca ogente"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Noche cálida en Buenos Aires paseando por San telmo espantados de los precios turísticos, nos encontramos con este lugar con patio trasero, rica comida, un espumante bien frío, buenos precios, buena atención y buena música.  La panera con un detalle muy top: una bolsa en color negro de lino con pan caliente dentro. Tabla de quesos y fiambres con frutos secos y chutney  y unos chipirones a la parrilla montados sobre rodajas de papas doradas. Muy bien presentados,sabrosos. Postres muy buenos. Comimos bien y relación precio calidad muy bien . Staff joven y profesional."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente ambiente, distendido con una atención  impecable por parte de Pablo, que no dejó librado al azar ningún detalle. El ceviche de salmón, exquisito, como así también los platos principales; risotto con salmón y pechuga grillé napolitana, todo sabrosísimo. Postres frescos y tentadores. Todo ésto a muy buenos precios, como para volver a probar más sabores. Muy bueno!!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ignazio", 
      "text": "Una nueva opción de cocina porteña, ambiente amplio y moderno, muy buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivi_1975", 
      "text": "fuimos el sabado con 4 amigos la comida excelente,la atencion barbara,el ambiente ideal!!!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aleman84", 
      "text": "Fui sin previa reserva, me parecio un exelente lugar para ir con amigos familia o pareja (en este caso fui con mi señora), los platos principales son exelente (bife de chorizo y Won Ton de cordero), el mozo un genio con toda la onda del lugar (supo recomendarnos y guiarnos en las elecciones de todos lo platos y bebidas para que sea una noche inolvidable, seguramente repetiremos la experiencia) y la musica es ideal para una charla y un buen momento, recomiendo este lugar por su buena vibra y energia oriental"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusmanf", 
      "text": "Realmente muy bien atendido,los platos muy buenos y amplia variedad de vinos."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emenfa", 
      "text": "Hicimos de Las Paces uno de nuestros lugares favoritos. Excelente nivel gastronomico. No tiene fallas por donde se lo mire. Recomendamos este lugar siempre que tenemos oportunidad."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vitariz", 
      "text": "buena variedad de cervezas. buena conexion wifi. buen dj. pantalla de cable  tv muy desperdiciada."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ronaldjung", 
      "text": "Muy bueno. Lo recomiendo."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rpdavid", 
      "text": "Excepcional"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "...Impecable! Pedí un delivery porque estaba por la zona, y no me defraudaron!! LA MISMA CALIDAD DE SIEMPRE!!FELICITACIONES!!!\r\nSigan así !!!Probé el El vino ¨Las paces¨ ...no tiene comparacion... Encontre mi perdicion!!!\r\nLO SUPER RECOMIENDO!!!"
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariulal", 
      "text": "me encanto!!!El servicio impecable,con cambios de cubiertos de acuerdo a la comida,el mozo experimentado y atento,sin chabacaneria,\r\nLa comida impecable,sabrosa y bien presentada.\r\nLos postres deliciosos.Comi unos chiperones como entremes,que recomiendo\r\nuna carta con pocos platos,pero cada uno más delicioso que el otro.\r\nLo unico inexacto es el precio.La cena nos costó mas de 300$ para dos.Comimos1 plato principal y postre y compartimos 1 entremes,(2 personas)·l precio que figura en la pagina es el del menu ejecutivo del mediodia."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale33", 
      "text": "Fui por el buen puntaje en Oleo. Al llegar vi que es el restaurante de un Hotel Boutique y dudé. Esta ambientado prolijo. Al entrar y ver la barra ya le tive mas fe, al ver el menu ya me tranquilice y al ver la carta de vinos, ya perdi todo temor. Pedimos unas ensaladas de entrada y luego carnes. Muy bueno todo, en punto, los sabores justos, bien presentado y buena atencion. Lo recomiendo."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emenfa", 
      "text": "Excelente atencion y servicio. Muy exclusivo e intimo, el sushi es excelente, tanto la cocina como el sushiman son de primera. Carta de vinos completa y acorde a la categoria del lugar. Exquisita seleccion de maltas escocesas y puros."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mercedes Arce", 
      "text": "Impecable lugar, muy tranquilo, con una atencion muy esmerada, la cocina impecable, desde el pan calentito, hasta el bife gigante con huevo frito, simplemente increible. Los felicito, Sigan asi."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alescha", 
      "text": "Llamativo lo rico de la comida por ser comida de un hotel céntrico, un bife de chorizo realizado al punto justo de lo pedido y unas mollejitas de entradas impresionantes. Realmente aconsejado estos platos."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "voncholtitz", 
      "text": "El lugar es moderno y bien arreglado, que no llega  a completar una ambientación calida, pero comoda y prolija. Comimos entradas, como carpaccio y mollejas, y los platos estaban muy bien presentados y muy bien preparados. Al ser entradas no eran muy abundantes pero si muy ricos con sabores complejos. Por ultimo el servicio fue exelente con una atención muy dedicada."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agusmanf", 
      "text": "excelente el bife de chorizo, la atencion es muy buena y un embiente muy calido para compartir con amigos."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Me Hospedo Regularmente en el¨Apart Hotel Monserrat¨-vecinos de¨LAS PACES¨-Siempre pido la cena a la Habitación.Los platos son Abundantes y Delicios,satisfaciendo al comensal con el punto de cocción solicitado a la hora de ordenar Carne.Felicito al Chef por su esmerada cocina,tan bien lograda(estética y Sabor ).EXCELENTE Comida,Precio y Calidad.100% Recomendable!"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "buenos precios, comida rica, porciones correctas. Recomiendo el bife de chorizo y el pollo relleno. Las entradas de salmón deliciosas y precios razonables. Atención esmerada. El pisco sour malo; no sé si pasará lo mismo con todos los tragos. La música podría cambiar. Buena ambientación."
    }
  ]
}