{
  "malos": [
    {
      "date": "23 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Casi me intoxico. Me dieron una fritanga barata servida en platos lindos, no hay forma de volver más insalubre un salmón grillé. Realmente la comida es muy mala, las camareras maleducadas perdieron el pedido, la demora para el plato fue eterna. Muy mala atención, caro y peligroso para la salud. El precio no condice de ninguna manera con el servicio y la comida. \r\nNo lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dumipmayer", 
      "text": "La moza desaparecía y cuando estaba atendía sin ganas como si nos estuviera haciendo un favor. La comida es la misma que en kansas pero más pesada."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alfasoft2006", 
      "text": "La comida ralmente casi llega a ser casi suculena pero no llega, en tiempo y foram llega la comida pero es demasido cara para completar el servicio que dan, los mozos deberian mejorar y saber recomendar a las personas lo que piden a veces es muy abundante para 1 y se puede compartir, tipo los postres,realmente mu mal ambientado tiene muy poca luz en general y realmente es muy RUIDOSO, siempre esta lleno pero me parece que es mas por estatus que por lo bueno o economico de la comida, su variedad de palto deja mucho que desear y tendria que tener mejor la ambientacion para niños tambien"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La calidad bajo mucho y los precios subieron, no tenían cerveza tirada... , no vuelvo más, ya no es lo que era...me con k...s"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "El lugar cayó mucho luego del por todos conocido suceso; sin embargo su ubicación lo hacen de una alterantiva en la zona. La comida es regular, el servicio malo y el ambiente bueno. Lo que no me gusta es la decoración demasiado barroca/menemista."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "Me pedi un Ojo de bife muy delicioso y sabroso que vienie con papas fritas (no muy ricas) y ensalada (un desastre) 46 mangos el plato, demasiado a mi criterio.\r\nFui con 10 amigos, los que pidieron hamburgesas se quejaban, entre 35 y 42 pesos...\r\nEl que pidio chuletas de cerdo comento \"ya no vienen como antes...\" Los postres dejan que desear.\r\nEn sistesis podria estar mejor en relacion a los precios. Si bajaran 10 mangos c/plato seria muy recomendable."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julietadb", 
      "text": "Realmente un desastre! Bajo mucho la calidad del servicio y de los platos,asi como las porciones, lo unico que subio fueron los precios!!! No vuelvo mas!"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manolo2882", 
      "text": "Muy bien, un poco \"gringo\", pero bueh es \"DALLAS\". La comida muy bien servida y por sobre todas las cosas abundante. Recomendable!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lauryta1", 
      "text": "Nosotros pedimos el menu ejecutivo, esta barbaro comimos re bien y sobre todo la atencion excelente, estan en todos los detalles sin acosar al comensal, muy recomendable para un almuerzo y reunion."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Fui muchas veces y la verdad creo que el lugar esta en decadencia. Las porciones se achicaron (sobre todo la del ribs) los precios de las bebidas son caros. Ya no reservan mas y debe ser porque el lugar no se llena como antes. La atencion de las mozas fue muy buena. Los baños estan bastante descuidados, falta mantenimiento. Dejarme llevar por mi gusto por el lugar, fue un error, tendria que haber hecho caso a las criticas de la guia."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yesicaer", 
      "text": "Excelente la ambientación, muy sorprendente. Fuimos en turnos diferentes. Al mediodía vimos poca gente pero todo estuvo perfecto. Altamente recomendable."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "A mi me encanta, para el que le guste la comida americana es recomendable, el lugar es lujoso al estilo yankee. Para conocerlo"
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "La comida me pareció buena, aunque podría estar mejor. En cuanto al servicio, malísimo una desorganización total, sobre todo la atención de las camareras que no tienen idea de como tratar a los clientes."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Iloveme", 
      "text": "Muy malo. Super grasa. Pedís hielo y te lo traen en la recipiente de 7 up de plástico. Las mozas atienden muy mal, cuasi ignorantes."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pau_mendez", 
      "text": "Fui apenas se inauguró y no me pareció para nada bueno. \r\nLa comida es muy desastrosa por ese precio, la atencion pésima. Un desastre"
    }, 
    {
      "date": "14 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patricia1", 
      "text": "Mediocre copia de Kansas."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rafadevi", 
      "text": "pal que le guste el american grill... adelante. A mi me parece mucho show off y poca cocina."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Realmente comimos super bien, el lugar tiene una ambientacion excelente.Muy buena la atención.Lugar para volver,lástima que sabemos de quien es."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chelo_re", 
      "text": "Muy buena atención, la comida es muy sabrosa, el ambiente es de mucho comfort."
    }
  ]
}