{
  "malos": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Trevieran", 
      "text": "En primer lugar, el ambiente no era ni agradable ni acogedor. No sé quién habrá diseñado la cascada con moho que está frente a la puerta.\r\nLa entrada (Samurai crocante) no tenía mucho sabor, más que nada destacaba el aceite de la cocción y el sabor de las salsas.\r\nEl sushi no tenía nada especial. No puedo dejar de mencionar la espina que tuve que sufrir en uno de los sashimis.\r\nLo más rescatable fue el postre, pero no me deslumbró.\r\nLa atención fue \"ausente\". Ni siquiera se les ocurrió preguntar cómo había estado la comida (¿sería tan obvio?)\r\nNunca pagué tanto por una experiencia tan pobre."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "raw", 
      "text": "El lugar no me gusto, le falta calidez. El sushi medio pelo, piezas muy grandes y desprolijas, no vuelvo.\r\nNos atendieron bien."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NoP_", 
      "text": "Mediocre. No vale lo que cuesta. Mala (malisima) presentación, piezas demasiado grandes, y atencion descuidada. Los dos primeros vinos de la carta que pedimos, no los tenian. El que trajeron despues, estaba tibio."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smoje", 
      "text": "Es un desastre!! comi Sushi, si bien por el precio deberia ser excelente, fue un 7 puntos, y una tabla de pescados, absolutamente todos pasados de punto. Respecto de la atención, habia 5 mesas ocupadas y 5 mosos que parecia que estaban jugando a la Play Station en la cocina, por que los tipos no aparecian ni por casulidad. El de la caja se limitaba a poner U2 al palo y levantar pedidos de Delibery."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chernobyl", 
      "text": "inentendible como puede funcionar un lugar solo por su nombre,el sushi es muy dulce, la comida caliente es un asco, comi un yakimeshi por demas dulce y el sushi tardo casi una hora. los mozos hacian lo que podian para que la demora no parezca tanto, no vuelvo ni aunque me paguen."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Emi_vinitos", 
      "text": "No solo te parten la cabeza con los precios sino que el sushi no deslumbra, por lo que cobran un roll especial , comen en otros lugares mucho mejor. No es del todo fresco.\r\nCayo muchisimo del año pasado a este.\r\nYa no vuelvo mas."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar se nota venido a menos, las paredes estan sucias y mal mantenidas, se disimula con una luz muy tenue.\r\nLa atencion mala, no habia manera que el mozo entienda lo que queriamos al final trajo lo que quiso.\r\nLa comida muy cara y no se justifica parece sushi de tenedor libre\r\nConociamos el Dashi de Barrancas de Belgrano y la diferencia es abismal.\r\nNo vale la pena ir."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andycook", 
      "text": "Hice mi habitual pedido de delivery de sushi para constatar que la calidad esta en franca decadencia: el arroz, pesadisimo, es incomible; a los niguiris groseramente desproporcionados ya hay que cortarlos con cuchillo y tenedor, los sashimis tambien son muy grandes y los rolls olvidables. Y suben el precio casi todas las semanas!... En fin despues de muuuuchos años de fidelidad chau Dashi."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hirakito", 
      "text": "Hice un pedido de delivery y me vino un yakimeshi dulce incomible y un pollo crocante que chorreaba de aceite, la verdad que no lo pude ni comer, lo tire a la basura y lo peor es que pague carisimo! Nunca mas pido, no es recomendable."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andycook", 
      "text": "Bajo muchísimo la calidad. Pasó de ser el mejor a uno más del montón. El salmón que era excelente ahora es pésimo. El servicio es (y siempre fue) muy arrogante. Algún que otro plato caliente para rescatar. No voy más."
    }
  ], 
  "buenos": [
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "masterlock", 
      "text": "Fui el domingo a la noche, la comida buena como siempr, el servicio un desastre, el lugar pesimo, los mozos y las mozas parecian que estaban en una fiesta de adolecentes. No vuelvo mas"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Me pareció un muy buen sushi, con buenas opciones de rolls especiales (recomiendo el NIZA: con salmón, tomates secos, philadelphia y rúcula; RIQUÍSIMO). También probamos el Inca (con langostino, mango, pepino, salmón y leche de tigre), el Shogun (langostinos, prealineé de castaña de cajú, salsa picante de maracayá y palta),e Ichiban (langostino, salmón, pepino, caviar y teriyaki). Para destacar el gran tamaño de las piezas, de las mas grandes que he encontrado. Los platos japoneses que no son sushi son buenos, aunque me parece mejor opción ir a comerlos a los restos mas autóctonos"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lonion", 
      "text": "Acostumbrado al servicio de Fitz Roy fuì  a este Dashi...el servicio malìsimo...si pudiesen no te atienden....cuando se lo comentè educadamente al encargado me contestò una groserìa y me prepoteò como para pegarme....lamentable, una verguenza...no vayan es de lo peor...."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Dashi me parece una cadena recomendable, dentro de todo. me gustaron las variedades de rolls elegidas (miyagui, rainbow y golden), pero  deberían mejorar un poco la atención, la frescura de los ingredientes y el timing del pedido sin recurrir a la heladera."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Muy decepcionante. Tenía un buen recuerdo de Dashi, nunca había ido a esta sucursal presisamente; pero me pareció carísimo por lo que ofrece. La calidad del sushi deja mucho que desear. Amantes del buen sushi, abstenerse."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arlt", 
      "text": "La variedad de rolls y makis que vienen en este menú son bastante feos. Tienen mayonesa y son casi todos iguales, sin variedad. El menú ejecutivo incluye un agua SER que siempre llega caliente... y no se puede cambiar para un agua o gaseosa."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mwaicman", 
      "text": "Me gusta mucho el sushi de Dashi pero la carta es siempre la misma, podrían improvisar mas. Pocos mozos para la cantidad de mesas y eso perjudica el servicio."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Pedimos para cuatro el combo Dashi (50 unidades)rolls variados, niguiris de salmón, todo muy fresco, abundante y rico. Bien preparado, bien servido, lo recomiendo. No me pareció caro para lo que ofrece."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "el sushi no es para nada lo que uno pretende de estos lugares. decayo mucho el nivel de la comida.\r\nel lugar es muy limpio y la atencion esmerada"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Hace años que lo conozco a este local. Deberian hacerle algunas modificaciones. El sushi es bueno, sin dudas tienen de los mejores sashimis de salmon de Buenos Aires. \r\nEl servicio nunca ha sido destacado, dependiendo del dia puede variar entre bueno, regular y malo.\r\nUn punto negativo de esta sucursal es que no ofrece intimidad. El local hace que la distribucion de las mesas no sea buena."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vickyan", 
      "text": "El sushi es rico. El tamaño es el adecuado. La atencion no es muy buena. El ambiente es tranquilo (fui al de arribeños). Pero si comparo precio con calidad y atencion, deja mucho que desear. Hay otros lugares mas baratos y de muy buena calidad. Lamento decir que el lugar decayo de lo que era antes."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JConnor", 
      "text": "Muy buen sushi. Ambiente lindo pero sin lujos.\r\nLa atencion es MALA, aunque los mozos parecen modelos, muy lindos pero con poca predisposicion para la atencion al publico."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chiquiwulfi", 
      "text": "La verdad ya era la segunda vez que iba y no me sorprendio la atencion no fue la mejor, la carta de vinos muy cara a relacion de la mayoria d lugares. Si bien comimos bien no fuimos bien recomendado por el mozo. Deja bastante que desear con los precios."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jacintab", 
      "text": "Cena con amigas, La atención fue regular bastante lenta, pedimos todo junto y primero llegó la tempura. Los rolls calientes ricos pero el pescado estaba  frío por demás y el arroz se desarmaba facilmente. dashi hace ya tiempo no es lo que era.no volvería."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "luego de malas experiencias en varias sucursales, tuve esta buena experiencia en la de Salguero.  Buena comida, muy cuidada presentacion, muy buena atencion y ambiente.  Voy a darle una oportunidad a esta sucursal de noche.  Recomendable lugar para comer al mediodia, con atencion rapida."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "velvetvamp", 
      "text": "Nos sentamos, esperamos 15 minutos a que nos trajeran la carta y despues mediante señales logramos que uno de los mozos nos atienda... \r\nEl sushi estaba bien, pero realmente, no pueden seguir cobrando esos precios si van a tener tan mala atención. Me fui decepcionado ya que era uno de mis restaurants favoritos."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Danielle", 
      "text": "La comida esta bien pero el servicio es un verdadero desastre; , los mozos estaban desganados y habia que hacer señales de humo para que vengan. Aclaro que no había muchos comensales asi que no es que estaban desbordados."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "suelo visitar Dashi ya que es el lugar asegurado de sushi rico. los hot rolls son de lo mejor del lugar, especialemente los AZTECAS (hot philadelphia rolls con guacamole). el servicio es super atento y el ambiente es bastante relajado, como para ir en pareja"
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "_Gaby_", 
      "text": "No es la primera vez que voy a dashi y puedo afirmar que la calidad de la comida hoy es inferior a lo que estaba acostumbrada. Uno de los camareros se mostró atento pero fue la excepción, el resto parecía estar de muy mal humor.  feo, muy feo.-"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "A traves de la página web del restaurante decidimos degustar el almuerzo ejecutivo de sushi que, habíamos leido, incluia una gaseosa o cerveza y una bocha de helado de gustos tales como sésamo, jengibre o te verde entre otros. Ni bien llegamos el mozo nos trajo una carta que no coincidía con la oferta de internet en cuanto a que no incluia bebida y los gustos de helados eran los comunes. Le comentamos sobre esta incorcordancia, no le importó en lo absoluto y expresó que él no usa la computadora. Lo dijo para ser gracioso, pero yo creo, 1ro. que Dashi debe actualizar su página simultáneamente con sus cambios en el menú y 2do. que debió haber prevalecido la oferta que nos guió a este restaurante o bien, por parte de los encargados, ofrecer alguna reparación simbólica o amabilidad como atención, por ej. un café. Éramos cinco y el almuerzó costó $ 45.- por persona con agua mineral. El sushi era bueno pero no creo que vuelva ya que la atención es muy poco profesional y no muestran interés en agradar al cliente."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Coincido plenamente con la MALA ATENCION. El sushi es bueno, pero es MUY CARO!"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zernyx", 
      "text": "Fui con mi hermano y gasté $150 por persona más el Champagne, y para el que conoce el lugar sabe que se puede gastar mucho más. El sushi es bueno pero bajó el nivel con respecto a veces anteriores. El problema principal de este lugar es la relación precio-calidad que no es del todo satisfactoria (regular). Con respecto al servicio muy malo como siempre. De todas maneras es uno de los mejores restaurantes de sushi en Bs As. Lo que indica claramente el nivel en el que nos encontramos. Sin dudas el nivel bajó mucho en los últimos años."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alice", 
      "text": "Me encanta la presentación y sabor de los platos, la atención es muy buena."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "KaioCapo", 
      "text": "A pesar de ser un dia de semana y no haber mucha gente 2 o 3 parejas la comida se demoro muchisimas, me pidieron disculpas y me dijeron que me iban a hacer un regalo, pero no cumplieron, el resto comida, ambiente estaba correcto."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rafadevi", 
      "text": "No se puede hablar, no hay sector para no fumadores y a menos que vaya por otra razon para comida japonesa hay lugares mucho mejores. Evitable"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mdparias", 
      "text": "Armamos nuestro propio combinado y estuvo muy muy rico todo!"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tomito1", 
      "text": "Exelente la comida , muy fresca y abundante , carta de vinos regular, precios caros , se hace llevadero con el descuento que te ofrecen en la web , atencion un poco descuidada , ambiente bueno , baños buenos, cocina buena, volvere!"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mechyserra", 
      "text": "El mejor sushi, no logre encontrar otro lugar que lo supere. Super fresco y todo de calidad. Servicio muy bueno, siempre."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Me sorprenden los comentarios respecto de la mala calidad del sushi. A mi el sushi de Dashi desde hace años me parece uno de los más ricos de Bs.As. (especialmente el de esta sucursal). Lo que no me gusta nada es la ambientación, la atención y el hecho de que la mayoría de las veces que voy \"se equivocan\" en la cuenta, agregando algo que no pedimos u olvidándose de hacer los descuentos de las promociones que ofrecven."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hola1979", 
      "text": "Excellent Sushi, especially the hot selections. Good miso soup and vegetarian options. Cold Asahi beer to wash it down with. Shame about the service - slow, slower, slowest."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibaritano", 
      "text": "Obviamente caro...Pero la calidad y la presentacíon lo vale...\r\nMe trajeron sushi al hotel donde estoy parando en Bs As.\r\nMUY RECOMENDABLE!!!"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabymd", 
      "text": "El sushi es excelente, pero el precio no nos dejó disfrutar del todo la comida. El servicio podría mejorar."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laflorecita", 
      "text": "Hasta ahora ha sido nuestro restaurante preferido cuando queríamos comer sushi. Pero cada vez que íbamos, habían aumentado los precios. Ahora es carísimo y las porciones son chiquitas. \r\nLa atencion nos parece bastante arrogante y al mozo no le interesa mucho el cliente.\r\nLos rolls calientes siguen siendo los mejores, aunque no volveremos, hay límites."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Exquisitas variedades de rolls, especialmente los \"calientes\". Imperdibles los rolls Miyagi y Rainbow, además de excelente atención. No se puede pedir más!"
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "La comida es exquisita, el ambiente, impecable, la atención puede mejorar y los precios son algo altos. Recomendable, de cualquier modo."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Uno de los mejores lugares para comer sushi. Riquísimo."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Buen sushi. Por lo menos, tiene un menú un poco más jugado que los tradicionales."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jelou", 
      "text": "Excelente el salmón. A nosotros nos atendieron muy bien."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Excelente comida.\r\nDemasiado caro."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martins", 
      "text": "Muy buena comida. No teníamos ganas de comer sushi y elegimos otros platos. \r\nEl salmón a la plancha estaba en su punto justo y los fideos con salsa de gengibre estaban increíbles. \r\nEso sí, los sirvieron muy calientes. \r\nMuy recomendables."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "Muy buena comida, comimos excelente. Para volver seguido."
    }
  ]
}