{
  "malos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paver", 
      "text": "Carisimo y no es buena la calidad de la comida. Estuve hoy al mediodia y pedimos con mi esposa una parrillada de achuras, que segun me informaron traia chorizo, morcilla, rinon, chichulines y molleja ($ 99,00 aproximadamente u$s 20,00). Cuando llego era un chorizo bombon (chico), una morcilla bombon (chica), varias fetas de rinon y de chinchulines y DOS fetas de molleja. La calidad bastante deficiente. Esa parrillada con un plato de papas fritas, una latita de pepsi y un porroncito de cerveza. Pagamos en total $ 177,00"
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MrDomyn", 
      "text": "Mal servicio, pedimos salchicha parrillera y bondiola y la salchicha salió 25 minutos después de q terminaramos la bondiola. Te fajan 12 pesos de cubierto!!! La comida rica pero nada del otro mundo, y menos por el precio que tiene... si hubiese leído los comentarios no iba."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "delfinitus", 
      "text": "La atencion muy mala, el mozo no sabia que recomendar, no se le entendia cuando hablaba, pedimos cerdo y entraña supuestamente venia con papas fritas pero cuando llego el plato tenia unas verduras de dudoso color... el mozo nos dijo \" no trae ahora papas fritas cambian el menu cada dos por tres\" Patetico. Tambien pedimos media parrillada de vegetales, era pura cebolla e hinojo!!! Horrible. Tardaron mucho en atendernos. En cuanto a la carne la pedimos cocida y nos la trajeron cruda, ppalmente la entraña! Un desastre no nos daban las piernas para salir de ahi!"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laveocho", 
      "text": "Quisimos darle una nueva oportunidad (ya que en ocasiones anteriores no nos había gustado) y nos llevamos una gran decepción. La comida mala, ¡la bondiola dura! lo único bueno del lugar es la atención de los mozos, porque hasta los baños están ubicados en lugares inaccesibles. Insólito: hay productos que ofrece la carta que tienen que salir del local a buscarlos. No vuelvo más!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ChrisB", 
      "text": "Las porciones son pobres y la calidad de las carnes es regular a mala, más aun considerando que uno paga 70 pesos por plato.\r\nEl servicio es regular. Uno le consulta a los mosos por los platos, y según ellos todos están buenisimos lo cual, a mi opinión, resulta poco creible.\r\nSi van a comer carnes, no es el lugar indicado. Precios para turistas con carne de baja calidad."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "svazq", 
      "text": "la diablada esta cada vez peor(si es que alguna vez fue buena)... la comida te la cobran como si fuese la mejor carne del pais y es la misma que comes en cualquier bodegon.. el lugar es muy ruidos.. hay pooc espacio entre mesas.. y las porciones son cada vez mas chicas."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nicolazz", 
      "text": "La verdad que fue malisima la comida. Una parrillada cada 3 personas con puros chinchulines bastante feos, 2 pedacitos de asado, un par de chorizos bombon, morcilla bombob, riñon y unos pedacitos de pollo. Cuando le comentamos al mozo que nos parecia poca la carne, se hizo el sota. No lo recomiendo para nada, no vuelvo nunca mas."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Yoshi", 
      "text": "El ambiente es regular, el servicio más o menos, y los precios elevados para lo que ofrecen. Pedimos asado y fue escaso y la carne dura, la ensalada también poca. Es un lugar como para ir y conocer y nada más. No creo que volvamos a ir"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guillegourmet", 
      "text": "un lugar totalmente desastroso pura facha de afuera. un domingo pido mollejas y no habia, el asado seco y duro, papas fritas que parecian mc.cain, la mesa estaba sucia y pagajosa por la bebida que se le habia derramado al comenzal anterior, el mozo se olvidaba todo y no prestaba atencion, la ubicacion de las mesas totalmente incomoda. ¡ha pero eso si a la hora de cobrar te pasan por la guillotina, la porcion de asado (medio kilo aprox.) cuesta 65 pesos (ja ja). estan relocos, ni se hacerquen a ese lugar. \r\ny menos mal que no tome vino."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jamesitas", 
      "text": "fuimos a comer al medio dia. Todo un desastre, la atención pésima y la comida mala. Pedimos de entrada una provoleta que estuvo bien.  Despues comimos chivito, malo, y bondiola muy pasada. El vino que habiamos pedido nos dijeron despues de un rato que no lo tenian.  Apenas entramos, quisimos cambiarnos de mesa porque estabamos en una pegada a la escalera, cosa que puso de muy mal humor al mozo.  Lo mas horrible, el repasador que el mozo lleva colgando en el brazo, mugriento. Las copas que nos pusieron estaban sucias.  Demasiado caro para lo que ofrecen. $130 para dos, sin posre. No vuelvo"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pinico", 
      "text": "Otra ves sopa, no sé porque insisto en ir a las parrillas de capital federal, un DESASTRE, las achuras secas, ínfimas, la carne mala, el servicio decadente, que mas se puede decir, recomiendo no ir, no se amraguen."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cuvee21", 
      "text": "Un lugar raro, tenia buena fama y fui un dia a almorzar, solo. Los mozos un verdadero desastre, si bien esta bueno que se vea al parrillero hacer lo suyo desde la mesa no queda bien verlo a los golpes con el hacha haciendo un ruido que no te dejaba escuchar nada, y eso que no habia mas de diez mesas ocupadas, la carne mala, no te preguntan gusto de coccion ni nada, las empanadas son buenas.\r\nSe nota, por lo menos al mediodia, que va mucha gente de negocios y habitues, a este tipo de gente los mozos le dan otro servicio, no vuelvo ni lo recomiendo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Fuimos a cenar con amigos y consulte la Guia para ver donde podiamos ir.El lugar elegido fue Diablada, reservamos mesa y fuimos.Comence a inquietarme cuando observe gente esperando en los restoranes vecinos y donde estabamos habia solo 3 mesas ocupadas. Debo decir que nunca me senti tan mal de ser yo, quien hubiese elegido el lugar.Pedimos una entrada y para despues achuras,chivito y bochette. El mozo al rato de estar alli, trajo la tabla de achuras; cuando le observamos que faltaba la entrada contesto: \"Ya viene!\", luego vino la entrada y despues la carne,papas,etc.,todo frio,duro y con grasa.(Una porcion de asado de 4 trozos chicos $47).\r\nLa segunda botella de vino que solicitamos llego con los postres y no la devolvimos por no ser descorteses.En resumen, Diablada tiene un servicio que deja bastante que desar,por lo menos fue nuestra experiencia, ya que es el mozo quien debe regular el orden de lo que le van dando en la cocina(eso haria un profesional con criterio). Ademas la relacion precio-calidad es desproporcionada ya que pagamos $55 por persona sin vinos, lo que no seria mucho si hubisemos comido bien,pero no en este caso.\r\nComo corolario: NO VAMOS MAS! Nuestra experiencia fue alucinante,no salimos del asombro.\r\nAh la \"perlita\"fue el comentario del mozo al retirarnos:\"La atendi asi para que quedase bien con sus amigos ya que fue ud. quien eligio el lugar\"...TELON!"
    }
  ], 
  "buenos": [
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gato11", 
      "text": "Primero la atencion del encargado, un petiso pedante, fue malisima!! despues en la carta decia milanesa con guarnicion, pedi pure y me dijeron que no! que solo habia papas fritas???? para que ponen entonces guarnicion??????????? un desastre!!!"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Pedimos empanadas(exquisitas) y chorizos de entrada, luego cordero, bondiola de cerdo y bife de chorizo, todo viene acompañado con papas fritas y variedad de salsas.\r\nAbundante y delicioso, lo disfrutamos mucho."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nico78", 
      "text": "Una parrilla de la que destaco el buen humor y la predisposicion de los mozos."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chapa56", 
      "text": "Un desastre!  fuìmos 3 personas, dos comimos entraña con papas fritas y la otra persona, colita de cuadril con rùcula. esta no era rùcula, una muy mala radicheta y con todos los gajos.`pedimos gaseosas y nos trajeron en...latas!!! como si estuvièramos en un parador de playa. sin mantel, con las mesas muy juntas, imposible no escuchcar lo que se habla en la de al lado. la atenciòn desganada, desatenta e insistiendo en que los   \"errores\" enumerados no eran tàles. muy caro!! no volveremos"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DonAlfredo", 
      "text": "Me lo había recomendado un amigo chileno que estuvo de vista por aquí. Y a pesar de los comentarios que aquí vi, decidí ir. No estuvo mal. En mi caso estuve bien asesorado por Juan, nuestro circunstancial mozo. La entraña estupenda, las achuras no lucen como deberían pero se comen y la mesa bien en general."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampi2010", 
      "text": "mal el servicio, la pamplona no pesa ni 100 grs, el mozo no sabe recomendar, el bife de chorizo que según la carta es de 400 grs. daba lástima.la verdad que por el precio, es un desastre, llevé a unas personas a comer y quedé pésimo."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Vamos por las cosas buenas primero: el precio, la calidad de la comida, la atención, en ese órden.\r\nPongámonos en contexto ahora: era menu ejecutivo (y no te podes mover 1 mm de lo que ofrecen) y estaba sólo al mediodía... si bien era temprano.\r\nAhora vamos por lo negativo: El vacío del menú era en realidad tapa de asado, no me trajeron chinchulines (porque no habian) asi como tampoco hielo, y las papas fritas eran escasas y del tipo supercongeladas\r\nComo sugerencia al Menu, se deberia poder cambiar las fritas por una ensalada mixta.\r\nSi te desvias del menu es excesivamente caro."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juygas", 
      "text": "Excelente atención y comida, los tiempos fueron óptimos y los productos muy frescos.\r\nVolveré."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marcelino932", 
      "text": "El lugar tenía un poco de olor a humedad, lo cual predispuso mal de entrada. La atención no fue mala, pero las porciones no eran muy abundantes sino suficientes. No salí conforme."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una parrilla sin mucho para destacar: asado normal, atención regular, ambiente común. Nada del otro mundo y a precios relativamente elevados por lo que ofrecen..."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Una buena opcion cuando se esta en la zona.\r\nFuimos domingo de noche y no tuvimos problemas en conseguir mesa. El mozo muy atento y simpatico nos recomendo muy bien.\r\nPedimos pamplona de cerdo y de lomo y estaban muy buenas, cero presentacion del plato, postres mediocres.\r\nEl lugar es viejo pero cuidado."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fandango", 
      "text": "La comida no tiene buena presentación, la atención es buena, mozos de aquellos que la tienen clara, pero los tiempos de atención no son los mejores.\r\nMuy sabroso, pero demasiado secos los platos. Como parrilla es fantástica, pero las guarniciones dejan mucho que desear. Poca variedad en general. La corvina asada estaba deliciosa, pocas espinas, fresca, pero mal presentada... y acompañada por unas secotas papas rejilla... Postres pocos, pero buenos."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gblanc", 
      "text": "El lugar esta bien ambientado, la comida es buena, las porciones un poco chicas por el precio."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sani", 
      "text": "El servicio, la ambientación y la comida son de muy buena calidad pero los precios nos parecieron un poco elevados.  La porción de papas fritas es bastante reducida con respecto al valor; la milanesa y la tortilla son grandes y muy bien hechas, la compartieron mis chicos, pero nos parecieron un tanto excesivos los 11 y 14 pesos que pagamos por ellas.  Por el mismo importe podemos ir a comer parrilla a un lugar con postre incluído."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Me encanta comer en esta parrilla sin \"delirios\", donde además se puede tomar vino a precios razonables.\r\nPor su relación precio/calidad, me parece de las mejores de Buenos Aires."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VictorEnzo", 
      "text": "Fuimos a almorzar por el cumpleaños de un compañero, como lo hacíamos habitualmente y\r\nSencillamente me sentí estafado: pedí el menú con un agua y un vaso de vino(incluye uno de lo dos). Lógicamente habia que pagar un adicional, lo lógico sería pagar un agua pero me cobraron el vaso de vino($4 mas caro). A pesar de haber reclamado no hicieron caso alguno. La verdad una lástima perder un grupo de clientes que trabajan en la zona por $4 que la verdad poco me importa, pero si me molestó mucho la actitud, así que no pensamos volver."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mavi2", 
      "text": "El asado estaba seco con porciones bastante mezquinas."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nunez", 
      "text": "De la trilogía de Plaza Mayor, lo peor."
    }, 
    {
      "date": "31 Jul 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mado1", 
      "text": "La mesa temblaba (patas desniveladas), entraba frio por un hueco en la pared, los chinchulines estaban quemados y el antipasto era pura aceituna (y no lo prometido en la carta)."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Akatsuki", 
      "text": "Todos los usuarios que dieron calificaciones negativas tienen razon!\r\nSin embargo, si pedis el menu pastas, todo cambia! Las porciones son enormes, las pastas deliciosas.. por $25 tenes comida + bebida + postre (la natilla muy rica!).\r\nLa atencion es bastante descuidada.."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herjari", 
      "text": "El lugar está muy bien ambientado. Llegué a las 22 y no tuvimos que esperar para sentarnos. La atención del camarero fue muy buena, aunque a veces fue cubierto por la recepcionista ya que estaban con todas las mesas llenas. La calidad de la comida fue impecable, tanto para la parrila (es bueno saber que si saben lo que es \"comida a punto\") así como las rabas. No comí postre. No tenía más lugar... RECOMENDABLE."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oleo37", 
      "text": "comimos riquísimo y la pasamos muy bien. la atención fue impecable y el lugar parecía indicar lo mismo, hasta que fui al baño, el cual estaba en condiciones deplorables y bajó la calidad del lugar en un gran porcentaje."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rossneyg", 
      "text": "La parrilla es variada, las cosas se sirven como se piden, pasado del punto, a punto, etc.\r\nLas porciones no son una oda a la generosidad, con lo cual la misiva de \"un vacío para compartir\" a veces hay que complementarla, por ejemplo, con un lomo.\r\nEn algunas mesas el aire acondicionado hace estragos.\r\nLa carta de vinos es muy amplia y con muy buenos precios, lo cual nos permite salir del Rincón Famoso, Valmont, etc.\r\nEl panqueque de manzana es muy bueno, lástima que no lo ofrezcan quemado al rhum, algo que el diablo debe adorar."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GaVe", 
      "text": "La carne realmente es de exportación. la trajeron en su punto justo, como fue solicitada. El servicio de los mozos es realmente cordial. Altamente recomendable para comer buena carne con extranjeros!"
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "1182", 
      "text": "Vengo de Suiza por tercera vez a Buenos Aires y fue la mejor carne que he comido en Argentina, con un servicio muy simpático."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barby", 
      "text": "Me pareció un lugar muy agradable y exótico. Realmente no concuerdo con las demás opiniones. Es más, les diría que lo piensen otra vez, antes de ofender a un restaurante tan bueno y lujoso."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tiki", 
      "text": "Muy buena comida y porciones razonables."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "letimata", 
      "text": "La comida es muy buena. \r\nLas empanadas son una delicia, el cordero es imperdible y la atención de los mozos es admirable."
    }, 
    {
      "date": "30 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlos3", 
      "text": "Excelente todo lo de parrilla. Imperdible la provoleta."
    }
  ]
}