{
  "buenos": [
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mex78", 
      "text": "fui 3 veces a cenar y todabia no tuve ningun problema. el unico defecto que le veo es la iluminacion. no ves bien lo que estas comiendo.. tendria que corregir un poco eso."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bella_ana", 
      "text": "El ambiente es inmejorable, la comida muy buena, comi varias veces aqui. Para una cena romantica es una opcion para tener en cuenta, dado que tiene distintos ambientes, algunos con tan solo una mesa, que dan amplia intimidad."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ceibo", 
      "text": "El lugar es muy cálido y agradable, salvo la falta de iluminación en las mesas que dificulta la lectura del menu y saber lo que uno está comiendo. La comida no fue de lo mejor. La bondiola no estaba bien desgrasada y tampoco en el punto de cocción del cerdo. Los tomates de acompañamiento no tenían demasiado sabor (parecía una ensalada de tomate, oregano y ajo). En cuanto al lomo, no era gran cosa, la cantidad de pure era desmedida y si bien en la carta figuraba otra cosa terminó siendo un simple puré de papa. No volvería a comer, pero sí tal vez a tomar algo, ya que el lugar es una casa antigua muy pintoresca."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Éramos 4 personas y fuimos muy mal atendidas. Pedimos lemmon pie y nos trajeron otra torta. La mesera se enojó con nosotros porque ella se había equivocado. Típico de San Telmo: priorizan a los turistas. Sí, se sabe que poseen monedas más interesantes que el peso, pero el consumidor interno también tiene derecho a ser bien atendido."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Una casa muy bien ambientada con distintos cuartos y, de noche, muy intimo. La carta es variada y los platos están bien logrados. Para recoemndar la terraza en primavera/verano."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "Es una casa vieja remodelada, me gustó mucho el ambiente. La atención fue correcta (había muy poca gente). \r\nEs una buena opción para comer en San Telmo."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MORES", 
      "text": "El lomo no vino en el punto en el que lo pedi y el servicio no es nada del otro mundo. La terraza a la noche es un golazo."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Comida casera y rica en un ambiente muy cool y canchero. \r\nPara pasar una noche con onda y extender la charla."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Andros", 
      "text": "Lugar muy lindo ambientado, una casona antigua en la esquina de San Telmo. Nos atendieron muy bien, la ensalada mixta de palta, verdes y tomatitos cherry estaba bien. El medallón de lomo lo pedí a punto,le faltaba cocción  y las papas rosty eran una especie de timbal de papas, si bien saborosas, estaban frías. Un amigo pidió ravioles de salmón, que no estaban muy frescos. Finalmente, como la gran mayoría de los restaurantes, pedimos la cuenta y no nos trajeron la factura. Se la pedí y taradaron años en hacerla. El lugar no es malo, pero no volvería."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "markust", 
      "text": "Esta fue la segunda vez que voy. La atención fue regular: tardó muchísimo en llegar el plato y cuando lo hizo vino frío. La parte de arriba es chica y es molesto que los mozos pasen a tan corta distancia de uno esquivando las mesas. El lugar en general es bueno, pero creo que hay muchos mejores lugares al mismo precio. Recomendado para salir con amigos más que para una pareja solamente."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy buena la comida y los platos bien presentados, el lugar tiene onda."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FMM", 
      "text": "Buena opcion con  un hambiente agradable y diferente al resto de San Telmo. Buena ubicacion dentro del paseo por San Telmo. No es luminoso en su interior."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlosb", 
      "text": "Escaso aire acondicionado. Muy buena terraza. Ideal para ir en pareja. Gay friendly."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caroarau", 
      "text": "Muy buena atención. Muy buen clima."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iamgus7", 
      "text": "Muy buen ambiente, recomendable."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luisaluc", 
      "text": "Menú original. Atención personalizada. Ambiente agradable reciclado y con mucho arte."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianocuervo", 
      "text": "100 % recomendable"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepo_", 
      "text": "El lugar es hermoso. Y la atención fue muy buena, la comida tenía un sabor espectacular, para nada común en los restaurantes de San Telmo ya que generalemnte como por ahí. El camarero que nos atendió fue muy amable. El lugar tiene diferentes recovecos, es muy divertido."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LorenaC", 
      "text": "Muy buen ambiente, es muy cálido el lugar. La comida  es buenísima, muy rica. Tal vez deberían modificar la carta más seguido. La atención es muy buena."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manules", 
      "text": "Haía pasado otraz veces por ahi pero no me pintaba ni medio entrar. Hasta que finalmente entré y me pareció espléndido. El mozo muy atento, sabía bien donde estaba parado (para mí es clave). El vino de la casa: EXCELENTE. y los platos abundantes aunque no lo parecieran. COMPLETAMENTE RECOMENDABLE."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miglesias", 
      "text": "Recomensdable. El lugar es hermoso, la atención es excelente."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luis7183", 
      "text": "Original. Muy buena comida. La carta son tarjetas enganchadas con aros y en cada una de ellas está descripto un menú. Accesible y el ambiente es muy atractivo."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daniela", 
      "text": "Muy buena la presentación de los platos y la atención."
    }
  ]
}