{
  "malos": [
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Caropina", 
      "text": "Fuimos a la terraza pensando que iba a ser lo más lindo pero nos equivocamos. De fondo había una decoración que parecía una escenografía de acto de secundario ambientado en el lejano oeste. La comida tardó muchisimo, el mozo se disculpó varias veces supongo que por la cara que teníamos, Después de una hora o más, llegó, pero la guarnición estaba equivocada!! Mi novio ya ni lo quería comer. Lo que hicieron de onda fue no cobrarnos el cubierto y el plato, que no comimos! Sugirieron invitarnos para otra vez pero fue suficiente..."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frubio", 
      "text": "Al contrario de lo que leia, me atendieron de forma excelente y me sirvieron rapidisimo. \r\n\r\nLas meriendas tienen todas porciones generosas!!! \r\nY el precio es realmente honesto."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chonio", 
      "text": "Fui con mi esposa y mis dos hijos a festejar el día del padre.  Pasamos un muy buen momento.  El lugar agradable, la comida muy buena y la atención mejor aún.  Nos trataron muy bien y no gastamos demasiado.  Volveria con gusto."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilo", 
      "text": "Fuimos un sabado con mi señora y mi hijo de 3 años.Pedimos una pizza (muy rica) y por lo que vimos en la meza de al lado, había un par de platos muy tentadores.\r\nLa carta de vino tenía un par de etiquetas no comunes y un vino que me sorprendió que estuviera en la carta (La Flor de bodega Pulenta) el cual es muy bueno y estaba en muy buen precio.\r\nLa atención de la moza (Mónica) excelente, ya que estuvo pendiente de todo y le puso toda la onda en la atención de mi hijo, lo cual es un dato a tener en cuenta cuando uno va con un chico a comer.\r\nLos precios son muy recomendables."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "molinajp", 
      "text": "Entre porque estaba buscando un lugar nuevo pero entrar fue un gran error. cuando nos sentamos escuchamos que la mesa de al lado tu o problemas de demora.\r\nLa nuestra también y pedimos cosas básicas\r\nLa Atencion... pésima y de mal gana.el único q tiene buena Atencion era el que estaba en la caja."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHIQUILINTORRES", 
      "text": "La atencion espectacular me atendio lito un personaje ahi,..,muy carismatico,..,la comida exelente !!las pastas .,.,muy ricas y ni hablar la carne.,!!comi en todos los resto de palermo y sin dudas lo mejor es moranda.!!!super recomendable..!!!!.,el precio muy razonable.!!"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariana865", 
      "text": "Estaba buscando un lugar para comer algo rico rico. El lugar es cálido, llegué temprano y pude elegir mesa. La atención es buena. \r\nLa comida realmente rica y muy bien presentada. Lo que más me sorprendió fue la cuenta, bastante bien el precio (plato principal, vino, gaseosa, postre y servicio de mesa por $140)\r\nLo único malo es que no llega la señal de Wifi."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sciutomaxi", 
      "text": "Fui a comer con mi novia, y me atendieron muy amable la moza se paso en la atención excelente."
    }
  ]
}