{
  "malos": [
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lorela78", 
      "text": "Pésima experiencia.Fuimos con un cupón de descuento.Si bien la entrada de ceviche de salmón estaba bien, los platos principales, en particular el arroz morado con lomo, eran tamaño small.La atención fue muy mala... el mozo bastante desatento, no fue ni capaz de ofrecernos la carta de postres.No lo recomiendo para nada."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hugo", 
      "text": "Esta bien ambientado, la atención es buena , pero la comida deja mucho por desear mas tratandosé de un restó peruano con la exquisita cocina que caracteriza a Perú\r\nCon el descuento de La Nación el precio es raonable, sin eso no vale la pena ir.\r\nPuede pasarse por alto"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Facub", 
      "text": "Desde la lamentable bienvenida del servicio de la puerta hasta el penoso esfuerzo del adiós de los mozos fue una realmente práctica de restaurant.\r\nlos mozos nos e daban abasto  con el servicio que trataban de dar, demasiadas mesas para la poca experiencia de mozos, la comida brillaba por su ausencia,  no hay había mariscos ni pescado  en un restaurant peruano, no había pan, no habían bebidas.\r\nfinalmente la comida llego con ausencia de marisco en una paella marina, un arroz mazacotudo fue la estrella de la noche, el bailar del pelear de los mozos con la cocina se escuchaba en parte de la sala, la mal practica de un chef de medio pelo se hacia notar.  \r\nes cierto q no hay precio para las experiencias? pero en este lugar la experiencia se marcho al ser cambiada por un mal sabor de fin de semana.\r\nno lo recomiendo ni a mi peor enemigo!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "galasta", 
      "text": "Lugar típico de Palermo Rúcula. He comido en varios peruanos, algunos verdaderas pocilgas, pero nunca tan mal como en este. Nos dieron una pseudo paella con menos sabor que un puré cheff. Una verdadera desgracia !"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lorelop", 
      "text": "Me ausente un año y medio! dije: Comida peruana! fui con amigos y la verdad un desastre,no vuelvo mas! era amiga! ahora todos son nuevos! El barman,el chef buscamos al peruano lindo y educado de cola y lentes y tampoco. \r\n\r\nMala experiencia."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mazurat", 
      "text": "Excelente degustacion de ceviches, abundante y fresca. Buena parrilla de mariscos. La atención excepcional, el mozo un lujo. Lo malo, no tenían los dos vinos de la carta que seleccionamos inicialmente. Buen ambiente para ir en pareja. Los tragos ok."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andyna", 
      "text": "El lugar es muy lindo, bien ambientado, al ceviche para mi gusto le falta un   de rocoto fresco, la carta de vinos es buena, atención casi profesional, tienen buena predisposición, la mousse  de maracuya vale la pena. El pan una delicia.-"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bipobo", 
      "text": "Muy buena cocina , sabores e ingredientes de primera. Muy completa la barra excelentes piscos."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lore77", 
      "text": "La comida rica, aunque un poco cara. Igual se disfrutó. La atención fue buena."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "no se pierdan este lugar, porque la comida es riquísima. Comimos ceviche mixto, que estaba excelente, con pisco souer (muy rico) y limnonada. De postre, el suspiro limeño es una combinación espectacular. La atención muy bien."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caminante", 
      "text": "muy buena atención, la comida estuvo muy bien, muy sabrosa y la ambientación es muy agradable"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dago32", 
      "text": "Lo mejor de todo fue la atencion.El plato muy bien presentado, aunque yo erre por mis gustos el menu que elegi.Precio muy acorde.volvere.Nada como el pltano frito Colombiano \" Patacon pizao \" ."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Comimos una parrillada asíatica y un ceviche. Realmente rico aunque el ceviche algo chico y como voy a menudo a Perú, le faltaba algún ingrediente típico que allá le agregan. A mi gusto también le faltaba rocoto para ser algo más picante.\r\nAtención correcta y el ambiente para nada espectacular, muy grande y poco entrañable, pero recomendable aunque no sea el mejor restaurante de comida peruana si aprovechas el club la nación."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "Fui para probar la comida Peruana, los platos son pequeños, pero sabrosos. Las fotos que publican en internet del lugar, no son tal cual se ve en vivo. Esperaba algo mas romantico pero no lo era.\r\nPedimos champagne de marca !!! trajeron cualquier cosa, se excusaron que se confundieron. Por 2ª vez mandaron cualquiera. Para mi en champagne no deben tener salida  y mandan lo que hay  !!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Grata experiencia. Recomendable carta de tragos: variedad de pisco sours, ideales como aperitivo. Propuesta culinaria y salón de apariencia pretensiosa. Pero, el resultado cancela las dudas. Sabrosos tiraditos y cebiches ?de rigor, materia prima fresca-. La cecina, junto a los frutos de mar, interesante. Los postres no desentonan. En síntesis, cocina ?conceptual? de inspiración peruana; resultado muy satisfactorio y a la moda. Ambiente maximalista, kitsch. Servicio de mesa correcto. Atención, amable, algo desorientada. Precios equilibrados, aplicando la promoción de Club La Nación."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Nos gustó el ambiente aunque es un poco ruidoso si esta lleno (una mesa nutrida al lado se hizo notar). La atencion es adecuada.\r\nComimos una degustacion de causas que estaba bien pero el precio demasiado elevado ($75) para lo que era. Ademas, una parrillada de mar que estaba riquisima y en comparacion, el precio parece bajo ($80).\r\nHay un claro desbalance en los precios. Con CLN, $80 por persona, sin este descuento, $100 sin alcohol ni postre, me parece caro. Para probar algo distinto, nos gusto. Volveremos algun dia."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cargus", 
      "text": "Fuimos mi mujer y yo con un cupón de descuento que incluía 1 entrada ceviche de salmón y ananá, (muy bueno) 2 platos principales (zafaban) y 2 copas de vino. Sin mirar la carta (error!!!!!!) pedimos además 2 piscos, excelentes, 2 aguas y un postre, exquisito. Cuando vino la cuenta eran 160 mangos! Es decir, aparte de lo que habíamos pagado previamente. Nos cobraron 14 pesos el cubierto por persona!!!! Los tragos 40 c/u y el postre 50! Conclusión: la atención y el ambiente están bien, al igual que la comida, aunque los platos son algo escasos. Lo que no es tan bueno es la relación calidad/preco"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Es la segunda vez que vamos. De entrada cenamos el ceviche de salmón y ananá que estaba rico. De principales un ceviche de mariscos, que estaba riquísimo, y un lomo con arroz que estaba rico, pero como el lomo estaba cortado muy finito, viene medio seco. La atención es muy buena. Solo un detalle: la segunda panera que pedimos vino con la mitad de pan, y eso que el cubierto cuesta $12 x persona. Volveremos."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Como dicen varios, los platos son un poco chicos, pero de todas maneras el lugar es muy recomendable. Muy lindo ambiente, excelente atención y riquísima comida y tragos!"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "Un lugar agradable, buena atencion, la cocina muy buena, recomendable."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ormuz76", 
      "text": "Excelente!!\r\nAmbiente: 10\r\nAtención: 10\r\nComida: 9.50\r\nMuy recomendable!"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dianaesoria", 
      "text": "la cocina es peruana fusion, algunos platos son demasiados pequeños, pero compensa con la calidad de la cocina y la  combinacion de sabores, seguire yendo para probar todos los platos...."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "-micael-", 
      "text": "Fuimos 2 parejas, lugar bien ambientado, correcta atencion del mozo, comida deliciosa, es que la cocina del peru, con toques fusion, combina esquisitamente, comimos, el ceviche de salmon rosado con anana (distinto, delicado), ceviche de pulpto, parrillada de marina y los langostino y pulpos saltados, una experiencia para acercarse a este tipo de comida, me falto el ceco de cordero, nada mas.\r\nLos ingredientes impecables, si uno quiere algo bien tipico de esta region, este no es el lugar indicado, Bardot es mas bien estilo fashion.\r\nVolvere, sin dudas.. La carta de vino con precios acordes. 8*"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Sigue la onda peruana y se multiplican los lugares. Me comentaron que abrieron hace 12 meses, mas o menos.\r\nCocina peruana con toques fusiòn. Calidad en sabores e ingredientes. Servicio tal vez un poco lento, pero amable. Piscos excelentes, ceviches de primera. Para volver.\r\nAdemas: precios razonables por la onda corriente."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elneni", 
      "text": "muy buen restaurante."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARisolar", 
      "text": "imagine que era un resto peruana como los demás, pero al entrar  con mis comañeros me di cuenta que era muy diferente la cocida que nos sugirió el chef fue espectacular nunca habia comido un tipo de comida tan marcada de sabores y sobre todo impecable, volvería de todas maneras a cenar y la barra espectacular, lo único que no me gusto es que los mozos brillan por su ausencia, creo que faltan mas,"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pirucha", 
      "text": "Un desastre. Carísimo y con una pésima atención. Se les fué la mano con los precios y el servicio es lamentáble. El lugar es muy lindo no tienen idea de lo que es dar servicio. Una lástima."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Resto peruano moderno tanto en el ambiente como en la propuesta de la carta que tiene platos clasicos pero con rebusques de autor muy bien logrados. Gran variedad de ceviches y de tragos a base de pisco. La atencion muy buena.  Los precios son logicos para lo que se ofrece, no es caro.  El ambiente con sillones,arañas y colores muy jugados tiene onda, quizas demasiada luz.  Volveria."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sa78", 
      "text": "Fuimos con un cupon de descuento. Los pisco sauers buenisimos. La comida muy gustosa, el ceviche impecable, la paella a peruana abundan y sabrosa. El servicio impecable, la ambientacion calida, ideal para ir en pareja."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blackpanza", 
      "text": "He ido varias veces en pareja y siempre quedé satisfecho. La calidad de todos los platos que comimos tanto de comida peruana clásica como la más moderna ha sido excelente. La atención también es muy buena y el lugar muy agradable. La relación precio calidad, en su punto justo y si hace se le suma el descuento del 20 % de la nacíón, es perfecta."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clauscar", 
      "text": "Buena opcion para esta cocina tan de moda en estos dias. Muy buenos los platos con pulpo aunque este no abunde en ellos. El servicio excelente.El ambiente muy pero muy lindo. Excelene relacion precio-calidad.Para recomendar."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourmetpi", 
      "text": "El lugar es hermoso, muy escenográfico. El plato con tres ceviches es muy recomendable. La atención no descolla, pero tampoco es deficiente."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que la pasamos bien por que fuimos en grupo. Lo mejor que tienen son los tragos que son muy originales y tienen una excelente presentación. Los platos no son nada de otro mundo y muy pequeñas las porciones. lo peor fue que una de las comensales pidió un risotto el cual llegó buen rato después de que todos terminamos de comer. No volveremos."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "menphis", 
      "text": "muy buena ls experiencia en el restaurante, fuimos con un grupo de amigos y me senti muy comodo por el tipo de servecio que me brindaron, y la comida ni que decir, espectacular."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matoz", 
      "text": "Muy buena la comida y el ambiente. Pero el servicio deja mucho que desear. Nos trajeron la entrada y cuando estaban retirando la misma recién nos alcanzaron las bebidas. Los platos son abundantes, excepto las entradas. El precio me pareció un poco elevado, no creo que vuelva."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maruchita78", 
      "text": "la verdad volvimos aanoch despues de 1 año sin ir...nos defraudo un poco, la comida rica el ambiente excelente como la ultima vez, la atencion fue pauperrima, el mozo muy despistado, no teniamos servilletas,la entrada la compartimos y ni siquiera nos pusieron platitos para servirnos, la verdad no creo que volvamos."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "santiluq", 
      "text": "muy bueno el pisco, la atencion y la comida. recopmendable. ha cambiado de dueño recientemente. aun no reciben tarjetas"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ulearn", 
      "text": "El lugar de afuera no nos impresiono, pero la atencion fue lo que nos gusto. Nos atendio una chica advirtiendonos que tenian bnastante espera porque estaban muy llenos, y nos trajeron la comida en seguida. El ceviche, fresquisimo. No se si volveria, porque el ambiente, sin decir que era feo el lugar, porque no es el caso, no era el de nuestro gusto, pero la comida, deliciosa."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inlaque", 
      "text": "Se come como la Ostia! Sólo eso les puedo decir. Excelente comida Peruana. Lo imp de un restaurante para mi es la comida y aquí es increible. 10 ptos. El lugar muy lindo para salida de parejas o grupo de amigos (6Max)"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaeg", 
      "text": "muy buena la atencion, desde la recepcion hasta la despedida. La comida muy bien lograda, y acompañada de muy buenos tragos."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emmyaloe", 
      "text": "Es una experiencia gastronomica. Desde el momentos de la reserva se percibe la calidad del servicio y el orden del establecimiento. \r\nEsta ubicado en un buen sitio, con facil acceso y su fachada es contemporánea. \r\nLa atención a la llegada es casi inmediata y con la mesa lista para atender. Dentro de los camareros se destaca la atención de Luis, camarero amable y especializado en servicio.\r\nLos platos son bien elaborados,con proporciones justas y con excelente presentación. Sus piscos son excelesosal igual que suscombinaciónes de coctails. \r\nAltamente recomendable."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kaitmiamor", 
      "text": "Excelente experiencia: muy lindo lugar, excelente atención, muy rica comida. La verdad una experiencia realmente muy satisfactoria. 9 puntos. Relación precio calidad muy buena."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CocteauLover", 
      "text": "Excelente, fuimos sin recomendación de nadie, y fue genial de principio a fin, la calidad de los platos es magnifica, la atención fue impecable, los precios valen la comida..."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvios", 
      "text": "Todo genial, el Maitre Luis super atento. Si bien la comida es diferente a los clasicos peruanos se nota la intencion del chef de rendir homenaje al mismo tiempo de buscar una nueva direccion. No es un lugar barato pero con el 20% de descuento de Club la Nacion vale la pena pagar un poco mas. Entrada compartida, plato principal (1 por persona, eramos 2), postre compartido y un trago cada uno 265 pesos, excelente!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patpan", 
      "text": "Buscabamos comer algo distinto y nunca habia probado la comida peruana. Fui con 2 amigos. La atencion fue excelente, mozos , mozos, la ambientacion del lugar estaba barbara sobretodo que nos sentaron enuna mesa superespecial con unos sillones comodísimos.\r\nComo no sabimos que pedir, el mozo nos sugirio hacer 3 platos diferentes para probar un poco de todo. comimos ceviche de salmon, tiraditos de lenguado y una paella. Nos encantó todo. ademas pedimos ronda de pisco.. Lo recomende, y pienso volver."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miralejos", 
      "text": "voy bastante seguido, excelente comida y atención."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DonOlortegui", 
      "text": "Soy peruano y vivo en cordoba. \r\nMe recomendaron Bardot, porque mi esposa es de la selva del Peru! Y quede muy encantado recordando los sabores deliciosos de la selva.\r\nCuando nos acercamos a la barra, nos dimo cuenta que tiene una gran variedad de pisco, como 20 marcas. Que combinan con fruta. Riquisisisiismo!\r\nLa verdad mi experiencia en Bardot fue sorprendente, Lo recomiendo con todo seguridad"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monicah1210", 
      "text": "Buenaso este restaurante. No es tan autentico pero la comida es bien rica y fresca. Pedimos el cebiche de pescado y la causa limeña. El cebiche era muy amplio, jugoso, y fresco. El sabor era perfecto. La causa estaba caliente que me sorprendio pero era bien rica tambien. La salsa de la causa era delicioso. Pedimos la desgustacion de suspiras para postre. Un poco pesado pero muy rico tambien! El servicio era excelente y todos los mozos son buena onda. Si o si voy a regresar!!!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "muy bueno. la comida es excelente. vinimos con mi novia y comimos en la barra porq no teniamos reserva. el barman pablo, un fenomeno, nos recomendo unos tragos excelente y los platos tambien. arroz cremoso y parrillada de mariscos. 10 puntos. el ambiente muy bueno, y la atencion tambien. el precio esta bien para lo que es. hay q venir con reserva porque se llena temprano.HEAD"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó Bardot. Ambientado en un estilo que definiría como barroco moderno, que poco tiene que ver con lo tradicional peruano, salvo por la buena música, la propuesta de este restó me pareció ecléctica y contundente, apoyada en una muy buena cocina que le da un toque nuevo a platos tradicionales; recomiendo el arroz negro con salmón y crema de ajos que estaba riquísimo!"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Fuimos con un Groupon un miércoles. El lugar es alucinante, muy bien ambientado e iluminado. De entrada comimos un ceviche excelente y unos camarones. El plato principal fue una cazuela que estaba igual de buena, y el pisco sour fue el mejor que tomé en mi vida. Por todo esto: volveremos."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marumare", 
      "text": "increible la ambientacion, los platos y lo mejor de todo los piscos!!!! sumamente recomendable!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckystar", 
      "text": "El lugar esta hermosamente decorado, luces tenues y musica suave. Fuimos con mi pareja a cenar y pedimos como entrada un ceviche de lenguado exquisito y de plato principal paella.  La verdad pasamos una velada muy romantica.  El servicio es muy atento y los precios son adecuados."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Fui con un poco de dudas por los comentarios diversos en esta página, pero valió la pena ir. El mozo dio muy buenas sugerencias con la comida, y estuvo siempre atento. El lugar es muy lindo, está muy bien ambientado y hay mucha variedad de platos. Volvería a ir sin dudas."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natycalis", 
      "text": "Fuimos dos veces a almorzar y seguro volvemos! El menú es buenisimo y el lugar está muy bien ambientado. El pisco y la limonada son absolutamente recomendables. El ceviche, también. Caro, pero el mejor."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fanshawe", 
      "text": "el lugar es super lindo, con todos livings, sillones comodos, aranias y mesitas bajas. el servicio fue super, nos atendieron excelente, muy atentos. la comida es muy rica y los tragos son de primera (los de pisco, obviamente). lo unico es que es un poco caro, pero nada descabellado. es una buena experiencia."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GabyP", 
      "text": "Todo excelente. Los piscos (muy variados), los cebiches, los platos principales, los postres! Los mozos súper amables y serviciales, incluso hay uno que habla en inglés y nos ayudó con las traducciones para nuestros amigos extranjeros. La entrega de la comida fue a tiempo. Muy lindo ambientado. La verdad, de lo mejor que he probado en cocina peruana."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar, la comida tiene sabores logrados en todos los platos, excelente relación precio calidad,la calidad es alta y el precio no tanto"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Excelente!! La comida con un sabor especial y el lugar muy agradable. Los mozos muy preparados. Vale la pena ir"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yoya", 
      "text": "Excelente lugar, la comida es muy muy buena, bien servida, y los mozos estan siempre atentos y recomiendan muy bien los platos. El unico defecto que le encontre es que la atencion es un poco floja si hay un par de grupos grandes en el local. Volvere, sin dudas."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "Me encantó el lugar! La decoración es divina, impecable diria yo.. La comida muy buena, pedimos variedad de ceviches y luego un lomo con arroz negro riquisimos. Tomamos una limonada que es la mas rica que tomé en mi vida, creo que es por que las hacen con lima y no limón, y pedimos un vino de la patagonia muy rico; que la carta esta bien variada, encuentras desde vinos accesibles hasta algunos muy selectos.De verdad volveria pronto! Lo super recomiendo"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Junin", 
      "text": "Nos encantó el lugar y la comida! Las recomendaciones de la moza fueron muy buenas. Recomiendo empezar con la degustación de ceviche.\r\nProbamos también el jugo de chicha morada, pero resultó demasiado dulce para nuestro gusto.\r\nLa atención muy buena!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanmair", 
      "text": "Sabores delicados en un ambiente distinguido. Ideal para ir en pareja. Porciones un tanto reducidas. Lugar muy agradable, para volver... recomendado la causa limeña."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Popea", 
      "text": "La ambientación es muy latinoamericana y refinada a la vez. La comida excelente y el servicio muy atento. La única observación es que si en el grupo de comensales hay alguien a quien no le gusta el pescado, tiene sólo una opción de plato."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alessa", 
      "text": "La comida me pareció muy buena, \r\nel lugar agradable y la atención muy servicial.\r\nLos piscos, los mejores de Bs As!!!"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arous32", 
      "text": "Tiene una gran gran variedad en piscos, totalmente excelente, la verdad me gusto muchisisimo. \r\nFui con un grupo de amigos pero no quisimos comer asi que nos prepararon piqueos de diferentes tipos, la verdad eso fue totalmente delicioso, el ambiente otro punto más para en otra ocasión elegir Bardot."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "craioveanu", 
      "text": "Nos encantó la comida y el servicio es muy bueno. Los platos no son muy abundantes, pero son tan sabrosos que vale la pena probarlos. Tienen unos tragos muy ricos también. Seguramente volvamos."
    }
  ]
}