{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AG1987", 
      "text": "Muy buen lugar para ir a cenar un día cálido o templado, ya que cuenta con sector al aire libre y terraza. El servicio fue muy bueno, los mozos siempre atentos a lo que necesitáramos. Fui con mi novia y apenas llegamos nos recibieron con 1 copa de champagne para cada uno. Las pizzas son la especialidad de la casa (la mitad de la carta son pizzas), aunque parece que también tienen otros platos \"gourmet\". La masa es bien finita, estaban muy buenas las que pedimos. Para el postre, sugiero NO pedir volcán de chocolate; es bastante caro y no lo vale."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Era uno de mis restaurantes favoritos, pero ahora solo iria comer pizza ya que las raciones de los platos empequeñecieron a la proporción del aumento de los precios. Pedimos salmón (85 pesos el plato) y la verdad que la porción era muy escasa.\r\nLas ensaladas parecen grandes, pero es todo lechuga para que abulte.\r\nEso si, muy rico todo"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agostina0001", 
      "text": "Pizzeria. Muy agradable, comida rica y precios accesibles. Tiene descuento con Club La Nacion y tarjeta HSBC."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickyan", 
      "text": "Fuimos ayer con mi novio, tipo 21:30hs (no había tanta gente a esa hora, después se llenó).Nos recibieron con 2 copas de champagne, panera Pedimos una pizza chica porteña (pueden comer 2, es a la parrilla, finita y crocante, apróx $60) y una ensalada cesar new style (muy fresca y muy ricos los langostinos empanados, $66). De postre, volcán de dulce de leche c/helado de banana y un mil hojas c/ mousse de choco blanco (los postres $40 c/u). Muy ricos! La chica que nos atendió, divina!! Como sugerencia, servir los postres en un plato más chico, ya que son grandes y los postres parecen minúsculos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "Habíamos ido en febrero y nos quedamos con ganas de probar la pizza a las brasas, que tenía muy buen aspecto. A decir verdad, fue más \"la pinta\" que la pizza en sí: muy finita, no muy crocante, con buenos ingredientes, pero sin el más mínimo sabor de las brasas. La carta de cervezas es buena, perono tienen de litro (ni siquiera Stella Artois). La más grand es la Patagonia de 660 cm3 a $32.- Es resto, todos porrones de 330 cm3. La atención muy buena y el ambiente también. Quizás volvamos, pero no por la pizza."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Ricas pizzas a la leña. Para compartir y a precios súper accesibles."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Fuimos por la propuesta de la casa: pizzas a la parrilla. Realmente genial, crocante, original y con muy buenos ingredientes . (Aplauso para la de cebollas caramelizadas con queso brie)\r\nExcelente  la variedad de cervezas para acompañar la pizza.\r\nMuy bueno el servicio, atento y detallista y el ambiente esta bien, pero es un genérico de las cañitas. Los precios son más que lógicos para la propuesta y como bonus, tienen CLN"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lincoln1960", 
      "text": "Excelente pizza y calidad de servicio!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Burtonburger", 
      "text": "Grata experiencia! La pizza de queso brie y cebollas caramelizadas es excelente. Precios acorde."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "topogigio79", 
      "text": "muy buena atencion y la carta no es excesivamente cara como todo lo que esta en las cañitas."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "apeluso", 
      "text": "Fui ayer con mi novia y era la primera vez que ibamos. La verdad que el lugar esta muy bueno a pesar de que se encuentra uno de los salones (el de la terraza) cerrado.\r\nEn cuanto a la comida, pedimos una pizza con langostinos que estaba muy rica, se nota que trabajan con buena materia prima. \r\nLa atencion nos parecio muy  buena con mozos muy gentiles y siempre atentos. \r\nLa localizacion del lugar tambien es muy buena. \r\nLo recomiendo sin dudarlo y seguro que volveremos a ir."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nani89", 
      "text": "Organicé un evento y todo salió perfecto. EXCELENTE la cordialidad de la encargada y la atención de los mozos.. super recomendable"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Se trata de un restó bivalente por un lado con pizza sofisticada y por otro con platos casi de autor. No parece tener un target único si bien la decoración,. la pantalla gigante y la zona apuntan a un publico joven, con la particularidad de que debe tener alto poder adquisitivo. Lo principal la calidad de ingredientes y buena cocina. Vinos mantenidos a temperatura. Detalles de buen gusto. La atención, en nuestro caso, correcta pero muy antipática. La relación calidad-precio razonable."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Un típico lugar de las cañitas. Lo más curioso es que siendo una pizzería el postre era más rico que la pizza."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga25", 
      "text": "Muy buena pizzería, con ideas renovadoras. Buen ambiente, buen servicio"
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Telmi", 
      "text": "Es una linda pizzería, con aires moderno para llegar a resto. Pero en este caso, es el estilo seleccionado, sólo hay entradas y postres. Bajo estas consideraciones, es una excelente pizzería."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente ambiente y servicio. Hay una gran variedad de platos de cocina y  además, pizza a la leña. Probamos la pizza por ser la especialidad de la casa y realmente es buenísima y súper abundante. Capítulo aparte para la fainá, que tiene una textura increíble. Los precios son muy buenos, como para volver por más."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sfornarini", 
      "text": "Excelente el lugar, la ambientacion es muy linda. La atencion de los mozos excelente, espero esto siga asi ya que hay pocos lugares en Cañitas donde se atienda tan atentamente a los clientes. La comida muy sabrosa y abundante. La carta de vino accesible. Algo para resaltar, tiene pizza para celiacos, algo poco comun."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danynadal", 
      "text": "desde la entrada hasta la salida,el servicio de las chicas es exelente.La pizza que pedimos de entrada de diez puntos al igual que los platos posteriores.Un lugar para recomendar.Felicitaciones."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laranita", 
      "text": "La entrada de Rolls de Salmon me parecio Increible ! La pizza Grande es realmente grande y llena de Relleno, pedimos dos sabores ! compartimos un vino y un postre y todo resulto excelente !Vamos a volver, tiene una  planta alta y dos terrazas muy lindas, me viene muy bien para mi descuento del Club la nacion y salida con familia o amigos !!!"
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Muy buena opción para comer pizza a la parrilla. El lugar es alucinante y la atención es muy buena. La carta es variada, tiene varias opciones de pizza, muy buenas entradas y también pastas. La pizza grande es enorme y rectangular. La fainá es lo unico que se puede criticar pero el resto excelente. Volveré! mas aún con el 20% de club la nación."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "asadovio", 
      "text": "Muy buena opción en cañitas, realmente es un lugar serio, con una carta variada. Sin dudas la pizza es su fuerte. finita, crocante y muchas variantes. Un lugar a tener en cuenta dentro de la pobre oferta gastronómica de la zona.\r\ndefinitivamente voy a volver!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DIEGO1974", 
      "text": "Fuimos a cenar con mi esposa... Excelente atención llegamos tipo 21.30 habia poca gente pero despues se llenó. La pizza a la parrilla excelente bien finita. Volveremos para probar otras pizzas. Muy buena musico, lo unico que cuando se lleno habia algo de ruido. Utilizamos el descuento de Club La Nación. Tener en cuenta que si tenes alguna tarjeta que tenga tambien descuento solamente te toman uno."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guadapad", 
      "text": "Fuí porque tenía menú para celíacos y la verdad me sorprendieron porque la pizza sin gluten era riquísima y muy bien preparada. La mesera te avisa que tiene un poco más de demora porque no la hacen ahí ya que puede haber contaminación cruzada, lo que te deja más tranquilo. \r\n\r\nComés igual que los demás y muy bien, tenés 20% de descuento con club la nación y el lugar es lindísimo.\r\n\r\nMuy buena atención. Recomendable para todos y más para los celíacos!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "VickyDobleu", 
      "text": "La comida y el servicio es excelente, el lugar parece un boliche por la decoración y las luces y la musica electronica muy arriba como para comer tranquilo. Terminams de comer bastante rápido y nos fuimos porque la musica se torno insfrible."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trastevere", 
      "text": "Fui con mi novia y nos sentamos en el patiesito de la entrada, donde nos atendió un mozo de lo mas atento y simpático. Habiendo leído las recomendaciones, pedí la pizza \"Solano\", con muzzarela, brie, tomates secos y cebollas caramelizadas (estas últimas se roban el plato). Excelente y abundante! Creo que debo subirla al podio, muy cerca de la fugazzetta rellena de \"El Cuartito\". Lo acompañamos con una cerveza roja Patagonia, por recomendación del mozo, y no nos falló. Lástima que después de eso no podíamos ni fumarnos un pucho, por lo que el postre queda para la próxima. Tienen CLN."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ari07", 
      "text": "Espectacular atencion, pizza increible, postres de primera. La verdad un lugar para recomendar o en lo personal para repetir."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebotito", 
      "text": "Desde el recibimiento con una copa de espumante, la atención resultó esmerada y cordial durante toda la cena. La carta es acotada, con opciones interesantes y variadas (pizza a las brasas, pastas, platos de carne, de pescado, de pollo). Porciones correctas, aunque algunas más generosas que otras. ¡Todas deliciosas! Carta de vinos muy buena, ordenados por cepa y precio y servidos a la tempreatura adecuada, gracias a contar con refrigeradora de vinos. Carta de tragos con caipirinhas riquísimas! Exquisito volcán de chocolate. Ambiente algo caluroso.Vale la pena ir y volver. Tienen Club LN."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramirojuntel", 
      "text": "la mejor pizza a las brasas de las cañitas"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "el lugar es exelente y la pizza es de gran calidad en sus productos la verdad que uno come muy bien en ese lugar exelente atencion superior a sus vecinas de morelia"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaniSchni", 
      "text": "La pizza es riquísima. (hay una con cebollas caramelizadas y queso brie que es increíble!), la atención es buenísima y se puede pedir cualquier pizza en versión pizza celíaca.\r\nSiempre que voy gasto entre 50 y 60 pesos"
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleispani", 
      "text": "Todo delicioso, recomendados los sorrentinos Blonda (de salmón con crema de limón y camarones) y el helado frito de postre."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lategui", 
      "text": "Excelente, como siempre. Riquísima la comida, porciones abundantes, buenos precios; cálida, atenta y correcta la atención de los mozos. \r\nSólo un detalle: la música tecno no aporta, no tiene nada que ver con la ambientación del lugar, y por momentos, resulta molesta."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanilore", 
      "text": "La comida y las bebidas excelente!!!! un poco altos los precios pero el lugar, el ambiente y la comida excelente. Nos atendio una camarera nueva, se notaba que no tenia experiencia, pero bueno...es normal"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferly", 
      "text": "Muy buena comida atencion y relacion precio calidad seguire siendo habitué"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugenicc", 
      "text": "Excelente la pizza, de todos el valor es más alto, entrada, pizza chica y postre para dos y bebida $250.- De todos modos realmente vale la pena...:)"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julietayvasco", 
      "text": "La atención es excelente, nunca nos atendieron así. Las porciones parecen chicas pero terminamos llenos. Hacer reserva porque hay gente. La carne muy tierna y te la cocinan al punto que vos querés."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Me encanta el restaurante. Los platos del cheff son muy buenos, recomiendo el salmón con risotto o los ravioles blonda que son de lo mejor que probè en pastas.\r\nPara el que refiere pizza puedo decir que es la mejor pizza a la parrilla que he probado, la de brie con cebolla caramelizada es imperdible.\r\nDe postres sin duda el \"papitp\", copa helado crema con mascarpone y frutos rojos. Espectacular"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar es muy lindo, la decoracion sensilla pero muy bien, la musica en un volumen agradable. La atencion es buena. La carta de vinos esta muy bien y lo bueno desde el vino mas barato al mejor todos los conservan en la vinera a una temperatura ideal. Comi pizza marina, una delicia, cubierta en su totalidad por rodajas nada finas de salmon ahumado, y alcaparras encima. Para no perdersela!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lategui", 
      "text": "Primera vez que vamos, un oasis de buen gusto. Buena ambientación, buena disposición de las mesas, se puede chalar en paz con música de fondo. La atención de la mesera fue esmerada, atenta, cordial y oportuna. La pizza increíble, inmensa (nos llevamos lo que quedó, nos lo envolvieron en bandejita de alumino), la fainá maravillosa (crocante por fuera y tiernísima por dentro), y el volcán de chocolate...una gloria. Un placer, volvemos seguro."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ortbraker_1301683926", 
      "text": "La mejor atención en Las Cañitas. No digo que \"te atienden como en tu casa\" porque ni en tu casa te atienden así!\r\nAdemás, el ambiente acompaña y la calidad de la comida es para recomendar (la relación \"precio/calidad\" es insuperable) \r\nYo simplemente buscaba una pizzería, y encontré un oasis. Así de simple!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oracle84", 
      "text": "Comi una pizza de rucula y queso, altamente recomendable. Dps tome unos tragos, me parecieron exelentes, muy buena presentacion. Creo que se llamaba Jonatan el Barman. Tiene muy buenos tragos de autor."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PizzaHut", 
      "text": "Pedimos Pizza a la parrilla de salmón, nunca la había probado y fue una muy buena combinación, ademas de estar la pizza a punto y muy crocante, no viene en el formato tradicional redondo sino que la pizza es alargada y la de tamaño grande es muy abundante para 2 personas, el local es muy lindo y muy bien ambientado, y en la parte de arriba algunos días hay un dj pasando música, Excelente atención y totalmente recomendable para volver"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabuenos", 
      "text": "Excelentes opciones en pizzas poco tradicionales, una masa deliciosa, 100% recomendable, la tencion y el ambiente dejan bastante que desear, es simplemente para sentarse, comer e irse, pero vale la pena, volvere"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diamelah", 
      "text": "Excelente atención! La pizza riquísima y todos los productos de primera calidad. Los postres son riquísimos. Ambientación de estilo moderno minimalista pero a su vez con calidez."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacowhite", 
      "text": "Sinceramente un lugar calido donde se puede disfrutar de unos manjares excelentes no solo en pizzas, sino que otros comensales han catado otras especialidades y su comentario ha sido sobresaliente tambien, muy buena la atencion, muy bueno el ambiente y un precio razonable para los dias que hoy corren dentro de la gastronomia, muy recomendable y seguramente me hare un asiduo cliente, fuerza y exitos"
    }
  ]
}