{
  "malos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Euller", 
      "text": "La atención muy mala. Una sola persona para atender la totalidad de las mesas. El precio caro teniendo en cuenta que la comida era normal. Lo único realmente rico fueron las mollejas al verdeo. No volvería a ir."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Napia", 
      "text": "Se vende como comida casera y los penne rigatti eran de paquete y te los cobran como si los amasara Francis Mallmann con una sola mano. La ensalada ceaser era de lechuga. La atencion es buena, los platos son demasiado caros para lo q son y las mesas estan muy pegadas. No volveria."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "debares", 
      "text": "Me decepciono mucho este lugar, la carta es muy pobre y los platos son simples, poco elaborados y pequeños. \r\nPedimos un matambrito al horno, el cual tardo 60 min en llegar, y las pastas que pidió mi novia estaban frías y con escasa salsa. \r\nLos precios son excesivos por la calidad de los platos.\r\nSolo rescato el ambiente que es agradable.\r\nNo pienso volver, ni lo recomiendo."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cachi", 
      "text": "Comida standard. Carta y platos pobres.Buena atención."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy lindo lugar, sencillo y acogedor, con servicio muy amable, buenas opciones de parrilla, excelente calidad de carnes, porciones abundantes y buenos precios. No se puede pedir más, cumple y dan ganas de volver"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "siempreluna2008", 
      "text": "Fuimos el sabado a la noche . El lugar es lindo, la atención es buena y se puede conversar. La falla es que realmente me parece caro. Pedí un matambrito de cerdo y era minúsculo. No me engañó el medio plato cubierto con lechugas. Si a lo caro de los platos hay que sumarle que en la zona es necesar el pago de estacionamiento realmente no se justifica volver."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "Fumimos 4 personas p/festejar un cumpleaños. S/la web, parece un lugar acogedor y tranquilo, c/platos caseros como los de nuestras madres y abuelas. Nada de eso es. Ambiente agradable, pequeño, caluroso y ruidoso. Pocos vinos a precios excesivos. Atención regular: nadie nos preguntó si estabamos a gusto c/la comida. Ojos de bife pedidos a punto, llegaron un poco secos. Matambritos de cerdo ricos. Papas fritas gruesas y no muy crocantes. Milhojas de papa regular (papas crudas). Rico el pan casero. Tiramis rico. Gastamos $510! C/el 40% de desc de Club La Nación: $310. UN ABUSO.¡No volvemos más!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente sencillo, pequeño, pero agradable. Muy buena comida, buena carta de vinos y excelente atención.Una buena opción en Las cañitas."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Lindo bistró, ambiente tranquilo y agradable con buena música. Menú simple pero bien logrado, nada para destacar, ni para criticar.\r\nLa atencion del mozo, y la posibilidad de conversar sin ruidos, y la separacion de las mesas lo mejor del lugar.\r\nMenu de entrada, plato, postre, bebida y cafe $ 84\r\nEl pan de la entrada y las entraditas riquisimas!"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "La atención sigue siendo buena, pero quitaron el menu y la lista es minima, la comida muy basica, no recomiendo volver de hecho eramos como mucho 4 mesas, una lagrima, ellos de lo buscaron"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "El ambiente es agradable y la atención muy correcta. Opté por el menú y, si bien no son platos abundantes, alcanza y es bastante sabroso. Los postres sí son más contundentes. La carta no es demasiado extensa pero es variada."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar con \"aires de fonda\" pero que no lo es. La comida, consta de 3 pasos servidos escasamente, que en realidad son 2, ya que la \"tablita\" de entrada se limita a un dip y unos trocitos de ají y berenjena. Lo realmente abundante son los postres. El precio final no es caro, pero teniendo en cuenta lo que se come, no guarda una buena relación. Debería mejorar en algunos aspectos."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Lugar agradable con una atención más que esmerada y cordial. Comida sabrosa y abundante ya que el menú cuenta con tres pasos más bebida y cafe. Recomendable"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Futalaufquen", 
      "text": "Sonrisas del principio al final, en tono amable y con el tono cálido de excelentes anfitriones. Es una fonda renovada, sin lujo, pero moderna. Buena la carne, buenos los postres, salimos renovados, valió la pena. Y no hay sorpresas con el precio, considerando que en la zona otros se la creen."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Muy bonito lugar que presume de comida casera, la relación precio calidad no parece adecuada, el lugar es nuevo, espero mejore y cumpla con lo dicho en el website"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bola73", 
      "text": "incluye tapeos varios, plato principal, postre, cafe, un pinguino y/o gaseosa o agua"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VIR_1962", 
      "text": "Muy buena atencion, la comida muy buena y abundante ( que no es comun encontrar en la zona) para volver con quien quieras"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "milicornejo", 
      "text": "Muy lindo bistró, ambiente tranquilo y agradable con buena música. Menú simple pero variado, con buenas opciones para vegetarianos. La pasta estaba en su punto ideal, el postre absolutamente riquísimo y la atención fue formidable. Dan ganas de volver"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serragolf", 
      "text": "Un lugar realmente agradable tanto por la esmerada atención de sus dueños como la excelencia de la comida. Me hicieron sentir realmente como en casa.Comida muy sabrosa y abundante.Lo recomiendo!!"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aleut", 
      "text": "Atencion del servicio y del dueño super esmerada, se nos consulto varias veces sobre la conformidad con la comida, se nos ofrecio de gentileza Champanhe y cafe, las porciones fueron muy abundantes sin perder la delicadesa del armado de los platos, todo muy sabroso con un aire de casero. muy recomendable."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FML_Golf", 
      "text": "Una experiencia gastronómica única,  en la cual lograron un exquisito equilibrio de excelente comida,  ambiente acogedor  y excepcional atención. Un estilo casi extinto en buenos aires, lo recomiendo para los amantes de la buena comida, para ir solos, en pareja o con amigos."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LitaL", 
      "text": "Muy buen lugar, en particular por la zona donde está ubicado, supieron crear un clima cálido y acogedor."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguelcapristo", 
      "text": "Muy buen lugar, revive la época de antes y sus dueños son muy antentos. Es increible encontrar un lugar así en Las Cañitas!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeandroEAL", 
      "text": "Muy buena atencion. Excelente comida.Excelente ambiente para cenar con amigos o en pareja. Super recomendable."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estrelicia", 
      "text": "Super recomendable! para ir con la familia y amigos a recordar los platos de la abuela.\r\nLa comida estaba riquisima y nos atenderon muy bien."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Religioso", 
      "text": "Me senti como en casa. Muy bien gente de aires de fonda. Volvere."
    }
  ]
}