{
  "buenos": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DraTuvi", 
      "text": "Fuimos a Dubliners para festejar San Patricio sin caer en el quilombo de calle Reconquista y creo que hicimos bien: Había música, la gente tenía buena onda, la cerveza estaba fría. Lo único que no nos gustó: La falta de respeto por parte del chico que atendía la caja. No es la primera vez que vamos pero sí es la primera vez que nos tratan de esta forma, de todas maneras quiero creer que fue una situación excepcional porque el lugar estaba repleto. No obstante ello, la comida es rica, la cerveza también y el lugar está MUY bueno. La barra de madera me encanta."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pablitoo", 
      "text": "La política que tienen es vergonzosa... si te levantas a fumar te hace pagar antes de poder levantarte... aunque estes al lado de la mesa... con 34 grados de calor se rehusan a prender el aire acondicionado bajo pedido... una pena, no vamos a volver más."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Un lugar tranquilo y bonito, todo de madera. La atención podría ser mejor. La comida nos pareció buena aunque tampoco pedimos platos importantes. Muy buenos tragos!!"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Sentarse en la barra de este bar es un viaje termporal y geográfico. El ambiente todo cubierto en madera es único y se roba los aplausos. Los tragos estaban bien y ofrece una gran variedad de cervezas. Volvere para probar los sabores de la carta y sentarme en la vereda, ya que resulta muy calida y tranquila."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "sólo pasé por el postre: marquise de chocolate, lo habia comido alli muchas veces y siempre fue riquisimo... excepto esta ultima vuelta que por algun motivo no estaba tan rico o fresco. por el resto es un lugar para ir a tomar cervezas."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nartub", 
      "text": "Es un bar bastante ameno, tiene la contra de tener la música a un volumen muy alto. Me parece apropiado para ir a tomar algo y sólo comer en casos extremos, aunque la comida sea buena. Un buen punto a favor es que la lista de bebidas es muy extensa. Las mozas podrían ser (más) amables. Ah, hay una linda barra para sentarse."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Caso gratamente curioso de pub cuya comida cumple las promesas de la carta. Prometieron hamburguesa casera y extra large y cumplieron. Muy buena la comida pese a haber concurrido en horario que muchos lugares ya cierran la cocina. Destacables las papas fritas, particularmente secas y crocantes. La atención llamativamente buena para lo que suele ser un lugar pensado para que la gente salga con la espuma de cerveza chorreandole por las orejas. En cuanto al ambiente, la típica calidez y acumulación kitsch de los bares irlandeses, aunque no se si será muy presentable a la luz del día."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "consumidor", 
      "text": "El servicio medio pobre, supongo que fue porque había mucha gente. Igualmente es un lugar recomendable por su cálido ambiente y sus tragos."
    }, 
    {
      "date": "26 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stank", 
      "text": "Bárbaro, recomendable para tomarse unas cervezas y picar unos sandwiches o un pollo."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurin", 
      "text": "Fuimos por unos tragos y de paso picamos algo. Sorprendidos quedamos con la Tabla que nos trajeron !!!.. Tuvimos que buscar más gente porque no podíamos. Le agregamos unas Rabas muy ricas y muy bien regado con Cervezas de todos los colores. RECOMENDABLE !!.. El ambiente muy agradable, muy buena onda la gente de la barra."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JorgeB", 
      "text": "El mejor lugar de Buenos Aires. Excelente atención, ambiente cálido y agradable. Las cervezas son las mejores que se pueden beber en el País. Comentario aparte para el show de Flying Haggis, música celta y covers varios!!! los músicos son buenísimos, pero el gaitero-showman, se lleva el mejor de los aplausos. IMPERDIBLE !!!"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Black_Lion", 
      "text": "Me parece el mejor pub de Palermo Hollywood. Los tragos son EXCELENTES realmente, gracias a que está quien creo yo, es el mejor Barman de Argentina.\r\nVayan los viernes a ver a Flying Haggis."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MamutZen", 
      "text": "El lugar es excelente y muy cálido, al igual que la atención. Altamente recomendable."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quehacesfede", 
      "text": "Excelente la comida, impecable el servicio de los dos bartenders, muy atentos. Todo en un ambiente irlandés muy bien logrado."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurin", 
      "text": "Comimos y tomamos muy bien. Ricas cervezas y las tablas y picadas sensacionales. \r\nVale la pena probarlas. \r\nDependiendo de la cerveza se hace un poco caro, pero la Guinness es cara en todo el mundo."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matias_v", 
      "text": "Me encantaron las tablas y los aros de cebolla. \r\nLa verdad es que tienen un menú muy apropiado para poder compartir distintos sabores acompañados con unas muy buenas cervezas (con un precio apropiado)."
    }
  ]
}