{
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juansa174", 
      "text": "Podrán decir que el lugar está algo olvidado. Es cierto. Y es lindo. Las personas que atienden suelen equivocarse... Y piden perdón y están siempre muy bien predispuestos. La comida es buena. Si está apurado consulte por los platos que están saliendo más rápido (yo lo hice y me trajeron un guiso de lentejas riquísimo al minuto). Sin dudas se encuentra entre las mejores opciones teniendo en cuenta la ecuación precio-calidad."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "4597Peperino", 
      "text": "No estuvo mal pero el lugar es bastante precario, con infraestructura mínima de bar de barrio, sin aire acondicionado y no muy bien iluminado ni sonorizado. Los precios son buenos y es atendido con simpatía pero el menú es bastante elemental. En la picada los fiambres son unas pocas fetas en rollitos, el bife de chorizo se sirve finito y sin guarnición, las pastas un poco pegoteadas. En fin, apoyamos la movida del espacio barrial recuperado, pero nos sentimos engañados por los comentarios de los usuarios. No compartimos los altos puntajes asignados."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jecorrea", 
      "text": "O tuvimos mala suerte o no entiendo bien porque tantos comentarios favorables. La pasta no estaba bien en su punto de coccion. Tardo bastante, quizas porque estaba lleno y no nos atrevimos a pedir el cambio para no tener que esperar mucho mas. Tendremos que volver a darle la revancha."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mostro", 
      "text": "Muy ricos los ñoquis rellenos, buena atencion, aunque se nota la falta de conocimiento del rubro...ya aprenderan...Lindo bodegon !"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baliarda", 
      "text": "Nos encanto el lugar. Tipico bar antiguo (es de 1900) de Bs As, de los que ya casi no se encuentran, pero muy bien cuidado. Con un patio de casa vieja que se puede disfrutar. Una carta reducida pero excente cocina y materia prima. IMPERDIBLE: los ñoquis gratinados  rellenos con muzza y jamon, y las papas fritas gratinadas con panceta y muzzarella. Atencion calida. Nosotros fuimos al mediodia. Los finde por la noche hay que reservar porque hay una movida fuerte. Por la noche solo viernes y sabados. Pero para almorzar, totalmente recomendable."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuliOasis", 
      "text": "Atención inmejorable, comida casera de verdad, precios bajísimos...qué más se puede pedir???"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Fue un gratísimo descubrimiento para la zona. Estábamos buscando un lugar donde sirvieran comida casera y abundante a un precio razonable y este es uno de los lugares. La atención es muy correcta, el lugar es un bodegón restaurado por sus nuevos dueños los cuales respetaron la estructura original. Eramos 8 personas y, si bien la comida tardó, nos fuimos con la panza llena y el corazón contento. Detalles: terrones de azúcar, patio a la vieja usanza, baño \"al fondo a la derecha\", típicos vasos de club de barrio, las botellas de Legui, Boussac y Bols, las berenjenas de bienvenida... Un lugar digno de visitar en Barracas y otra opción a la pizzería Los Campeones."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ALCAR", 
      "text": "Nos parecio exelente y muy accesible si buscas un ugar donde comer buena comida casera especialmente pastas. Nos atendio una señoritaen forma exelente"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tictac", 
      "text": "si pudiese obligarlos a conocer este lugar, los obligaría... lamentablemente no puedo obligarlos, y solamente puedo recomendarlo!!!\r\nEXCELENTE LA COMIDA!! pienso ir a comer seguido.\r\nme enamore del lugar, no me pasaba hace mucho algo asi"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lisandro_cm", 
      "text": "Interesante propuesta en un barrio a veces un poco olvidado pero que tiene un encanto atrapante. El personal tiene la mayor predisposicion y el ambiente es familiar y muy acogedor. Totalmente Recomendable"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PG50", 
      "text": "Atendido por sus dueños. Cocina cacera y muy rica. Muy buen onda!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BoinaBV", 
      "text": "Destaco en primer lugar la calidez del lugar y su gente. Es muy simple, pero tiene su duende propio!! Y la calidad de la materia prima es inmejorable !! Sugiero que conozcan el patio de \"La Flor de Barracas\"."
    }
  ]
}