{
  "malos": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yanius", 
      "text": "Fuimos dos veces por unos cupones. En primer lugar el servicio es bastante malo, el lugar estaba lleno y había una sola moza. La carne es de cuarta calidad, pedimos un bife de chorizo a punto y vino practicamente crudo. Ni hablar del plato de mollejas y rinoñes.. evintenlos!!!!. Lo unico que zafa es la ambientación y el precio de los vinos. No lo recomiendo para nada!!!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diegocpr", 
      "text": "Pedimos de entrada: mollejas y la provoleta de la casa\r\nPlato principal: milanesa napolitana \r\nComo arranca la odisea? Nos traen la \"provoleta\" junto con la milanesa \"napolitana\". \r\nProvoleta: mala calidad\r\nUna milanesa es napolitana cuando esta cubierta por 2 fetas de queso de maquina y paleta + dos rodajas de tomate frio? La milanesa, quemada en los bordes y finita  \r\nLas mollejas regulares.  Todavía sigo masticando bronca y esperando ver la camara oculta en la tv."
    }
  ], 
  "buenos": [
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maikeme", 
      "text": "Parrilla normal, buen ambiente, amable atención, pero muy pobre las opciones de postres (apenas 3!)"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maluga25", 
      "text": "Lugar agradable, con buena carne. El servicio maso."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Klama", 
      "text": "Parrilla sencilla con buena carne"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Buen ambiente, popular, mesas separadas, precios moderados,y buena calidad de carne destacan esta parrilla en Soler y Ravignani. Del menu, basicamente parrilla  minutas, y complementos, elegimos bife de chorizo tierno (45); papas fritas (13), batatas fritas (15,) buen vino de la casa (de damajuana, $18,) y cafe (6) y nos resulto de buena calidad. El solitario mozo, trato de responder, pero estuvo a las corridas entre las mesas de adentro y de afuera. \r\nDa para volver (temprano en la noche) i se gusta de parrilla."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "titancoelho", 
      "text": "Impresionante!\r\nMuy buena a parrila. Buen Ambiente. Porciones abundantes. Como en casa (atendido por los dueños)."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Iso", 
      "text": "Esta parrilla, atendida por su dueño, me resultó muy buena y con una relación costo/beneficio de los mejor. La entraña es excelente lo mismo que las mollejas y los riñones. Volveré sin lugar a dudas."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cam", 
      "text": "Muy buen lugar para comer y pasarla bien. Lo atienden sus dueños y se nota que saben lo que hacen. Muy buena predisposición, buen humor y muy atentos. La relación precio-calidad es perfecta. La carne se nota que saben donde comprarla y como prepararla y las guarniciones son generosas. Habría que mejorar algunos detalles importantes como la carta, la panera y el frente del local. Pero nos encantó que las mesas y sillas no sean todas iguales sino que parece que las compraron en distintos locales en el mercado de pulgas que queda a un par de cuadras. Muy recomendable para ir con amigos."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mels", 
      "text": "Buenísima todo la comida!! La atención espectacular! y el ambiente muy agradable!!!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lunadoblepeine", 
      "text": "La unica queja es que salis con olor a comida en la ropa, por lo demas extraordinaria comida y atencion."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Patoverde", 
      "text": "muy buena carne y dedicada atencion, para elegir como la parrilla habitual."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Orestebiasa", 
      "text": "Gran lugar para comer. Comodo y gran calidad en la comida. \r\nMollejas geniales."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilianet", 
      "text": "Está muy buena, es un sitio de amigos y encima se come brutal.Los Colos son rebuenos anfitriones.Nos encanta ir. Lili Coghlan"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tinez", 
      "text": "Muy buena carne!! las mollejas buenisimas. Lo recomiendo fuertemente."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lole30", 
      "text": "Muy buen lugar para ir con amigos a pasar un buen momento, parrilla de alta calidad a muy buen precio. Las papas fritas y batatas fritas son cortadas a cuchillo, el matambrito de cerdo una especialidad. No dejen de probar el arroz con leche, es para recomendar. La atención es calida pero no exagerada."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garuita", 
      "text": "Muy buen lugar! excelente ambientación. Fuimos con amigos y nos quedamos hasta tarde sin problemas."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoJutard", 
      "text": "Porciones abundantes. Buen Ambiente. Atendido por sus dueños."
    }
  ]
}