{
  "malos": [
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pjrp", 
      "text": "Mala calidad de los platos (incluso componentes en dudoso estado -camarones con fuerte olor- e inapropiados para los platos -maníes rancios en un cerdo salteado picante-). Servicio muy deficiente, el mozo ademas de casi ni entender el castellano se quedó parado al lado de la mesa esperando impacientemente que ordenáramos el plato sin poder casi estudiar la carta. Para nada recomendable, caro y malo."
    }
  ], 
  "buenos": [
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Hace mas de dos años que voy de manera frecuente a este restaurant. El lugar es inmenso, especial, con mesas comunes adelante y muchísimas mesas con vidrios giratorios. Generalmente en éste último lugar se ubican los de la comunidad china y el resto adelante lo que alguna vez me dio una impresión de falta de integración. La comida es muy buena, no como uno puede ver en China, pero si respecto a nuestro estándar. La atención cuando es de personal chino presenta una difícil comunicación y cuando es de personal local falta de conocimiento."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Es un inmenso salon... tan inmenso que solo se llena cdo hay fiesta o casamiento chino! La comida es rica (buenas brochettes, rico arroz con curry y muy buen cerdo agripicante), un poco cara (medio bastante y muy caro el servicio de mesa ademas) quizas para la relacion de precio / calidad / cantidad... pero lo que realmente es genial es la sopa agripicante. Es la mejor sopa que probe lejos en un restaurant  chino. Sale 12$ y se puede llevar o pedir por delivery!!!! Si les gustan los sabores intensos: prueben esta sopa! No se van a arrepentir!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Si les gusta la comida china (que quede claro, la comida china de Argentina y no la de China; el refinamiento de, por ejemplo, Beijing no se consigue en nuestro país) tienen que conocer este restaurante. Salón ecléctico, inmenso, estridente. Comida fresquísima, abundante, con el agridulce omnipresente aunque equilibrado. Para nada caro. Mayoritariamente frecuentado por chinos (¿señal de calidad?), con lo cual podrían estar cenando con karaoke a volumen elevado. Si este no fuera el caso, entonces gente, canbei!"
    }
  ]
}