{
  "malos": [
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "madame", 
      "text": "fui al area que denominan Frank´s Cognac Bar, por un tapeo con copa de vino. fuimos a la tardecita, con reserva previa, con un cupon. una verguenza, literalmente seis garbanzos, no se podia ni sentir el sabor de lo que se comia. las camareras estaban desorientadas, sirvieron una cocacola, la mitad y se la llevaron,  las mozas estaban desaparecidas o distraidas por lo que tuvimos que levantarnos a ir a buscar la botella.  me hicieron quedar para el demonio con mi acompante, verguenza ajena"
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "La atención de la camarera no se condice con el lugar El ambiente agradable pero la comida no me deslumbro Mis ñoquis de calabaza insípidos y pastosos El puré de brócolis estaba frio,el curry imperceptible,a los langostinos le faltaba cocción.No tienen más CLN a partir del 1 de abril y bajaron los precios de la carta.Están un 20 por debajo de la que figuraba hoy en internet,con lo cual los precios estaban con recargo por el descuento.Esperaba más nivel en los platos.El postre de chocolate blanco regular.Fui con muchas expectativa me fui desilusionada"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "trifitaca", 
      "text": "excelente la atencion lugar,pero la comida no guarda relacion con el precio que se paga 250 por persona sin bebida los platos no dicen mucho en cuqnto a  su confeccion son normales sin un toquie que los distinga y esperaba encontrr algo mas llamativo en un palabra la cena a pesar e la atencion se olvid =a rapidamente"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pverra", 
      "text": "Despues de 12 meses de mi primera visita, volvi a Chez Nous.  Si bien la atencion y el ambiente son muy buenos, coincido con muchos de los comentarios sobre la comida relativamente insipida.  Asimismo, la carta de platos es confusa, en donde un plato a base de cordero, termino siendo a base de pescado.  Demasiado caro para la calidad."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "coco70", 
      "text": "Fuimos 2 parejas a comer a la noche, el lugar es muy lindo, y la atención es buena.\r\nAntes de ir, consulté esta página para ver los comentarios de la gente, hubo uno que me llamo la atención ya que decia que la comida no era buena y que no tenía gusto. Pero igual fuimos.\r\nLa verda que tenía toda la razón. Los platos escasos, es decir poco. \r\nPero no sólo eso, sino que los 4 que fuimos nos fuimos totalmente desilucionados con el lugar. Pagamos 1200 pesos y no comimos nada bien, la comida no tenia sabor. El vino de la bodega Algodón lo mejor de la noche. Definitivamente no volvemos y no lo recomendamos."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Ingmar", 
      "text": "El ambiente es ciertamente lo mejor. Por otro lado la propuesta es incongruente. Pretende ser un restaurant boutique pero descuidando lo principal, la comida. Fui con mi novia, inmediatamente pensó que quería ofrecerle matrimonio (primer error), luego, las porciones, minimalistas, quitando eso y que, considerando el precio, todo debería ser perfecto... \r\nEl servicio es muy bueno, francoparlante además, muy destacable."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chinitus", 
      "text": "Excelente decoracion, atencion esmerada pero le falta un poco de entrenamiento y profesionalismo especialmente en un restaurant de ese nivel.\r\nLa comida tiene una buena presentacion pero en todos los casos (eramos 4 personas)no tenia ningun gusto marcante. Parece increible pero el chef no consiguio convencer a nadie. El cordero estaba cocinado al vacio pero medio gomoso. El pollito baby tenia gusto de pechuga hervida.\r\nUna real decepción: no es para volver por ahora.\r\nEspero que mejore o se quedaran sin clientes."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Si bien estuve en un evento organizado, pude degustar platos de la cart a, muy buenos, como asi tambien el vino de su propia bodega, el q resulto simplemente bueno, no se si lo volveia a pedir. Lo seguro, es q volvere a probar otros platos."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "peter_croata", 
      "text": "Muy interesante resto. El ambiente es excelente con una decoracion moderna y distinguida. Fuimos con mi familia para el dia del padre, nos atendieron genial, tomamos vinos DV Catena (libre) y la comida estaba excelente. Si bien los platos eran pequeños, podias repetir lo que gustaras de la carta. Comimos empanaditas de diferentes gustos de entrada y pasta rellena de ciervo como principal. El precio? Absolutamente adecuado teniendo en cuenta lo que comimos y bebimos.\r\nRecomendado!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "La gastronomía en ciertos hoteles de alta categoría siempre se distingue por los detalles. Aquí, comandados por el Armando Soriano, todo tiene su detalle y origen de producción. En las entradas en más sencillo escoger: nos volcamos por un queso brie de Suipacha apanado con papines y uvas; y por unas mollejas salteadas que tenían mucha mezcla asiática a mi modo de entender. En principales fuimos con salmón y con un cochinillo entrerriano con puré de brócolis y menta. De postre semifreddo de pistachos y volcán de nutella relleno con choco blanco. Copa de vino Algodón."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gonzarg", 
      "text": "Fue el 14/2, San Valentin. Habia un menu fijo el cual no me habian dicho. La comidad fue bastanta comun.  La entrada demasiado simple.El plato principal fue un salmon sin nada en especial. Atencion esmerada pero un poco forzada. No me termino de convencer, pero el lugar es muy lindo,"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanitua", 
      "text": "No sé por qué tantos comentarios negativos. Tenemos membresía en el spa y ordenamos el almuerzo, realmente muy bueno. La pasta del día, ravioles de cordero y pasas, excelentes, sabrosos y a un muy buen punto de cocción. Panes caseros y deliciosos, horneados en el día. Las hamburguesas y sándwiches son una buena opción para un menú más informal. Recomendable!"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bulich", 
      "text": "El ambiente es lindo, muy rico los panes, la comida es rica, pero no justifica su costo. Atencion esmerada, pero no profesional."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sage", 
      "text": "Fui con una amiga a tomar el té. Espectacular la calidad de la pastelería. Muy rico todo. El lugar lindo, un poco frío. La atención no fue buena, digna de un hotel. Con el descuento de club LN, pagamos mucho menos. Muy buena relación precio- calidad. La calidad de los productos y el tamaño de las porciones, dan ganas de volver."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "travelp", 
      "text": "el servicio malo, este nivel de restaurante no puede tener a alguien que al servir el vino  choree la mesa!. mi salmon estaba frio y los platos eran escasos. los postres  eran ricos y  el vino  de la maison muy bueno!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zaius", 
      "text": "Teniamos altas expectativas con la elección y nos fuimos muy  decepcionados... no cumple para nada con la imagen que genera, no es sofisticado, la comida es normal, el servicio es básico y nada detallista, la ambientación no es nada descollante (salvo la parte de la barra que esta bien). Tampoco tienen sommelier o por lo menos no lo vimos..., algo poco entendible si tratan de promocionar su negocio inmobiliario y vinos en Mendoza.\r\nY Como si fuera poco nos toco un mesa con vista directa al tacho de basura de la cocina!\r\nLo unico que destaco es que el vino Algodón es muy bueno y recomendable."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Pasé a tomar un café para conocer este nuevo hotel. Increíble decoración, atención super esmerada, vi las cartas y tanto para tés, brunch y comidas son excelentes en su variedad así como la de bebidas super completas. Los precios muy buenos dado la excelencia del lugar.Muy recomendable."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "barkohba", 
      "text": "lo mejor es la atencion y el ambiente, excelente decoracion. la comida se nota de buena escuela, pero de arranque parecen estar argentinizandola para que no tenga gusto a nada. una pena, si se esfuerzan pueden mejorar."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pverra", 
      "text": "El ambiente es excelente y la cocina muy lograda.  Sin embargo, en restaurants de este nivel uno espera otros niveles de atención y no tener que estar pidiendo que le llenen el vaso con agua tres veces y que el vino se lo sirvan caliente.  Quizás sean propios de una apertura reciente, pero necesitan mejorar este tema."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mpd08", 
      "text": "La comida es muy buena. Oportunidad para probar nuevas opciones. Eramos dos personas, el servicio resultó no tan adecuado en cuanto al nivel del lugar. No nos dieron pan hasta que pedimos, tardaban en servir el vino (las botellas se encuentra alejadas de la mesa) y nos dejaron las salsas de las entradas en el principal. Para experimentar en ocasiones especiales debido a que el precio con vino para dos supera los $500"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adão", 
      "text": "Comida rica y abundante en un ambiente muy buen puesto. La atencion es buena. Si vas a la tarde, elejí el té completo que sale con un sandwich y facturas por muy buen precio. Lo unico a tener en cuenta es el precio del agua..."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejg32", 
      "text": "Fui con un cupón de descuento.  La atención muy buena y esmerada, la comida también.  Para mejorar, es que las porciones son muy chicas, uno sabe lo que sale la materia prima, así que la verdad podrían dar un poco más como para que no te vayas con hambre; lo otro para destacar que pedimos nos cambien el vino por gaseosa, nos dijeron que sí, pero después nos cobraron la gaseosa, digo... cambio es cambio... el resto bueno, descontando estos detalles lo recomiendo..."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Fui dos veces por cena y cena + curso incluyendo visita a la cocina y me encantó todo. El chef Antonio Soriano y el sous chef Hernán son un gran equipo. La creatividad y la realización de los platos me impresionó muy gratamente. Todo lo que comí me pareció delicioso. El salón es muy lindo con un gran techo vidriado. Atención muy eficiente. Para tener en cuenta."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mlferrer", 
      "text": "excelente lugar!! atencion comida!!! con el descuento CLN lo vale, sino es MUY CARO!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Tenía ganas de conocer así que decidí visitar esté restó para uno de los festejos findeañeros con resultado excelente. La cocina es de primer nivel (el cochinillo es delicioso), pero lo que me conquistó fueron los detalles: un bocadito de conejo que es un manjar como amuse bouche; panes saborizados con manteca de trufas, una copita de frutas tropicales de prepostre y macarrones con el café. Todo es una paquetería total: la iluminación, la atención y la decoración impecables, desde la carta de vinos en una tablet hasta los centros de rosas naturales. Bien vale la pena acreditarse un lujo!"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Fuimos cuatro para una cena y cada uno pidio diferente platos. Todo resulto altamente recomendalbe. Muy buen servicio, muy buena comida. La panera destacable. Lo recomiendo por arriba de Nectarine. Me sorprendio que no tuvieran foie gras."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nrlemo", 
      "text": "Ambiente inmejorable. Comida exquisita, desde los panes hasta postres. Carta de vinos, se elige con un Ipad filtrando cepa, región, marca, precios etc.\r\nLleno de sorpresas, uno  de las mejores opciones en Buenos Aires!"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo restaurante dentro de un hotel de primera categoria. Para el medio día tienen un patio cubierto con techo vidriado super agradable con mesas y sillas comodas y distanciadas. Excelente vajilla. Atension muy gentil y correcta. Los platos estuvieron muy ricos y bien presentados. Algunos un tanto pequeños, sobre todo la pesca del día."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sedemorfar", 
      "text": "Muy buena propuesta de cocina en un ambiente lindisimo. Desde que entramos hasta que nos fuimos nos hicieron sentir especiales.\r\nMis felicitaciones a todo el equipo!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ger_k", 
      "text": "fui a almorzar con el menu coas gourmet.\r\nexcelente atencion, hicieron caso a mi pedido de eliminar el ajo de mi plato (soy alergica) y nos dieron la botella de vino que consumimos sin pedirla envuelta en un paquete divino cuando nos fuimos.\r\nel cafe excelente, con macaroons, y la comida, si bien frugal, excelente. si consiguen lugar vale la pena probarlo con el menu Coas... al menos para conocer y planear una salida posterior.  interesante el menu de brunch, habra que volver"
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OGato", 
      "text": "Impresionante! Riquísima la comida, estan en todos los detalles y con el timming exacto. La carta de mi mujer no tenia el detalle de precios... me pareció excelente y después pudimos tomar el postre y café en un salón especial de habanos! la verdad que volveré siempre que pueda. muy recomendable para una ocasión especial."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pbmartinez", 
      "text": "El lugar no es apantallante, pero comimos muy bien. La atención es esmerada y con mucha atención al detalle. Pedimos entrada, plato principal y postre, los 3 divinos (especialmente el postre: chocolate amarco con paprika)."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poilane", 
      "text": "Es excelente, simplemente. Todos los platos (fuimos cuatro y probamos de todo) son muy buenos y, aunque no es lo habitual en estos restaurantes, abundantes. Incluso el plato de frutas del final es un placer; fiesta de colores y sabores. El servicio es muy atento, acorde al lugar, y la panera agradable. Los vinos de Algodón, hermosos. De primer nivel."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "Espectacular, la preparacion de la comida, sus sabores y la presentacion, sin igual. Los panes tambien preparados por ellos son una tentación.El servicio de primerisima linea y el ambiente muy bueno"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arqui01", 
      "text": "Espectacular. utilizo guia oleo como referencia pero nunca habia enviado comentarios. pero despues de cenar en chez nous me decidi a hacerlo. nunca cene tan bien en buenos aires, tanto la comida como la atencion y el ambiente son excelente. hasta el pan hecho por ellos es una tentacion. hay que ir!!!!!!!!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arquis", 
      "text": "He ido a este restaurante varias veces y lo cierto es que cada vez me voy mas satisfecha.  La calidad del servicio y muy especialmente de la comida ha ido mejorando para convertirse hoy en uno de los mejores restaurantes de Buenos Aires, con sabores originales y frescos que compiten con restaurantes en las ciudades mas cosmopolitas.  Un placer, en especial para ocasiones especiales.  Vale la pena."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourmet_psu", 
      "text": "Fui a este restaurant para festejar una ocasion especial, y fue un verdadero festejo.  El mejor pulpo que comi en mi vida! Excelente el servicio, y sobre todo la calidad de los platos. Una experiencia muy especial. Nos sentimos muy mimados y volveremos siempre que podamos."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leopardo", 
      "text": "increible todo.\r\nel lugar , la atencion y la comida la mejor !!!"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "espectacular!!!!!!!!!!! muy buena comida y atención."
    }
  ]
}