{
  "malos": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "teteban", 
      "text": "Un desastre, tenia mejor expectativas por otras sucursales. Empecemos: nos enviaron al fondo del salon aun cuando habia lugar del lado mas lindo. De los vinos rosados qeu buscambamos, habia solo dos (los mas caros) Las pastas llegaron algunas frias (y al recalentarlas volvieron desarmadas las rellenas); otras como los tall. de aceituna, sin gusto. A la hora del postre, de la mitad no tenian mas. Pedimos un sabayon, vino acido y quemado. Lo reemplazaron y vino solo acido. No habia lemoncello tampoco....al final nos bonificaron 10%, pero igual no vuelvo mas. El cubierto de 12$? una locura"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "somatico", 
      "text": "Fuimos hoy con mi novia y parte de su familia. Los precios aumentaron  (como todo ultimamente), la atención correcta nuevamente (ya había tenido la oportunidad de visitar el de Villa Crespo), la verdad es que la calidad sigue siendo la misma,la sorpresa mas que nada vino en la cuenta: 10 pesos por pedir manteca (si, que no vino con la canastitta de pan),2 pesos mas por cada gaseosa (decía otro precio en la carta) y el record que he encontrado en restaurante en servicio de mesa (12 pesos por persona). Dudo que vaya a volver"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gatonardi", 
      "text": "Malo,desde la recepcion esperamos 10 min, habiendo mesas vacias en el bloque trasero interno (??), las pastas desabridas, pedimos lasagna con bolognesa, guato a nada, carne picada reseca y sin sabor, sorrentinos de mozzarella c salsa roquefort de bajisima calidad por no tener gusto aroquefort ni a queso siquiera, gaseosa en latas, con frio debido a que el mozo dejaba la puerta que da al rio abierta, no nos animamos ni siquiera al rico pan dulce de Plaza Mayor, x miedo que fuera viejo, no volvemos mas."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "macho69", 
      "text": "Voy seguido al de San José y Venezuela. Nunca tuve problemas. Hoy fui con la familia al de Puerto Madero y fue un fiasco. No había variedad de gaseosas, penne rigate, pesto, rabas, vitel thonne, malfatti, y algún otro pedido que hicimos. La respuesta de la encargada fue que habían tenido mucho público ayer y culpó al mozo por no avisarnos de los faltantes previamente. Algo realmente insólito. El servicio se demoró muchísimo. Lo único que faltaba era que no tuvieran papel en la registradora. En definitiva, traten de evitar ir a esta sucursal. Lamento mucho decir esto porque soy fan del lugar."
    }
  ], 
  "buenos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agilito", 
      "text": "fuimos con mi familia, la comida muy buena, cenamos todos pastas diferentes y estaban perfectas. la atención muy buena, el lugar estandard para puerto madero. para comer un sabado en puerto madero con postre incluido no es caro."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raba_Nito", 
      "text": "Fui con mi esposa y mis suegros, éstos no conocían el lugar.\r\nLas pastas algo desparejas, en mi caso unos sorrentinos con una salsa alla Príncipe de Napoli muy sabrosa, los canelones son apenas buenos. Sabrosa la lasagna que fue pedida por mi esposa. La panera es buena, rico el pan relleno de aceitunas. Poca variedad en cervezas, yo consumí una Estrella de Galicia.\r\nEl postre mio nada para comentar, muy mala la ensalada de frutas.\r\nEl servicio me pareción excelente, siendo que fuimos con nuestro pequeño hijo de 2 años, el mozo estuvo muy correcto.\r\nUna buena opción por lo que cuesta."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasca", 
      "text": "Buenas pastas, buen precio. Vinos baratos. Aceptable."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Ricas pastas. Comi unos ñoquis rellenos con scarparos bastante buenos, y como estaban en el menu ejecutivo, el precio fue razonable. Para ir si estas por la zona"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coqui55", 
      "text": "La comida es buena y abundante, buena panera con pan de pizza, el lugar es muy lindo, pero la atención es un poco lenta. Los precios son accesibles, y durante la semana tienen menú ejecutivo."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Arturo32", 
      "text": "Al mediodia tienen una carta de menu ejecutivo. Al haber mucha gente los mozos son muy poco atentos y la calidad de la comida bajo muchisimo con respecto a otras ocasiones. La salsa escarparo ya no es lo mismo..."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "La calidad de las pastas es buena, pero debo esperar 40 minutos para que me sirvan el primer plato, 20 minutos para el café y otro tanto para la cuenta?"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es  amplio , agradable, mesas en el exterior con una hermosa vista al canal,el servicio  es cordial y eficiente, la panera riquisima!la carta es variada y se destacan en las pastas, todas tentadoras, y ademas buenos precios!! lo unico incomodo es que no cuenta con estacionamiento y en puerto madero es caro, igual vamos a volver porque se come bien y lo recomendamos.-"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brily", 
      "text": "Un muy lindo lugar para comer por buen precio, buen servicio y la posibilidad de disfrutar del bello paisaje de Puerto Madero. Recomendable."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Una trattoria nada especial. Con platos ricos pero tradicionales sin ninguna cualidad. El servicio... ¡Humm!. Y el ambiente esta bien, supongo, como para un lugar asi."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manzione", 
      "text": "Siempre que vamos, nos atienden bien y hay lugar. Fuimos al mediodia, y pedimos pastas. Abundantes, frescas. El servicio es bueno,podrian ser mas amables pero bueno...Lo que mas me importa del lugar es la comida, que te atienden rapido y se come bien. LA carta de vinos es amplia, salvo en los de copa o mas chicos ( y ultimamente hay muchos controles). vuelvo siempre."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Muy buena la variedad de pastas, como también la carta de vinos con precios muy razonables, no asi el menú de carnes. Bueno el servicio, lindo lugar , pero a pesar de no estar las mesas muy juntas es imposible poder sostener una conversación por el elevado ruido del ambiente."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luchio1", 
      "text": "Es la segunda vez que voy en el año y los mozos son más dispersos que Funes Mori cuando queda mano a mano con el arquero rival, me vuelven loco."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matthaus", 
      "text": "Fui al mediodia aprovechando el menu ejecutivo.\r\nEl plato no es super abundante pero cumple, salsa scarparo rica y los ravioles buenos. Lastima que a esa hora y por el menu, se llena de gente y se hace muy ruidoso.\r\nPara aprovechar el precio($25) si andas por Pto Madero"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Las pastas son muy buenas y abundantes (aunque un poco menos que antes). La atención es buena sin esmerarse mucho."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Buena opción para el mediodía. Buenas pastas a precio super razonable."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elianitasss", 
      "text": "riquísimo!, buen precio, buena atención.. excelente.. solo critico que la última vez nos dieron un plato cachado.. pero no es nada frente al beneficio, de 10"
    }
  ]
}