{
  "malos": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BeluC", 
      "text": "Fui a merendar con amigas, la verdad que nos desilucionamos, la pastelería quizás fue muy buena en algún momento pero ya no. De normal para abajo. Nos pareció una mala relación calidad-precio. El servicio tampoco fue destacado"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rosarino", 
      "text": "Fuimos a conocerlo para una noche especial en pareja, un viernes. Si bien el ambiente y el servicio eran muy buenos (hotel 5*), el lugar estaba vacío y la comida resultó una decepción, para el precio que pagamos. El melón que acompañaba a la tempura de la entrada estaba verde, el pescado del plato principal seco y los vegetales grillados no estaban bien presentados ni tenían sabor. Lo único realmente bueno fue el postre. Excelentes tanto el mío como el de mi acompañante (culant de manzana y mouse de chocolate con maracuyá). No vuelvo."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Carines", 
      "text": "Es la tercera vez que voy. Las veces anteriores me encantó la comida.. esta vez la verdad erré en las elecciones de platos. Mi entrada era mínima, costaba comerla por la presentacion y el tipo de plato, y no estaba muy sabrosa. La tempura sí estaba rica.\r\nMi ppal no estaba bien explicado en el menú, terminó siendo una sopa de mariscos (poca variedad). Las costillas de cerdo ricas, en su punto.\r\nLos postres estuvieron bien, pero nada exquisito. Lamentablemente esta vez mi calificacion es negativa."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tito123", 
      "text": "La verdad que bastante flojo, carta pobre, servicio malo ya que no sabian los platos ni los vinos. En ningun momento nos preguntaron como estabamos y eso que eramos la unica mesa. Si se los tengo que recomendar.....   vayan a otro lado"
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tito123", 
      "text": "La verdad que bastante flojo, carta pobre, servicio malo ya que no sabian los platos ni los vinos. En ningun momento nos preguntaron como estabamos y eso que eramos la unica mesa. Si se los tengo que recomendar.....   vayan a otro lado"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sababa", 
      "text": "Fuimos en San Valentín. Pusieron el doble de mesas de lo que tienen regularmente y tomaron mozos de refuerzo que no tienen NI IDEA. La comida fue pésima, nada que ver con lo que regularmente comíamos en este lugar, y el ambiente nunca estuvo bueno pero esta vez con 30 grados de calor el aire no anduvo. Deberíamos volver en un día normal para ver como están pero la verdad, no lo pienso hacer. Ah, se equivocaron en la cuenta y nos cobraron 180 pesos de más que corrigieron después de nuestra observación."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SuperSilvinita", 
      "text": "Almuerzo del Día del Padre. Quizá le faltó un poquito mas de calor a algunos platos. Fuimos a celebrar el Día del Padre en un mediodía muy frío en la Ciudad. La calidad y frescura de los platos fue Muy buena. Muy cuidada la pastelería. Exquistos blends en el caso del Te. Alto el precio más allá de la posibilidad de pagar con tarjetas."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sage", 
      "text": "Fuimos a tomar el té. No es servicio a la mesa, por lo que hay que pararse a servirse la pastelería. Consiste en un menú para el té de pastelería  e infusiones a gusto, por un precio fijo. Muy buenos productos, sabores genuinos. Sin dudas volvería."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alex_Z", 
      "text": "Fui en pareja a merendar hace poco más de un mes. Vale cada uno de los $ 113 que cobran, porque la relación precio producto es insuperable. Terminamos comiendo en exceso, un poco más ricas las cosas dulces que las saladas, pero todo muy bien. Muy buen te, café Nespresso y jugos de naranja y pomelo exprimidos a demanda.\r\nEn cuanto al ambiente creo que se genera mejor \"clima\" en el Alvear, porque está más aislado del movimiento del hotel y es más fácil abstraerse de la rutina un día de semana. Como contrapartida, con la salvedad de ambiente y servicio, lo que sirven me pareció claramente superior"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar no puede ser mejor. el ambiente es de primera linea al igual que la atención sin errores. la comida es deliciosa y vale cada centavo. vuelvo."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Sigue Agraz con su estilo. Te puede agradar o no. No hay medias tintas. Los platos son esmerados, pero debieran ser aún más finamente presentados para adquirir una calificacion mayor.\r\nEl precio es acorde con la propuesta. La pätisserie es excelente. La torta de maracuya con frutos rojos es deliciosa. La atención es muy correcta."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Quiero suponer que justo nos tocó un mal día para ir a conocer Agraz. La camarera era nueva y sin experiencia; no acorde a un hotel 5 estrellas. Mientras almorzábamos, un señor se puso a probar sonido cantando Pavarotti y luego se pusieron a armar el salón adelante de la gente, tampoco acorde a un hotel 5 estrellas. La comida buena, nada especial y el servicio deja mucho que desear. De todos modos repito que espero nos haya tocado un mal día."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RafaSan", 
      "text": "Fui con mi mujer y nos gustó mucho todo. El lugar es agradable y la comida muy buena. Es para recomendar."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "El brunch del domingo es muy bueno pero no es tampoco de los mejores que hay. Hay buena variedad de cosas como sushi, ensaladas varias, fiambres, quesos, ostras, salmon, hongos, langostinos, empanadas, terrina de pavita, patés, etc... pero lo mas recomendable son los platos calientes,,, lo mejor del lugar; habia salmon con teriyaki, sorrentinos de berenjena, sopa de cebolla, borchetas de lomo y roll mexicano de pollo. Los dulces muy buenos tambien. Champagne y vino libres. Vale la pena ir pero igualmente hay otros brunch mucho mejores y con mejor relacion precio calidad."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yuki123", 
      "text": "Buena la comida. Fuimos con unos amigos que lo conocían, y no podíamos creer lo rico que era todo. La atención es muy buena. Recomendable para almorzar."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ISO9001", 
      "text": "Excelente atención en un ambiente muy tranquilo y sobrio. El lugar no es amplio pero las mesas están bien distribuidas. La carta no es muy amplia pero todo lo que pedimos estaba delicioso. En especial la carne, muy tierna. Las camareras atentas y agradables. Para ir en plan romántico."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ruly", 
      "text": "Fui el dia de San Valentin despues de pagar 180 per capita fui a cargar nafta y me comi tres panchos La musica de cuerdas consistia en UN violinista que recorria las mesas UN DESASTRE"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "esperaba algo mejor para el branch. servicio un poco flojo, buena comida y buenas instalaciones en un lujoso hotel. el lugar es vistoso pero poco amplio."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nykyta", 
      "text": "La comida es buena. Pero te cobran el agua por persona y vienen y te sirven en la copa. NO sabes si consumiste una, dos o tres. EL ambiene impecable. Igual. No volvería."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar es muy bueno y la comida tambien, me gutaba mas la cocina, de German Martiteguy."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Yo ya habìa calificado a Agraz hace casi un año, pero es que necesito hacerlo de nuevo, porque considero que las cosas cambiaron un poco. Debo decir que la comida era un tanto mejor con el cheff anterior, en el sentido que las porciones ahora son màs pequeñas por el precio que se paga, y los sabores eran màs \"fusiòn\" antes. Es un poco excesivo el contraste de sabores en los platos. La presentaciòn de los mismos es excelente y la atenciòn de primera categorìa, amable y muy serviciales.\r\nBajò un poco la ambientaciòn, hay como menos luz que antes y las flores en la mesa tapan la cara de la gente que uno tiene enfrente, por lo que uno debe correrlas permanentemente de aquì para allà. Una de las cortinas que separa Agraz del hotel en forma virtual, anoche estaba casi a punto de caerse..\r\n\r\nAntes no lo dudaba, pero ahora pensarè otras alternativas antes de regresar."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy caro por lo que es. Realmente un robo, la copa del vino más económico es de veinticuatro pesos. No vuelvo."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moonday", 
      "text": "Me confié de los comentarios, quizas esperaba algo mejor."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexbaires", 
      "text": "El carpaccio de llama es riquísimo. \r\nEl jabalí nada del otro mundo. \r\nLa carta no nos resultó muy atractiva, los postres todos hiperdulces, por lo que no elegimos ninguno. \r\nEl lugar está bueno, mesas y sillones muy confortables. \r\nLa luz un poco baja. \r\nUn lugar agradable en general. Pero si a uno lo que le importa es la comida, hay lugares más interesantes y menos caros."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stor", 
      "text": "La comida estaba mejor bajo Martitegui, pero el servicio sigue buenísimo. Mucho low profile."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedemurrone", 
      "text": "Excelente servicio, muy bueno el jabalí, así como la generosidad de las porciones. La carta de vinos me parece bastante incompleta y falta mejorar algo el ambiente. \r\nExcelente el café y el té de menta en hierbas."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "damian1", 
      "text": "El lugar muy bueno, la comida excelente, la atención bien, pero seis pesos cada Coca Cola -  me sentí estafado, la coca la sirven sin consultar, Me salió mas cara la bebida que la comida, no se si volveré.\r\nEs una lastima porque si no lo hubiese recomendado."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Excelente el menú libre para poder merendar en el hotel. Había cuatro tortas distintas, cuatro finger sandwiches diferentes, scones, tostadas, mermelada, queso y tres gustos distintos de macarons que eran una exquisitez. Además se puede elegir entre siete cafés Nespresso distintos y entre 14 tés de Tealosophy. Todo libre y se puede repetir cuantas veces uno quiera.\r\nY de yapa, brindan como entrada unos croissants calientes de jamón y queso y jugo de pomelo o de naranja libre durante toda la estadía.\r\nHermosísimo ambiente algo alejado del bullicio. ¡Muy recomendable!."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Impecable en todo sentido. Cada detalle estaba cuidado: la ambientación, la temperatura, la presentación de los platos, la vajilla, todo. Fui con amigas a tomar el té, y aprovechamos para probar vairas cosas. Todo era delicioso, se podía pedir cualquier cosa, dulce o salada, confiando en que iba a resultar riquísimo.\r\nEl servicio es amable sin resultar agobiante, lo que me pareció un gran acierto.\r\nEl precio, por supuesto, es caro, pero lo vale absolutamente. Es como para ir al menos una vez en la vida a darse un gusto."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Fuimos al brunch de los domingos y fue excelente en todo sentido.Ofrecen una variedad de fiambres y platos fríos, donde se puede degustarentre otras cosas: sushi,carpaccio de salmón,cheesecake de alcauciles,muffins de choclo,terrinas,lomo a la Strogonoff,pastas,paella e infinidad de postres exquisitos acompañados por vinos Trumpeter, y por último infusiones con petit fours.El servicio es im-pe-ca-ble y el ambiente muy distendido. Es una manera diferente de disfrutar el mediodía del domingo. Totalmente recomendable!"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmantelli", 
      "text": "El lugar es excelente. La atención de 10. Cabe destacar que la moza estaba muy pendiente a nosotros. La comida es de primer nivel. Comi un sanguche de salmón con pan de campo acompañado con unas papas fritas. Para el postre, recomiendo las bochas de helado casero. Nunca comi un helado mas rico, cremoso y fresco como ese. En fin, lo recomiendo, aunque su precio es un tanto elevado. Pero vale la pena."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlejoBa", 
      "text": "La comida y la atencion acordes a un hotel 5 estrellas como este. El servicio muy cordial la musica perfecta para hablar y disfrutar de una muy buena cena. Todo cuidado al detalle, sin duda un restaurant que merece ser visitado y un hotel que es una joya en recoleta."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Increiblemente espectacular la comida, llena de sabores y sensaciones, un placer. A pesar de la falta de Rodrigo Toso, su reeplazo jerarquiza el lugar. \r\nUn parrafo especial para el personal... muy descuidado en su trato... demasiado distante y poco servicial.\r\nNo es frecuente en este tipo de lugares, el resto muy bien."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "summo", 
      "text": "La comida es muy buena. La atención es dedicada y amable. El ambiente es razonable."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lou", 
      "text": "La comida es muy sabrosa y muy bien presentada. \r\nLa atención es buena porque si bien están atentas en forma permanente, no dan descanso entre plato y plato. \r\nAdemás con los valores que manejan deberían invitar al inicio o al abonar la cuenta con una copa de champagne.\r\nEl valet parking no entrega el ticket del estacionamiento. ¿Se lo quedará él?"
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Excelente la comida. \r\nLástima la carta de vinos que deja mucho que desear."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Agraz es un lugar que vale la pena conocer. Aquellos amantes de la alta cocina acá van a encontrar una fusión entre lo simple y lo elaborado que los va a sorprender.\r\nLa carta es corta, como debe ser para un restaurante de este nivel, el ambiente es cuidado y elegante pero sin caer en lo snob y la propuesta gastrónomica es muy interesante. \r\nHay menú de tres pasos, que incluye una entrada, un principal y un postre que vale la pena para probar un poco de todo. \r\nLas porciones no son compartibles pero distan de ser escasas, de hecho creo que les va a costar terminarse todo si optan por los tres pasos. \r\nRecomiendo toda clase de combinación agridulce como el pato grillado con membrillos y tortilla de trigo que es verdaderamente soprendente.\r\nLa atención es excelente como de costumbre en lugares de este nivel. Para una cena romántica es un lugar ideal."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabricio70", 
      "text": "Excelente por donde se lo mire. Para una comida especial en donde sabés que todo debe salir bien."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carlos", 
      "text": "Excelente comida. Lo recomiendo."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Celebré mi cumpleaños en un exquisito ambiente, tanto para comidas como para un excelente té. Para recomendar."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar muy exclusivo para disfrutar de una cena especial por la calidad, el esmero en la innovación y la atención que tienen."
    }, 
    {
      "date": "6 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Consuelo", 
      "text": "El lugar no es nada del otro mundo, pero la atención es excelente y la comida, exquisita."
    }, 
    {
      "date": "1 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Los postres no están a la altura de la comida."
    }, 
    {
      "date": "28 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecattane", 
      "text": "Muy variadas las opciones, pato, cordero, ciervo, pescados, vaca, pastas.\r\nla cocina a la vista es tentadora."
    }, 
    {
      "date": "30 Dic 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "El lugar es muy pacato pero vale la pena la comida que está en su mejor momento."
    }, 
    {
      "date": "12 Nov 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "esteban1", 
      "text": "De los mejores. Martitegui (tambien de Olsen) es uno de los mejores chefs de BA."
    }
  ]
}