{
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "muy lindo local, con una onda acogedora y ambiente de restó amigable del barrio. fui a conocer gracias a un cupón de descuento y esta vez la experiencia fue muy buena: daban lo que prometían, esmerándose por quedar bien y atraer a futuros clientes, sin escatimar porque la oferta es barata. el servicio y la comida tb me gustaron: muy rica la provoleta y la colita de cuadril. recomendable"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SUSHI1975", 
      "text": "La verdad excelente el servicio, los mozos super atentos y la comida de 10!!! volvere porque el crumble de manzana con helado de vainilla es una delicia!!!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "El lugar es lindo, aunque muy ruidoso la comida es buena, sin pretenciones sirven platos sencillos bien hechos. El servicio fue muy atento todo el tiempo. Lo que hace que baje considerablemente es que NOS COBRARON $ 20 POR COMPARTIR EL PLATO PRINCIPAL. Algo que nunca había visto."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Buena comida, los cortes de carne tal vez un poco chicos.  Respetando el punto de coccion pedido. El Salad bar incluido con los platos de parrilla me parecio poco variado y escaso. No era tan tarde. Necesitan renovar antes de que queden las bandejas vacias. \r\nMuy buenos los chinchulines, bien cocidos, limpios, y a buen precio.\r\nLos cortes de carne me parecieron un poco elevados en funcion al tamaño de los platos."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Buena parrilla y atención a precios medios. Muy bueno el salad bar y la atención del personal. Además tiene descuento de La Nación. La crítica que debo hacer es que no tenían ninguno de los vinos que pedimos que estaban en la carta."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Buen ambiente, ricas carnes y atenta la atencion. Usamos el beneficio de La Nacion y los precios se hicieron bastante economicos.Dato negativo, almorzamos el lunes de carnaval, quizas por eso el salad bar era muy pobre. Igual vuelvo."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alvaror", 
      "text": "El lugar es agradable, atención acorde y lo que probé muy rico. Buenas carnes a la parrilla y buenas ensaladas. Los precios están OK."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NachoGarcia", 
      "text": "Buena comida y buenas propuestas en LaGauchita, siempre es una buena opcion para cenar con amigos. Dato fundamental llevar tarjeta Club La Nacion"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tortero", 
      "text": "Fui  este viernes, la verdad que me sorprendió el lugar, el ambiente alegre divertido, muy bueno. El servicio fue más que correcto. Panera, con pan de campo y una mayonesa muy rico. Pedimos de entrada dos provoletas, bien secas y muy ricas. Luego nos dedicamos a las carnes. Pedimos brochette y dos vacios bien cosidos, los tres platos estaban como lo pedimos. Además pedimos una parrillada de vegetales, que estaba bien pero estaba un poco fría. Como se pidió plato de carne teníamos en el precio el salad bar, buena opción. Tomamos un vino y como pagamos con VISA nos regalaron una botella, incluso recibe club la nación, sin dudarlo volveré. 100% recomendable!!!!"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mumurulu", 
      "text": "El lugar, si bien no luce una gran decoración, es suficientemente cómodo. La atención del personal es buena y la comida sabrosa. Los precios son razonables. Ofrece la posibilidad de reservar mesa por Internet. Además nos queda cerca. Volveremos."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Analiasp", 
      "text": "Fuimos muchas veces a almorzar, tienen 3 o 4 opciones de munu ejecutivo que son variadas, equilibrados y ricos. El pan tipo bollo grande y calentito con la mantequita, espectacular mientras esperas el menu. Siempre tienen algun vino que promocionan a buen precio. El lugar tambien ofrece ambientes variados y te atienden muy bien.\r\npara cenar es lindo tambien."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "winwin06", 
      "text": "Es la 3era vez que voy, tiene buen salad bar para acompañar las carnes. Los mozos son correctos y te asesoran con los platos. Buenas carnes, precios justos. Si van de noche a veces esta reservado, conviene ir temprano o llamar. Postre: el mejor Crumble de Manzana, resto maso."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yiiiiiii", 
      "text": "Muy buena presentación y sabores definidos la trucha a la parrilla maravillosa,el chef felipe divino soy del barrio y volveré por los platos del dia , lo recomiendo"
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Un lindo lugar, muy tranquilo, carta variada, \"platos del día\" y opciones de parrila muy buenas.\r\nPara volver."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Estela59", 
      "text": "Muy lindo lugar. Tiene un patio atrás muy luminoso (con aire acondicionado) apto para fumadores. Las porciones abundantes y muy bueno el servicio. Ciertos cortes de carne tiene salad bar libre incluído. No comimos postre pero sí café muy rico, por cierto. Volveremos."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablitoo", 
      "text": "Lindo lugar, bien ubicado, el servicio es correcto, la comida está bien aunque no destaca. Podría volver."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "htesta", 
      "text": "Buena opción, para verano.\r\nLe habíamos pedido asado bien cocido y vacío a punto, y el mozo se confundió:trajo el vacío seco y el asado, crudo.\r\nEn fin, muy bueno el salad bar, lugar muy tranquilo."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Una buena opción de parrilla a un precio bastante adecuado teniendo en cuenta que incluye un plato de salad bar. La carne es de buena calidad y fue servida en el punto pedido. Incluye opciones de carnes blancas y pescados también a la parrilla. El servicio podría mejorar."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valita", 
      "text": "Buen ambiente, rica comida, tipo casera, nada pretenciosa, precio razonable. Volveria soy del barrio"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Napolitano22", 
      "text": "10 puntos!!!1 Excelente atención y relación calidad precio. Absolutamente recomendado"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Definitivamente la mejor parilla de Palermo del sector ubicado entre Las Heras y las vías del tren. Excelente relación precio calidad. Y muy buen ambiente de barrio. Un lugar para volver"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Banqui07", 
      "text": "Fuimos con un cupón que tenía varias opciones, la comida muy buena y la atención de primera. Recomendable"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Coner como en casa pero\r\nmejor que en casa. Excelente patilla de barrio"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorenciaSoledad", 
      "text": "Muy buena la comida y la relación con los precios es muy buena! La carne a punto y el salad bar completísimo tmb! Fuimos a festejar un cumple y nos regaaron una copa de champagne a cada una y una tortita para apagar la velita :) Aplica descuento de Club La nación"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ari1", 
      "text": "Muy buen precio, me gusto el salad bar libre!! Platos clasicos muy bien presentados.... Vamos a volver!!"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUCY063", 
      "text": "Es un lugar muy cálido. Se come muy rico. LO RECOMIENDO"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Excelente comida y atención.Felicitaciones, Sigan así!!!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mechi_r83", 
      "text": "Excelente ambiente, buenísima la atención y la camida exquisita. El salad bar tiene una pinta tremenda!! Para recomendar"
    }
  ]
}