{
  "malos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Fergru", 
      "text": "La peor experiencia gastronómica de mi vida. Mala la comida, mala la Ambientacion, mala las opciones de vinos y sobre todo lo peor fue sin duda la atención. No lo recomiendo bajo ningún concepto."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Masilvi", 
      "text": "En un ambiente que es ya un clásico, bien servido, sigue siendo muy parejo en la cocina. No defrauda aun con gran competencia en el barrio. Me gustaría una carta de vinos un poco más amplia y menos ampulosa en cuanto a la oferta italiana."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauarqui", 
      "text": "Muy ricos platos en general. no soy de la zona, pero cuando salgo por capital es una opción rica y a precio lógico. Muy ricos postres! El ambiente es correcto."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ine80", 
      "text": "Excelente relación precio/calidad en comparación con otros restos de la zona. Buen clima, buena atención y excelente comida."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Romadrina", 
      "text": "soy asidua cliente, desde hace varios años. Desde hace 2 meses no ponen aire acondicionado diciendo que està roto..imposible estar, las camareras transpiran como locas y nosotros ni te cuento. Tanto cuesta mantener la integridad en un salòn de comidas?"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mumurulu", 
      "text": "Sencillo, pero se come buenas pastas. Buena atención. Recomendable."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LANATA7", 
      "text": "la verdad que tuvimos que esperar 1 hora desde que nos sentamos hasta que nos llgara el plato, y eso que pedimos ensalada... Cuando el plato llego las porciones parecian para bebé ( muy poco abundantes).. la moza tenia buena onda pero no daba a basto con la cantidad de mesas, ya que eran 2 personas para todo el cafe bar y estaba lleno.. no vuelvo mas"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "Tratandose de un cafe-resto que sirve desde desayunos hasta cenas, en mesas sin mantel con individuales de papel, la comida siempre tiene gusto, buenos postres y excelente cafe, todo a precio logico con una copa de vinos y al contado.\r\neste bella italia, a diferrencia de sus 2 hermanos, no tiene tarjeta. dos para mejorar: 1) el ambiente requiere minimamente una mano de pintura y renovación de muebles y decoración; 2) la semana pasada me dieron un menu de novedades/sugerencias \"primavera\", sin precio, pero la camarera me aclaró que \"si quiere se los digo\". sin palabras."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "El lugar tiene mucha onda, la comida tiene una buena relacion precio/calidad. Cuidado si piden vino por copa, las cantidades que sirven son  minimas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jm2009", 
      "text": "El lugar es muy tranquilo y la comida muy rica. El servicio la verdad es muy malo, no porque las meseras no s esfuercen sino porque hay más de 20 mesas y 1 o 2 mozas.. las pobres no dan a basto!!! \r\nContra: sólo aceptan efectivo"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "QUE RICO!!!  cai tarde previo llamado telefonico y como me dijeron que cerraban a la una , pude ir a cenar tranquila. Las pastas son exquisitas y la degustacion de quesos barbara. Hay varias entradas -los chapignones salteados- y ensaladas pero lo principal en este lugar son las pastas.Nos atendieron re bien, muy atentos todos. La mousse de maracuja con frutos se lleva todos los premios  seguro!!!  Ambiente intimo. Me gusta."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Hoy fuimos a comer a la 20,45 para ver si llendo temprano el servicio era mas veloz. A pesar de haber muy poca gente el servicio sigue siendo lento. La comida es excelente ( la mejor del barrio ) y la relación precio / calidad también es excelente."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "azafata_civil", 
      "text": "Excelente atencion y comida."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebask4", 
      "text": "La comida es impecable por lo rica.  La ubicación, inmejorable. Lo que resta puntos es el servicio. La atención de los mozos deja bastante que desear. \r\nEl lugar se promociona como café pero a las 19.45 ya ponen las mesas para cena. Si estás tomando algo, te dejan una velita en la mesa. Si llegás a esa hora con ganas de una consumición de cafetería te van a levantar las cosas de las cena de mala gana.\r\nAdemás solo aceptan American Express, lo que me parece bien pero te lo dicen de mala gana."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachimba", 
      "text": "realmente, este lugar nunca cambia, hoy fui al mediodia que hace mucho que no iba, y sigue todo igual o mejor.\r\nfelicitaciones"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fina", 
      "text": "Excelente calidad de la comida, pedí los ravioles de limón, exquisitos y muy originales, mi esposo pidió el pato que tembién estába muy rico. Todas las recomendaciones de los mozos fueron buenas de sde la comida hasta el vino."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FrancoCaraballo", 
      "text": "muy buena comí lo que quise, los chicos muy amables, en si un servicio de 9 puntos el 10 es para mi mama como ella no cocina nadie."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chicharita", 
      "text": "Adhiero al comentario anterior, no nos olvidemos que es un café. Voy mucho al Grill que esta a media cuadra, y vine acá la primera vez porque el grill estaba lleno. Sinceramente me sorprendió y no dejo de ir. EL ñoqui de papa con salsa de hongos es realmente muy bueno. Ni hablar del tiramisu. Es para comerse dos. Atención normal y lugar tranqui y agradable."
    }
  ]
}