{
  "malos": [
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fripp", 
      "text": "Fuimos por recomendación y resultó una decepción. Increíblemente no podiamos encontrar el sabor de la comida. Sosa, sin gusto, como si estuviesen sacados del congelador los ingredientes y puestos a calentar. Por más sal, queso y cuanto se hallase a mano se le agregaba, la comida no tenía sabor. Lo único aprobado es para la panera, pero el resto fue un paso en falso. Por otra parte cansa un poco que los mozos ante un pedido respondan: \"dale\".... menos informalidad y más condimentos."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GonzaMM", 
      "text": "100% de acuerdo con los comentarios previos. El lugar es muy cálido y la atención muy buena. Los platos salen muy rápido. Muy buena panera. La entrada de langostinos estuvo muy bien, pero coincido con que el punto del cordero no era el esperado de una cocción lenta. La carta de vinos puede parecer extraña para un amateur, pero la elección estuvo acorde a lo esperado. Volvería a probar pescado y/o mariscos."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezequielarguelles", 
      "text": "Muy buen lugar, recomendable. Ambiente calido e intimo a pesar de la cercania de las mesas. La ambientación tiene poco que ver con la temática del lugar, al menos en el salón que da a la calle. Una pena que los mariscos de la entrada no estaban bien lavados y tengan arena, el mozo le explicó a otra mesa que observó lo mismo que era culpa del proveedor, pero ellos tienen que volver a limpiarlos. La panera un espectaculo! Lo voy a recomendar a otras parejas (q tengan el desc de CL)."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "La ambientacion de la antigua casa de san telmo resulta agradable y calida, el servicio bueno y cordial, la panera exquisita, no hubo demora en los platos , la picada de mariscos muy variada y fresca, los risotos muy ricos pero el plato de pollo arrollado escaso!!!!!, no se destacan en los postres y menos en los tipicos de la zona vasca,  aprovechamos el descuento de club nacion de lo contrario los precios son un poco elevados , en la zona es complicado el estacionamiento.-"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GUSTAVORAMALLO", 
      "text": "Destaco la panera, de lo mejor que hay en restaurantes. \r\nLa entrada fue una variedad de mariscos para dos personas, que estaba excelente.\r\nEl plato principal fue una pierna de cordero, que lamentablemente estaba cocinada mal. No me explico por que no la cocinaron al menos 3 horas, como para que estuviera tierna. ¡¡¡Es una pierna!!! Obviamente, si se hace a la cacerola debe cocinarse más de dos horas y media para que pueda desmenuzarse con un tenedor. Mucho nervio y grasa, fruto de la poca cocción. \r\nConsejo : vaya, pero pida solo mariscos y pescados. No se arriesgue a las carnes.No es barato."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dimadani", 
      "text": "Muy buena comida vasca recomendable!!!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maryjoe", 
      "text": "Buena panera. Te traen unos pinchos y aceitunas con salsas. Carta no es muy extensa, son pocos platos. Nos decidimos por lo que nos atrajo por su descripción e ingredientes y no nos equivocamos. Pedí el lomo bien cocido y me lo trajeron apenas rojo, pero porque era muy alto. Las porciones parecen chicas a la vista pero son satisfactorias. Y deliciosas!! Carta de vinos pequeña y algo caótica, además no saben bien qué tienen (van a buscar y te traen otra cosa), pero si se busca se encuentra. Postre algo seco, será por eso que te recomiendan acompañarlo con vino o licores. Para volver."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Seguimos la recomendación de pedir la degustación, y la verdad que nos recomendaron bien. La comida fue muy buena. El servicio fue medio tosco, y puede mejorar, y la carta de vinos tiene vinos españoles, que está buenísimo, pero puede mejorar la oferta de vinos nacionales. \r\nFue una experiencia positiva, vamos a volver a probar los postres."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MartinK", 
      "text": "llegamos 12.30am, con lo cuál eramos casi los unicos del restaurant. sin embargo, todo tardo bastante.\r\nla bruscheta de jamon estaba bien de sabor, pero por $38 es una exageración.\r\nel otro plato de entrada fue un revuelto de setas y hongos. la verdad, tenia muy poca variedad de setas. también carisimo.\r\nel plato principal fue una bondiola caramelizada. para ser chancho, nos parecio que estaba poco cocido y dicen siempre sacarlo asi.el vino lo abrireron para nosotros porque pedimos dos copas, estaba tibio cuando memos\r\nme embola que cobren servicio de mesa tan caro. no creo que vuelva.-"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanch", 
      "text": "Pasamos una noche amena, el logar nos inspiro al  disfrute, la comida es aceptable."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "spereiro", 
      "text": "La comida fue buena. Fue precavido por un comentario que hablaba de comida congelada, e igual pedi arroz con mariscos y todo muy fresco y bueno. Los platos no son abundantes pero es una buena porcion que deja lugar al postre o entreda.  Carta de vina pequeña pero buena.Volveremos"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mog1971", 
      "text": "Muy rica comida. Muy lindo lugar y bien refrigerado. Los platos están muy bien elaborados, productos de muy buena calidad, la panera muy rica y, tanto el chef como los mozos brindan una esmerada y justa atención. Pedimos una entrada para 4 personas, 1 vino 4 botellas de agua, 4 platos principales y 2 postres para compartir y, con propina incluida, costo $ 140,00 por persona. Los baños me parecieron feos, descuidados y muy sucios, no se condicen con el resto. Es muy recomndable."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clara_B", 
      "text": "Nos enamoramos del lugar, tanto por la comida como por la casa en sí misma y la atención de los propios dueños que son tan simpáticos que uno se emociona. Los precios son muy pero muy accesibles. Mi calificación: 10 puntos."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Eucha", 
      "text": "A favor:cocina sencilla, de fonda vasca. A tener en cuenta,la presencia de los dueños en el lugar, es un plus.\r\nEn contra:tardaron un poco en atendernos, por el mismo desdoble de personal cocina-sala (nos llamó la atención que quienes cocinan, eventualmente, atienden las mesas. Nos tocó un día frío y para colmo de males estaban las puertas abiertas por lo que corría un \"chiflete\" de novela en la casona. De todas maneras lo importante es la comida, que en relación calidad precio, y puntos de cocción de los mariscos, es súper importante, creo que fue simplemente sencilla.\r\nEsperaría para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Excelente la comida. Agradable el ambiente. Medio flojo y caòtico el servicio. Aùn asì la calidad de la comida bien vale la demora en el servicio. \r\nRara la carta de vinos, pero buena."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sys", 
      "text": "Nos gustó mucho el lugar. La comida excelente, desde que uno llega ( ¡esa panera! ) hasta el postre. Volveremos."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "max10", 
      "text": "tanto la entrada como el plato principal excelente, si desean comer un muy buen plato vasco les aconsejo el lugar, muy familiar el mismo...la atencion de cada uno de los dueños y el cocinero buenisima...muy recomendable"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "Excelente en todo sentido! El lugar es muy cálido, cual casona antigua de San Telmo. Nos vino a atender el chef mismo, quien nos recomendó cada plato. Resultó ser uno más espectacular que el otro. La degustación de mariscos era un manjar. El servicio estuvo siempre a la altura. La música de fondo muy agradable. Recomendado para quien quiera probar lo mejor de la cocina vasca."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mromero", 
      "text": "La primera impresión del lugar es cálida, informal,de amigos con clima agradable. El chef te recomienda sus platos y te explica su elaboración, cero contractura. A la espera del plato principal, una deliciosa variedad de panes caseros con distintas salsas, hacen la espera amena. Mi txerri estaba en su punto justo y de postre, pastel vasco! Satisfecha, volveré con amigos!"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente lugar con una cocina que me sorprendió. Desde la panera, en la que ofrecen panes caseros calentitos con dips muy buenos, todos es correcto. Si  bien la carta no es muy extensa, presenta platos muy sabrosos. La atención es muy amable por parte del chef que visita las mesas personalmente y el ambiente es distendido y confortable. Un lugar para volver y recomendar."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vitariz", 
      "text": "todo delicioso. la experiencia te transporta."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soydebardi", 
      "text": "Excelente!!! Todos los comentarios anteriores contienen mi opinion. Ojalà que los chicos que manejan èste restaurante se mantengan en la misma linea. Los felicito!!!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zulema", 
      "text": "Es altamente recomendable, como la entrada era muy abundante nos dimos cuenta que no podíamos comer el plato principal que ya habíamos pedido, el dueño (por que atienden los chef y dueños) nos dijo que no importaba, yo le sugerí que me lo llevaba pero insistió que no, la verdad excelente todo, la comida fresca y sabrosa y la atención impecable y cálida, ya no existen lugares como este.Volveremos."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rufiana", 
      "text": "En una palabra: espectacular! La comida es riquisima y se nota muy frescos los ingredientes, la atención inmejorable. Los chefs toman el pedido y aconsejan acerca de los platos; lo que indudablemente resulta un plus. Un detalle: cuando se enteraron que con mi esposo estábamos festejando mi cumpleaños, al terminar la cena me trajeron a la mesa una pequeña torta con una vela encendida y dos copas de champagne; fue un hermoso detalle. No solo para volver, sino para recomendar y quedar muy bien!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solepecas", 
      "text": "Increible, el lugar super calido, la comida 11 puntos!!, no se puede creer lo fresco y bien logrado que es todo,te atienden los chefs que son super amables, los vinos tienen muy buena relacion calidad precio, pero destacamos la atencion, nos sentimos como en casa, hiper recomendable, volveremos pronto"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jony_david", 
      "text": "La verdad que el lugar es bárbaro y tiene un servicio único, muy recomendable, me encanta que los chef me traigan el plato a la mesa.\r\nSaludos"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TERE52", 
      "text": "Un lugar distinto,ya sea por ambientacion y servicio. una muy buena desicion que el mismo chef te tome y asesore con tus platos. los dueños siempre a disposicion de cualquier duda y sugerencia. nos sentimos y cenamos como en casa.recomiendo la degustacion de mariscos y la natilla imperdibles. 100 % recomendable."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "max10", 
      "text": "Un buen lugar para pasar un buen momento con amigos y en familia"
    }
  ]
}