{
  "malos": [
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eventos", 
      "text": "Los mozos atienden muy mal, a desgano.\r\nLas milanesas de muzzarella estaban sobre una base de lechuga reseca y poco fresca.\r\nEl pollo deshuesado a la parrilla lo trajeron seco, desabrido, sin el menor condimento, acompañado por un puré de zapallo sin gusto. \r\nTodo el servicio denota que los empleados no tienen ganas de atender bien y mucho menos el cocinero. Juramos no volver."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Al lugar se lo puede calificar de dos maneras: excelente, o simplemente bueno. Para desayunar o merender es excelente tanto por la presentación como por la calidad de sus productos. Ahora,  si uno quiere almorzar o cenar, solo es bueno.\r\nFui a almorzar con mi madre y mi señora y la comida no sobresale en nada. Pedimos una milanesa de lomo con fritas($48), una suprema de pollo con papas noisette ($52) y unos canelones de pavita ($40) y la comida solo aprobó.\r\nDestaco que no cobran servicio de mesa pero también que la atención de los mozos deja bastante que desear."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Fue una buena experiencia poder conocer este clásico de Caballito. La comida fue muy rica y abundante, y su carta variada donde se destacan las opciones de lunch. El ambiente es bueno y tranquilo, visitado en su mayoría por adultos mayores. El único punto en contra es la atención, deja bastante que desear, bastante desatenta y lenta."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Comida muy buena, carta no muy extensa, Lugar muy tradicional de caballito que quiza debiera aggiornarse un poco. Las porciones son correctas y llenan. la atención de los mozos no es para nada esmerada. Los productos son de calidad y se destacan la panificación. Lugar para comer bien pagar razonablemente y no pedir mas."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es internacional, rica y abundante, la gente que va promedia los 70 años para arriba."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bayron", 
      "text": "Tienen un menú fijo con dos platos, postre y bebida sin alcohol o copa de vino. La comida es buena sin ser destacable. La copa de vino es del mas \"berreta\" que hay en el mercado. La atención pésima, los mozos parece que atienden de compromiso."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Excelente para ir a tomar el té o brunch con sandwiches de miga y masas. Recomiendo muy especialmente los sandwiches de pavita, palmitos y salsa golf. Cuestan una fortuna ($ 16 la porcion de 4 sandwiches) pero son una delicia.  Lo mismo las masas secas.  Si tienen entre 18 y 50 años, ayudaran tambien a bajar el promedio de edad de la clientela del lugar. Tradicional, recomendable al 100%."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Pésima atención realmente. Mozos descorteces y de cero diálogo. Deslucen la buena calidad de la comida. Los escalopes a la mostaza estaban muy ricos, abundante porción. La pechuga rellena de destacar también. Aquí la porción no fue abundante pero si suficiente para mi esposa. Ensalada buena, postres también. El ambiente no dice nada pero funciona (el restaurante está montado atrás y a un costado de la confitería). \r\nHe ido varias veces a cenar porque me queda de paso camino a mi casa y esperaba ser atendido correctamente aunque sea una vez. Ahora ya es tarde, no vuelvo más."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un clasico a la hora del te ,que se extendio en lo que se refiere a la gastronomia.Buen servicio ,y ni que hablar de las exquisitas masas para acompañar un te o un cafe.La comida buena."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "El menú ejecutivo para cenar, muy abundante y económico."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanzk", 
      "text": "Muy lindo para ir a tomar un café con medialunas, lástima que no tengan mucha variedad de tortas, que era lo que esperaba de semejante panadería."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PISCIS65", 
      "text": "El lugar es un clasico en el barrio de Caballito. Fuimos un grupo grande de personas, nos atendieron muy bien. Pedi de entrada muzzarelas empanadas con salsa. Plato principal bondiola de cerdo con pure de castañas y papas noicette. Muy  bien el sabor, las castañas eran castañas, estaban enteras.  Las papas y  la carne en su punto. Estaba satisfecha, por lo que limite el postre a un helado de limon, y nos convidaron con una copa de champagne."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui a merendar con mi señora y quedamos muy satisfechos. En cuanto a lo que se refiere a dulce o salado para el desayuno o la merienda es ideal.\r\nEl ambiente es bonito aunque la atención del mozo dejó muchísimo que desear."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Muy buen lugar para ir a tomar el te, es para lo unico que lo recomiendo. Las facturas son buenisimas, y todo lo que ofrecen a la vista es de la mejor calidad. Mantienen la calidad en el paso de los años. Lo que si, la atencion no suele ser la mejor, no a la mañana. Lo recomiendo"
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Fui a comer sus famosos manjares dulces en persona (siempre pedi para llevar) asi que ya sabia que las masas que tienen son muy ricas y asi fue. La atención en mi mesa fue buena. La mesa de al lado me parecio que estaban disconformes con su mozo. No es barato, pero esta bueno para comer unos ricos dulces de vez en cuando en uno de los lugares mas tipicos de caballito. No se ofenda la clientela habitue del lugar pero tengo 31 años y me hicieron sentir un bb entre medio del pami jejeje =)"
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magickitty", 
      "text": "Suelo desayunar. La comida es excelente pero el servicio a la mañana es malísimo. El mozo se olvida siempre de la mitad del pedido, mejor ir a la tarde.\r\nEs un lugar lindo pero no hay muchos jóvenes.\r\nLas facturas son las mejores."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maribe", 
      "text": "El ambiente es clásico y la comida es de una calidad excelente. \r\nLa carta variada y el menú ejecutivo es de tres platos abundantes y resulta económico."
    }
  ]
}