{
  "malos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alevera", 
      "text": "Para mi más que la comida, importante la atención. Fuí porque soy fanatica del café Illy y siempre trato de buscar cafeterías que lo vendan. El café impecable, resalto eso. Pedí un sandwich de salmón, el pan era muy seco y el aderezo de lemon grass era demasiado aromático, tanto que tenía gusto a medicamento."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kvasen", 
      "text": "caro. rico pero caro. porciones apenas pequeñas.\r\nquizás yo no sea el target, ya que unicamente había señoras de recoleta. A pesar de los comentarios negativos sobre la atención no opino lo mismo. De todas maneras en el general no encuentro en este lugar algo significativamente singular."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rochi_Nieto", 
      "text": "Un lugar que nunca falla. siempre tienen cosas ricas y a un precio accesible. Lo único es que a veces se llena mucho y se nota la falta de personal en la atención y demora en traer las cosas a la mesa. Me encantaría hagan más variedad de patissiere y sanguches ya que los consumo a menudo y quiero probar cosas nuevas! El sanguche de salmón, la cheesecake y los cafecitos con trufas nunca fallan!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Tanto el capuccino ($14) como el cheesecake de maracuyá ($26) que pedí como el café con leche y dos scones ($24) de mi señora no nos terminaron de conformar del todo.\r\nEl lugar es pequeño, frío, y con el defecto de que discuten mucho en la caja."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "melquiades", 
      "text": "Excelente opción para merendar."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carooli", 
      "text": "fui a tomar un desayuno la semana pasada y la verdad todo muy rico, excepto que por el mal momento que pase, las formas feas que se tratan los chicos que trabajan alli, se creen que no se escucha, pero debo decirles que al ser tan pequeño el lugar se escucha TODO.. no lo recomiendo si se quiere pasar una tarde agradable no es el lugar para ir."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamary", 
      "text": "pasteleria y sandwiches de primera, buena la atencion de su dueño, uno de los mejores lugares del barrio para tomar un cafecito y deleitarse con algo dulce"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Campanita14", 
      "text": "Excelente pastelería, mucho mejor que los bares de la zona que vienen en picada (las tortas de Como en casa están cada vez más desastrosas). Los sandwiches de Delicious son geniales también!! El café riquísimo y el lugar re tranquilo, para quedarse horas charlando..."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "La Nuit", 
      "text": "Chico y sencillo.Atendido por su dueño.\r\nTodo muy rico, buenos productos y propuestas."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estebanmulki", 
      "text": "Excelente atención, una delicia los panificados y la mejor infraestructura para trabajar con enchufes en casi todas las mesas y un wifi que vuela."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mondoliva", 
      "text": "La comida es riquísima, el servicio impecable, todos los detalles están cuidados y se nota la mano y el ojo de los dueños. Mi hijo sueña con las trufas y yo con las pepas de frambuesa. No dejen de pedir las aguas saborizadas caseras. Un dato: usan un excelente aceite de oliva. Algo que muchos \"resto-bar\" deberían copiar antes de auto denominarse \"gourmet\"."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sostienerod", 
      "text": "Desayunar aqui es un verdadero placer. Excelente pasteleria, panes muy ricos y cafe Illy. muy recomendable."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jofiore", 
      "text": "Es un lugar súper agradable, excelente atención por parte de los dueños y riquísimo!!! Son impecables y están en todos los detalles.\r\nEs un placer ir y disfrutar un cafecito y ver con la pasión que Dani y Nico trabajan. Felicitaciones chicos!!!! (la de las tostadas jeje)"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndGab", 
      "text": "Me encantó el \"ultrachocolate\" !"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "muy buen lugar"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ELCAPITAN", 
      "text": "Fui dos veces a Delicius. \r\nLa carta justa.\r\nLa primera vez pedi una ensalada, la segunda un sandwich de muzzarela y verduras grilladas.\r\nEl dip de entrada, la comida, el agua de menta y lima genial.\r\n\r\nLo que es malo es la atencion. Atienden los dueños que estan todo el tiempo discutiendo y gritando cosas a la cocina. En un lugar tan chico, es dificil no darse cuenta de la constante tension entre los dos. Realmente, con mi mujer nos dijimos antes de entrar la segunda vez \"que la mala onda de la mina no nos afecte\". Casi ideal, pero no volveremos. Una pena porque es una propuesta super interante."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tajolo", 
      "text": "mi unica experiencia en este lugar fue excelente, los creppes son riquisimos, muy buena atencion, el lugar esta bien, se nota q cuidan hasta el ultimo detalle, recomiendo un dia de sol mesita en la vereda, si es finde mejor asi no pasan autos!"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monisanluis", 
      "text": "Vengo de San Luis bastante seguido, y encontré en Delicious un lugar cálido, bien atendido con productos de calidad, asique lo he adoptado para pasar momentos gratos y reunirme con mis amigas de Buenos Aires.\r\nEn el día de su aniversario reitero mis felicitaciones y mis mejores deseos para que sigan creciendo.\r\n\r\nCariños"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricoterere", 
      "text": "es todo rico y lindo en Delicious, dan ganas de quedarse de larga sobremesa, disfrutando los sabores. Todo exquisito. El café impecable"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicotta", 
      "text": "me encanta! vivo cerca, tiene comidas y sandwiches excelentes, los chicos q atienden son muy atentos y calidos. recomiendo las trufas de chocolate, te dan 3 x 8 pesos y acompañadas por un cafe son exquisitas. me gusta q la chef se acerque y pregunte si esta todo bien! es MI lugar del barrio."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agata696", 
      "text": "Un sitio muy cálido, atendido por sus dueñós. La mejor pastelería, recomiendo la Ultrachocolate, es de otro mundo!!! El mejor café que he tomado en Buenos Aires, y los Batidos y el Frapuccino.... Los sándwiches deliciosos!!!! Super recomendado!"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JParodi", 
      "text": "Comida de excelente calidad. Voy seguido con amigos y familia. La calidad y atención siempre son muy buenas."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marukenia", 
      "text": "Lindisimo cafe, muy buena atención y la pasteleria y los sandwiches riquisimos. Todo a un precio de lo más accesible. Felicito a los dueños que tienen toda la mejor onda!!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rochi_Nieto", 
      "text": "Excelente la calidad y la originalidad de la comida de este lugar! los productos que usan son muy buenos y frescos y los precios son super accesibles! Muy buena ý rápida atención de los dueños.\r\nZona tranquila y poco ruidosa."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josh", 
      "text": "Deliciuous es realmente delicioso. La carta tiene opciones para todo el mundo. La comida llegó rápido, todo en su punto y la presentación impecable. Cada opción de la carta viene con un tipo de vajilla distinto; un detalle agradable. El lugar muy acogedor y la atención muy buena y amable. Lo mejor de todo: entrar y encontrarse con la vitrina de exquisita pastelería. Imperdible."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "russoland", 
      "text": "Excelente la música.\r\nIndie rock, jazz y una atención personalizada increible."
    }
  ]
}