{
  "malos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chcibelli", 
      "text": "Despues de esperar un rato largo que alquien me atienda. Me sirvieron \"lomo a la mostaza\" que en realidad era pollo y al reclamar me dijeron que si, que eran \"lomitos de pollo\". Al querer pagar con debito quisieron recargarme $7 por cada comenzal.\r\n\r\nLamentable."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ironfish", 
      "text": "Un insulto al consumidor!\r\nNo había cerveza!\r\nLa pizza fría con el tomate apenas cocido y mal presentado...el servicio de mesa 12?\r\nCaro, no, muy caro por lo que brindan, seguro que no volveremos!"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nexonet", 
      "text": "Pesimo ...no vayan"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ceciliacurri", 
      "text": "Fui con un descuento, sino me pareceria carisimo. Los platos no bajan de $70 a eso hay que agregarle servicio de mesa, bebida, etc.\r\nLa comida es bastante mediocre, no se justifica lo que vale y la atencion bastante desganada. El lugar es lindo, tranquilo pero nada mas. No volveria."
    }
  ], 
  "buenos": [
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebax38", 
      "text": "La pizza a la parrilla es realmente buena, el matambre de cerdo con puré también. Las carnes son abundantes, no tanto como las ensaladas. No pedimos postre.\r\nEs ideal para una salida de día de semana, con el dcto del 25% se hace bastante económico.\r\nLa atención es normal, como cualquier restaurante de la zona."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebax38", 
      "text": "Muy rica la pizza con panceta, el lugar tiene un ambiente muy calido.\r\nRapida la atencion y precios accesibles!"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "fuimos a comer el menu del dia! muy bueno por precio y calidad! el servicio bueno y el ambiente tambien."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Lugar agradable , pedimos provoleta que estuvo bien , un mix de achuras muy rico y un mix de carnes en su punto. de postre unas manzanas acarameladas y budín de pan muy buenos. lo recomiendo, volveré."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leazen", 
      "text": "Un solo mozo para todo el lugar y mi vaso estaba manchado. El ambiente estaba bien salvo por la música que estaba demasiado fuerte (estabamos sentados cerca de los parlantes) y cambiaba de algo tranquilo y agradable a tecno... muy raro."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rob_bue", 
      "text": "Es un restaurant de barrio con precios que solo se justifican si uno concurre con algun descuento (minimamente un 30%).  Las entradas son mínimas y los platos justos.  La carta de vinos es corta y muy cara.   El ambiente y la decoracion zafan, pero eso no alcanza como para que me plantee darles una segunda oportunidad. No vuelvo nunca más."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lito3", 
      "text": "Muy buena la comida, también la atención y la música en vivo, excelente. Solo critico que los días que hay un 40% de descuento con Club L.N. usan otro menú diferente con precios aumentados más o menos de la misma forma. No recomiendo ir cuando uno quiere usar descuentos especiales."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Capis85", 
      "text": "Vamos siempre con mi novia, aplican los descuentos y promos como debe ser. La atencion es excelente, buena y variada carta de vinos. Los platos riquisimos (siempre comemos pastas y son abundantes y muy ricas). La entradita del choripancito fermin, un detalle a tener en cuenta, muy sabroso. Precios acordes, buena ubicacion."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "franlaplace", 
      "text": "Me encanto el lugar, la comida y la atencion. No me parecio para nada caro, volvere con toda la familia."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zuzil", 
      "text": "riquísimas las pizzas, fuimos un grupo grande y pedimos de varios gustos. Todas muy buenas. Excelente atención."
    }
  ]
}