{
  "malos": [
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Corona_Master", 
      "text": "El lugar en si es chico y las mesas estan muy juntas las unas con las otras, a mi hermano el mozo lo choco mas de 3 veces tratando de atender otra mesa. Si bien el mozo tenia muy buena onda tardo una eternidad en atendernos (tenias muchas mesas para el solo). Con respecto a la comida pedimos unas provoletas especiales y  para mi gusto estaban quemadas, los chinchulines bien (lo unico creo que zafaba de todo el lugar) pero el error gravisimo fue traer un bife de chorizo todo seco, duro y sin sabor, imperdonable. Con el descuento de Club La Nacion se hace accesible, sin el descuento es carisimo por lo que ofrecen."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mnopqr", 
      "text": "pedimos a la carta con descuento de La Nación. La calidad de las achuras mediocre, las papas fritas llegaron duras, el provenzal escaso y nunca trajeron ni el pan ni el chimichurri, que se les pidió. No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Defensa", 
      "text": "La atención es malìsima. los mozos, sobre todo una moza que parece moverse en  cámara lenta, te dejan esperando y te miran con desprecio cuando reclamas ser atendido. L a adicionista se defiende a gritos de los reclamos y, además, los precios están super inflados para poder ofrecer descuentos. No te claves, no vayas!!!!!!"
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "apfernandez", 
      "text": "Buena atención, Antes de la comida sirven unas pequeñas casuelitas con la panera. El mix de achuras es abundante (chichu, riñon, molleja , chori y morci) y probé el matambre a la criolla bastante bueno(porción modesta). Carta de vinos respetable. El ambiente es mas bien familiar, al mejor estilo San Telmo. Los precios esta inflados por los descuentos que ofrecen, esto sería lo unico malo. No aceptan VISA, solo Master."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fepa", 
      "text": "Muy caro por lo que comí. Cobran 10 $ de cubierto.\r\nFui al mediodía y ya no quedaban los platos del menú promocional y tuve que comer \"a la carta\" lo que me terminó saliendo carísimo. Además no tenían aire acondicionado con 34* en el exterior."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La posada del centro es un lugar que sorprende. Tiene una muy buena cocina, con un servicio profesional y lo realmente destacable es el ambiente cálido y con una onda que contagia. Disfrutamos de un show de tango, por el cual no se cobra costo adicional y además de la gentil atención del mozo, tuvimos el placer de conocer a Roberto, el dueño, que se acerca a cada mesa tratando de complacer a todos los comensales. Si a eso le sumamos unos excelentes precios y promoiones como la de Club La Nación, no caben dudas que es un lugar para volver. Les auguro el mejor de los éxitos!!! Bravo!"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Val_203", 
      "text": "la comida muy buena, los mozos excelentes!! tuve un inconveniente de espacio fisico (el lugar es muy chico y la encargada es muy mala onda, prefiere perder clientes que dar una buena atencion..) de todos modos si sos paciente y de buen caracter lo recomiendo por la comida y precio!!!"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gatosilvestre", 
      "text": "Buscando un restaurante con descuento del 40% de CLN para un martes encontre La Posada y nos animamos a ir .Ya sabemos que a veces mucho descuento y buena calidad y/o servicio no van de la mano. Eran las 21 y habia poca gente, pero entramos igual. Nos recibio  Jorge, camarero y anfitrion. Sonrisas y buena onda . Buenas sugerencias. Nos sorprendio la calidad de la comida y abundantes (Bife de chorizo Porteño muy tierno con fritas SECAS, morrones y huevos..y matambrito de cerdo napolitano EXCELENTES AMBOS ) + ensalada y de postre Volcan de choco con helado muy rico. Felicitaciones...volveremos."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tradutor", 
      "text": "Muy agradable la atención y excelente la comida y el postre. Buena la carta de vinos. Volveré con seguridad"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "isaac", 
      "text": "recomiendo esta parrilla. comi un bife de chorizo porteño, con papas fritas morron asado huevo frito, estaba delicioso. de entrada una provoleta ahumada, unicaa. la carta es amplia y variada , muy bueno el tiramisu . el precio es acorde a al menu y al servicio, vamos a volver"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damiostro", 
      "text": "La comida es espectacular y muy abundante. La atencion muy buena.\r\n\r\nMuy recomendable."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damidilo", 
      "text": "La verdad comi espectacular. Creo q el precio q pague fue bajo por la calidad y la abundancia de los platos.\r\nSuper recomendable."
    }
  ]
}