{
  "malos": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adriaferran", 
      "text": "Pedimos un neo sushi de entrada compartido con mi novia y notamos que el pescado blanco con el cuál estaba hecho era muy duro y rara su textura, será lenguado? le comento. Al rato escucho que una camarera le dice a otro que el pescado del sushi es Palometa, me dió una  bronca total, ponen el pescado  mas barato de todos que es horrible pero el restó es caro, impresentable este chef realmente."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "borraja", 
      "text": "la verda la experiencia fue mala el menu degustacion de mayor a menor sin sabor ,falta de textura ,la atecion buena ,la degustacion de postre total falta de amor por la pasteleria!!!pienso que el chef deveria trasmitir mas pasion a su brigada para cuando el no este lo dejen bien parado,volvere!!!!!!!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LeoSaran", 
      "text": "No lo recomiendo porque yo no volvería a ir. El vino era intomable, por suerte nos los cambiaron. No había carta, así que comimos lo que nos trajeron, que no estaba mal pero tampoco algo deslumbrante. A mi amiga la mesera le tiró la copa de vino llena sobre la ropa. Había un show y nos apagaron todas las luces de la mesa, asi que tuvimos que comer a oscuras. El lugar es demasiado chico. La ambientación es interesante."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LilyWells", 
      "text": "Super recomendable este bistró en el Bajo de San Isidro. Tiene un menú degustación muy interesante pero demasiado abundante para algunos. Nosotros (éramos 5) compartimos dos entradas (el paté y unos frijoles guisados, deliciosos los dos). Platos principales: pesca del día (recomendable), zarzuela de mariscos (buena pinta) y cordero a cocción lenta (muuuy rica). Los postres, sin pena ni gloria. Lo mejor: el descorche a $ 28, esto abarata mucho la cuenta final. Conclusión: vale la pena probar este bistró y llevarse una agradable sorpresa."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luli58", 
      "text": "El lugar es simpatico pero no esta calefaccionado,comimos con los abrigos puestos .La comida rica pero fria ."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy lindo el lugar, pequeño, pero bonito. LA comida está bien. PAra ir de vez en cuando."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cucha", 
      "text": "La atención es muy buena, el mismo Ohno, nos explico cada plato, además de poder tener una amena charla con él. Probamos un menú degustación que tenía cosas interesantes, pero lo más sobresaliente es el plato de cordero, ese plato vale realmente la pena probarlo. La decoración del lugar merece ser remarcada también."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "firon", 
      "text": "Fuimos a cenar con mucha espectativa y lamentablemente no se cumplio, los platos si bien estan bien realizados tecnicamente no sobresalen ni por sabor ni por contrastes. Elegimos el menu de 5 pasos, de los cuales la mesera que nos toco no nos explico ninguno y fuimos siguiendo las carateristicas por la carta. El restaurant es muy chico y llega un momento que es muy dificil comunicarse con la otra persona sin levantar la voz. Buen restaurant pero no pasa de bueno. No volveria ni lo recomendaria."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mpd08", 
      "text": "Es un lugar con pocas mesas y muy bien ambientado. La comida muy buena, muy sabrosa y la atención tambien. La carta de vinos no es muy amplia y no tiene opciones económicas. Ohno le dedica tiempo a sus clientes pasando por las mesas y preguntando como estuvo todo. Recomendable."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Julianf", 
      "text": "Buena intención pero falla en la ejecución. Acompañamientos. De verduras sin sabor tipo congeladas. Salsas desabridas. Carta de vinos escasa a precios exorbitantes. \r\nBuenos postres."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JORGEBP", 
      "text": "Vi muchas notas sobre Ohno y su restaurant en los ultimos meses, lo que me llevo a conocerlo. El menu degustacion de cinco pasos no difiere en precio ( 140) de otros que se publican en otros restaurants.\r\nUn besugo y un confit de bondiola estaban entre los pasos a degustar. Muy bueno el besugo , el confit mas o menos( medio seco). En definitiva con vino ( de la casa) y propina gastamos $ 200 por persona , lo que me parecio caro por lo recibido.La calle España de noche es un páramo. No tienen seguridad.La atención buena. En resumen , no vuelvo"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daniflint", 
      "text": "Excelente resto, carta con pocos platos pero tiene diferentes ociones de carnes y pescados.\r\nRecomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "pocos platos, todos muy buenos o excelentes. el pate increible, la atencion dedicada y el lugar si bien pequeño muy acogedor. estaba Ohno quien se dedicaba a atender las mesas, conversar con los comensales e incluso sacarse fotos con muchisima simpatia."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "Fuimos por segunda vez , esta vez acompañados y se repitio la excelente experiencia. De entrada volvimos a pedir el neo sushi que me encanta y comicmos la pesca del día y la cazuela de mariscos todo estuvo excente. Muy buena la atencion y la calidez de Onho al acercarse a saludar a la mesa...."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violeta2012", 
      "text": "Muy buenos los patos, aunque es un poco caro. LA comida riquísima y el lugar fantástico. LA atención es muy biena."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ValeMax", 
      "text": "Muy original la ambientación del lugar con cosas insolitas y antiguas,  la comida simplemente EXCELENTE, la unica observación es la carta de vinos que es tiene pocas opciones y el precio un poco elevado...pero hay descorche....\r\nRecomendamos la entrada Neo Sushi y el plato de Cordero. Un lugar para volver!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "explicator", 
      "text": "Muy buen restaurant ! El menu degustacion excelente y la atencion tambien! El lugar con cosas antiguas tiene mucha onda , aunque es un poco ruidoso. La carta de vinos un poco cara. Vale la pena !"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LN2010", 
      "text": "Fuimos un miercoles tarde y nos atendieron perfectamente. El lugar tiene una onda divina, la atención es excelente y la comida increible! Elegimos el menu en 5 pasos y nos explicaron como se prepara cada plato. Vino de la casa muy bueno. Mi novio cumplia años y le trajeron una velita con el postre con dos copas de champagne. Ohno vino a nuestra mesa porque lo queriamos felicitar. Una propuesta diferente con cada detalle cuidado."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrirepetto", 
      "text": "Hola a todos, la verdad es que tenía muchas ganas de conocer el lugar ni bien supe por la revista el gourmet que Ohno había abierto su restaurant en san Isidro, más estando yo cerca. Fui un sábado por la noche, y la verdad me pareció una muy buena opción, nos trajeron una focaccia de aceite de oliva exquisita, luego pedimos una entrada de calamares muy buena y yo de plato principal elegí pesa del día con salsa yulin,  que me pareció exquisito, la salsa tiene un montón de sabores, de los cuales yo, en mi caso no los pude identificar pero al paladar resultan exquisitos."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "datta", 
      "text": "El menú degustacion de 5 pasos es genial, por $150 incluye además el postre. La cantidad está muy bien para una persona y la calidad de cada plato es suprema. La ambientación retro me gustó mucho. El ambiente es muy cálido, la atención 10 puntos. Que el mismo Ohno nos haya recibido y luego haya pasado por las mesas pidiendo opinión de los platos fue un excelente gesto."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ashisterita", 
      "text": "Muy bueno el lugar y la comida. La ambientacion es muy calida al ser pequeño los ambientes. Muy buena calidad del servicio Ohno es un anfitrion mas que el chef propietario de un restaurante.\r\nArigato!!"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luli_EM", 
      "text": "En realidad el menú degustacion de 5 pasos (MUY BUENO) cuesta $140 pesos pero lo compartimos entre dos, por eso el precio resultó bastante bajo en relación con la calidad. EL postre está incluido en el menu. \r\nLos platos riquisimos, un poco de todo, la ambientación con objetos de distinto grado de antiguedad muy interesante y el servicio muy atento."
    }
  ]
}