{
  "malos": [
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jm2009", 
      "text": "La comida es rica pero completamente helada. De entrada pedimos muzzarelas empanadas que son muy ricas pero 100% frias. La pizza estaba quemada y fria. \r\nEl servicio malo, el mozo solo aparecia para tomarnos el pedido o traer la comida, dps desaparecia!\r\nSi van en invierno, NO SE SIENTEN  a menos de 5 mesas de la puerta porque se van a congelar!!!\r\nY además de todo... solo efectivo!!!"
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Yelena", 
      "text": "No es cómodo el lugar, parece un subte en hora pico o una pecera, todos ven lo que comen los demás y oyen sus conversaciones. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Cada tanto vamos a este lugar, ya que nunca nos decepciona con sus pizzas a la parrilla. Buena Atención, rico el postre y para ser volcán de chocolate, estaba bien."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lisandrolan", 
      "text": "Buen ambiente y buenas pizzas"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bodoque", 
      "text": "Voy practicamente cada 15 dias,siempre parejo en precio,calidad y servicio.Lo recomiendo"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cecihaya", 
      "text": "Me extrañó que la comida salga tan rápido, sólo microondean? Rico, bien, correcta atención, presentación, panes ricos, la mantequita, el ambiente, todo bien. Pero nada que lo distinga demasiado de un menú ejecutivo típico"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroyRo", 
      "text": "Excelente lugar!...un verdadero \"restaurante de pizzas\"...La pizza a la piedra, en su justa cocción, abundante el queso y la rúcula. Muy sabrosa. La panera simplemente Genial.(la traen calentita, con manteca para untar) Para los muy golosos, el postre \"El Goloso\" le hace muy bien honor a su nombre!\r\nEl lugar no nos resultó ruidoso, incluso habiendo chicos en otras mesas. El ambiente es cálido e intimista. Los precios bien. Sin dudas volveremos a pensar en este lugar cuando querramos comer buena pizza nuevamente!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buena pizza. De las modernas, una de las mejores. Y el lugar está muy bueno, con onda."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "birkinmary", 
      "text": "Sigue siendo la mejor pizza a la parrilla de Buenos Aires, el servicio necesita mejorar bastante."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Muy rico como siempre.\r\n$9 cubierto.\r\nEsta vez el aire acondicionado no estaba tan frio, de hecho estaba agradable."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Hace mucho que no iba. Que rica es la pizza a la parrilla! El marquise de chocolate con salsa de maracuya tambien excelente.\r\nTambien agregaron como forma de pago Visa Electron, asi que ya no hay mas obligacion de ir siempre con efectivo.\r\nEn cuanto al ambiente, mucho-mucho frio por el aire-acondicionado! Me fui antes por el frio. Y eso que afuera hacian 20°C."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "garciaotero", 
      "text": "Pizza a la parrilla muy buena y frescos ingredientes! (hay mucha variedad), la atención muy buena y amable, se quedan cortos en la variedad de cervezas, si incluyen tirada sería un éxito. Comimos afuera muy tranqui. Precio bien para lo que ofrecen la de 8 porciones 50$. Volveremos."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "visg", 
      "text": "Muy"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buenísimas las pizzas a la parrilla. La atención es eficiente y el ambiente muy descontracturado.  Los medios de pago son sólo efectivo y tarjetas de débito."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "No solo la pizza es rica, también las ensaldas y las pastas! \r\nNos atendieron deluxe ...para estar en familia es ideal."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "La pizza a la piedra está buena y el lugar está bien decorado.\r\nMe parece que las pizzas a la parrilla están muy caras en comparación con lugares que ofrecen productos similares. No nos gustó que el mozo insista demasiado en que consumamos las pizzas a la parrilla..."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cyn_conexion", 
      "text": "Ingresamos a éste restaurant, sin ver ningún tipo de comentarios, fue una elección al azar. Y la verdad que nos sorprendió. En primer lugar el ambiente es acogedor, luces tenues, box y música funcional (yazz). Super tranquilo y nada ruidoso. La atención del mozo muy buena, rápido y sin interrupciones. La comida riquísima, nosotros pedimos pastas caseras y estaban muy ricas y bien caliente, al igual que el pan que sirven en la mesa. Solemos salir siempre por Palermo pero nunca nos gustó 99% del servicio.Para recomendar.\r\nSaludos"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lonettap", 
      "text": "Tardaron MUCHO en traer todo, se equivocaron 2 veces cuando les pedimos una pizza en especial.\r\nFuimos 20 personas y gastamos 1230 pesos. Pagamos 1300 y nos dieron de nuevo la propina. Luego cuando salimos se acerco el mozo a preguntar si habia pasado algo por que generalmente la propina es del 10% UNA VERGUENZA"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "Se encuentra bien ambientado y se especializa en pastas y pizza. Probamos las pastas, las ensaladas y un plato light y la mesa quedo conforme con todo. Dado que no sentimos que la comida se destaque puede resultar un poco caro. El servicio fue correcto."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "La pizza a la parrila muy rica: finita y crocante como me gusta. Faltaría tal vez más variedad de gustos originales. Los postres muy buenos, recomiendo probar el marquise con salsa de maracuyá. La ambientación correcta, las boxes brindan un ambiente íntimo resguardado del ruido. Lo mejor de todo es el rapidísimo servicio."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Un lindo restaurant en medio de Palermo con buenos precios. Tanto la comida como el servicio y el ambiente muy buenos."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "Muy buenas variedades de pizza. El ambiente es un tanto ruidoso, incluso un martes a la noche. Buena atención, la comida llega rápido (por lo menos las pizzas) y la materia prima es excelente. Recomiendo la capresse especial! Imperdible..queso de cabra   tomates secos   albahaca"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Morelia es lo que se espera de una pizzería palermitana. Buen ambiente, buena comida. Ni más, ni menos.\r\nSu fuerte, la pizza a la parrilla. Destacable la masa \"a la piedra\" (los que gustan del molde, no vayan!)\r\nLugar ideal para ir con amigos y variar en gustos."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Es una linda esquina en el barrio de Palermo. Si bien su fuerte parece ser la pizza, tanto los platos de pasta como la carne que comimos resultaron muy buenos. Las mesas estan algo juntas, pero la ambientación es agradable."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carlitosbeef", 
      "text": "Pedi pizza y vino media fria..., los ñoqui bien y el postre golozo medio flojo..\r\nEl lugar no esta mal pero le falta una reciclada esta medio venido abajo\r\nlos camareros un poco dispersos pero buena onda\r\nHiper ruidoso el lugar\r\nMe gusta mas el de las cañitas, deberian ponerse las pilas porque Morelia estaba bueno, y esta mas parecido a romario que al morelia de antes."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ebaro", 
      "text": "Piza chica, realmente chica. pero rica.\r\nun poquito fría.\r\nno aceptan tarjetas. fui con amigos brasileros y encuentran esto totalmente chocante."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Lugar propicio para ir con un grupo de amigos ya que la relacion precio calidad es buena. La pizza no se destaca ya que existen mejores pizzas a la parrilla"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Un lugar para comer simple y a precios razonables en un lugar jóven y distendido. Recomendable para ir con amigos y degustar varias pizzas. En algún momento volveré a probar las pastas."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PauJujuy", 
      "text": "La comida es buena, pero nada mas... Es para pedirle una pizza, comerla e ir para algun barcito."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sur2010", 
      "text": "Si bien no fue nuestra primera vez, creo que si fue la ultima. Pedimos cerveza suelta (chopp) que fue servido en vasos tipo Boston. El mozo justifico la situasion diciendo que la capacidada que la capacidad era la misma que la de un vaso tradicional de chopp (cosa que no es cierta  tiene un 25%menso de contenido)pero que disponian de muy pocos y estaban todos en uso. En una visita anterior a Morelia la adicion estaba mal hecha. Me parece que alguien (dueño o encargado) no está haciendo bien su trabajo. Una pena porque la pizza es muy rica"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NegraySr", 
      "text": "La pizza de este lugar es excelente !!! y la vereda esta muy bien en un día de calor....! La atención es rápida y amable. Recomiendo"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hjdellepiane", 
      "text": "Entramos en el 2do turno, un sábado, cuando estábamos por pedir el postre nos apagaron la calefacción y cortaron la música, habia bastante gente, pero la decisión de ellos fue invitarnos a salir, uno sale a cenar para pasar un buen momento, disfrutar de la sobre mesa con amigos, cuando hicimos el comentario al encargado se mostro violento y con malas maneras. Decidimos marcharnos dado que en esas condiciones no ibamos a comer el postre, al salir notamos que prendieron la calefacción y la música, con lo cual, peor aún, porque no lo reconocieron, pero luego restablecieron las condiciones."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "her_resto", 
      "text": "Muy buena comida, desde las pastas hasta las pizzas, super finitas (recomiendo la pizza a la parrilla). El ambiente es agradable, el sector de arriba es bastante´más íntimo que las mesas de abajo, donde están muy juntas las mesas. En cuanto al servicio, no sobresale, por lo menos a nuestra moza le faltaba un poco más de simpatía.\r\nIgualmente volveré seguramente."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaPaz", 
      "text": "Las mejores pizzas a la piedra. Muchísima variedad y son gigantes!\r\nLa cerveza estaba helada, como corresponde, servicio atento, buen ambiente. La contra es que no hay tarjetas."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Una rica pizza a la parrilla. Está muy bien para lo que cuesta."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jlvdca", 
      "text": "Muy buen lugar para comer una pizza diferente a la parrila. El ambiente es muy bueno. Siempre dan ganas de volver."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "negrodieguito", 
      "text": "El cartel de afuera dice Resto-Lounge, entramos sin saber que era una pizzeria y nos llevamos un chasco. La carta es demasiado básica, sólo milanesa y pastas, si no quieren pizza busquen otro resto. El lugar es amplio y bien ambientado, pero hay muchas mesas y quedan muy juntas, el ruido es algo a mejorar urgentemente. Los postres muuuy buenos, recomiendo el volcan de chocolate o el marquisse. Exelentes! La atención es bastante buena, aunque algo desorganizada. La pasamos bien, pero no se si vamos a volver."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malenchus", 
      "text": "Fui a comer con amigas y la verdad q como siempre comi bien, empezando por el pan q siempre viene calentito, las pastas son simpre ricas y abundantes y la pizza tambien me parece una buena opcion!.Los postres tambien son ricos,y recomendables.Para mi es un clasico q por ahora no baja su calidad auqnue si ha subido un poco sus precios.-"
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbasso", 
      "text": "nos queda en la esquina de la oficina por lo cual vamos un par de veces a la semana. el unico defecto que solo se puede pagar en efectivo."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tammy_ME", 
      "text": "Fui ya al menos 10 veces, excelente! Recomiendo elegir la opción de pizza a la parrilla. Mucha variedad, y todas con ingredientes abundantes y de óptima calidad. Lo único que recomendaría es que agreguen una buena variedad de cervezas (sólo tienen quilmes y stella) y más espacio entre las mesas."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "normis", 
      "text": "muy buena la pizza, y el postre, exelente, lo unico las mesas muy juntas"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Nos agradó mucho el lugar ya que a mediodía es muy tranquilo. La fuente de fiambres y quesos resultó variada y da justo para dos personas de buen comer.Las empanadas estaban bien condimentadas y realmente con estos platos quedamos satisfechos.\r\nLa ambientación es muy buena con un aire acondicionado que refresca pero no molesta.\r\nVolveremos a probar la pizza a la parrilla pues notamos que tenía \"mucha pinta\""
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rovis", 
      "text": "Empanadas aceptables, buena pizza a la parrilla y atención que deberían mejorar"
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "horabsas", 
      "text": "Buen ambiente pero ruidoso. La música alta hacía difícil la conversación. La comida (Pollo Antelo y Brochette de Lomo) nos sorprendió positivamente. Sencilla pero muy buena. A punto y gustosa. El postre nos decepcionó. El helado tenía tremendos pedazos de hielo. El servicio fue atento. Resulta incómodo que no menejen Tarjetas de Crédito."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "NAda del otro mundo.\r\nLindo lugar, comida buena, precio normal."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luks_79", 
      "text": "El lugar tiene una buena ambientación y por lo general hay que esperar para tener una mesa. Tiene algunas mesas bajas con sillones ideales para ir con amigos. El servicio no destaca pero tampoco es malo. En cuanto a la comida, lo mejor es la pizza a la parrilla. Como tal es bien finita y crocante. Es interesante la variedad de gustos. Muy buena de de queso cheddar. Los postres tambien son bastante buenos, ej. volcan de chocolate."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "El lugar es muy recomendable para ir en pareja. La comida es pizza y rompe con el tradicional molde redondo suplantado por uno rectangular con una masa muy finita que a la parrilla es realmente muy rica. No es nada de otro mundo.\r\nEl ambiente es muy agradable y el servicio es berreta pero sin quejas."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "La pizza es muy buena. Ofrecen a la piedra y a la parrilla. \r\nLas pastas no son nada fuera de lo comun. \r\nEl servivio es muy bueno. Cometieron errores pero supieron solucionarlos.\r\nEl ambiente muy lindo, pero MUY ruidoso.\r\nPara ir de vez en cuando..."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vascolet", 
      "text": "Agradable visita. La comida buena, eramos 5 comiendo, pedimos 2 entradas y 5 platos y todos estaban bien. El servicio tipico de Palermo, pibas sin experiencia pero con algo de actitud para atender, no hay nada malo en el fondo en ello.\r\nVolveremos."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Disfruté de un lindo almuerzo dominical. Elegí pastas y no me defraudaron: comí unos ñoquis de verduras inmersos en una salsa deliciosa. Y de postre, el marquisse con salsa de maracuyá y naranjas, es muy refrescante. La aislación acústica del cielorraso colabora, permitiendo tener una buena comida sin la invasión del bullicio..."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veronika", 
      "text": "Las pizzas: riquísimas, crocantes, finitas y con saborcito a parrilla. Si bien el mozo confundió un pedido, es un detalle menor teniendo en cuenta lo atento que fue y lo bien que nos atendió. El lugar muy bueno, hacía calor y nos encendieron el aire. Resumiendo: esos lugares donde se come bien, se la pasa bien, y si hay alguna desprolijidad uno no repara en eso ya que el saldo es positivo. Ampliamente recomendable."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jjg008", 
      "text": "No comimos las especialidades de la casa pero lo que comimos estaba bueno. La atención y el lugar estás bien... es un lugar para volver y probar las pizzas y los calzones."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "El lugar excelente muy lindo con buena iluminación y decoración, la pizza muy rica aunque demasiado finita (tipo galletita), el precio normal no es caro pero tampoco barato. La atención fue buena. Recomendable para ir con amigos o pareja, ya que el ambiente es muy lindo.Recomendable."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "picadero", 
      "text": "Me gusta el lugar. La pizza es muy buena. Unico detalle: a la cerveza tirada le faltaba un poco de gas. Y complica que no acepten tarjetas. Sacando eso, muy recomendable."
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "obelix", 
      "text": "La comida es abundante y la pizza a la parrilla está bien."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ychis", 
      "text": "Recomendable, muy rica pizza"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena pizza parrillera, recomiendo la caprese y la de provolone. el servicio muy bueno, 3 personas en la atencion. molesta un poco que sea solo efectivo, tener en cuenta para no correr a un cajero. si bien las mesas de afuera estaban un poco sucias, recomiendo el lugar por el resto de los aspectos cuyo precio cumple."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natalieta", 
      "text": "Festeje mi cumpleaños en familia, con un ambiente agradable; el personal muy atento y cordial. La Pizza riquísima y los postres también se lucen."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vicky83", 
      "text": "Me parece muy rica la pizza, se encuentran realizadas con materia prima de buena calidad, eso es notorio. Sin embargo me parece un exceso pagar una pizza 40 pesos!"
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balrogen2", 
      "text": "La noche empezo mal, la persona que nos recibio nos atendio mal y le dio mesa a un grupo de gente q llego despues q nosotros y eramos 4 personas igual q ellos, mas alla de todo eso, las pizzas estaban bien, precios correctos y la atencion dentro del lugar fue muy acogedora. Para ir con grupo de amigos."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JIS1979", 
      "text": "En lo que respecta al ambiente: de los dos Morelia me quedo con este. La pizza muy buena, como siempre. El servicio a mi gusto, medio lento teniendo en cuenta que eran pocas las mesas ocupadas (domingo al medio día) y por último también me molesta que solo acepten efectivo."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Viri", 
      "text": "La Pizza es exquisita y el ambiente es muy cálido."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Exquisita la pizza a la parrilla. Más rico aun el postre: marquisse de chocolate con salsa de maracujá."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "El lugar es bonito. El servico bueno. Las pizzas son sabrosas y muy finitas. Es recomendable para comer pizza, pero no olvidarse, no deja de ser una pizzería. No ir con mayores pretensiones."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nico1974", 
      "text": "Un lugar muy bien ambientado y cómodo, luz cálida y agradable. La atención y la comida no son nada espectacular, pero se pasa un grato momento."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anayuj", 
      "text": "Es lindo, pero un poco oscuro."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "indiach", 
      "text": "Las pastas están bien, pero lo mejor sin duda son las pizzas.\r\nRecomiendo ir a probarlas."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elrafa", 
      "text": "Fuimos a festejar un cumpleaños y nos dieron un entrepiso en la parte de arriba en la que estuvimos muy cómodos. \r\nPedimos picadas y pizzas que estaban muy buenas y a muy buen precio. El mozo muy buena onda, pese a que lo volvimos loco. Única crítica: tardaron un toque en traer los pedidos."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Gran variedad de pizzas a la parrilla y a la piedra, bien finitas. \r\nAtención mejorable. \r\nBastante ruidoso, las mesas muy juntas."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Las pizzas a la parrilla son excelentes. Los pasteles de champignon también. \r\nMuy buena atención."
    }, 
    {
      "date": "6 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osko", 
      "text": "Muy buenas pizzas, quizás demasiado finas, pero sabrosas. La atención buenísima, sin demoras. He tenido que esperar para una mesa y me llevaban pan de pizza para hacer más amena la espera. Muy recomendable."
    }, 
    {
      "date": "15 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La pizza a la parrilla en todas su variedades es abundante y sabrosa (mientras está caliente), los panes de pizza y ajo de entrada que traen son muy sabrosos, el resto de la comida es bastante buena (por lo que ví en todas las veces que fuí). De postre pedir uno de los de la casa (para compartir) -no recuerdo su nombre- que está muy bueno. Ambiente muy agradable, atención buena."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "Excelente pizza a la parrilla, superfina, crocante, sabor inolvidable.\r\nLugar un poco ruidoso, recomiendo que tengan mas variedad de cervezas"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugebe", 
      "text": "Hacía mucho que no íbamos fuimos esta vez con amigos de mexico y estuvo excelente todo.  Primero fuimos a almorzar casi a las 16 hs y no se notó porque la atención y la comida estaba muy bien.  Ese día hacía mucho calor así que elegimos comer adentro pero me gustó mucho que afuera pasaban música y había muy buen ambiente.  No sé por qué no ponen que la especialidad también son las pastas, porque realmente se llevan todos los premios. Díficil también no tentarse con los pancitos calientes. Muy rico todo.  Además nos hicieron limonada que no estaba en la carta..."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "Excelente, abundante en ingredientes, no escatiman queso, muy ruidoso pero se come muy bien"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "La pizza a la parrilla es buenisima! Probamos una de cebollas caramelizadas, queso brie, nueces y pasas! La otra de tomates caramelizados y muzzarella tambien estan increible. De postre recomiendo las delicias de manzana y la marquise de chocolate. El servicio muy buena onda y el ambiente ideal para relajarse y disfrutar."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinita_c", 
      "text": "Muy Rica la pizza, el ambiente es muy cálido la música en un nivel ideal para poder hablar y la atención muy buena"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zibilico", 
      "text": "Para mí gusto, tienen la mejor pizza de Buenos Aires. Masa muy finita, a la parrilla, o sea crocante, la calidad de los ingredientes es excelente, no escatiman con los mismos y además tienen varidades de pizza no tradicionales (además de las tradicionales), como por ejemplo, la de salmón ahumado, que es espectacular."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mferm", 
      "text": "La pizza a la parrilla de este lugar es lo mas!! La masa finita y crocante riquisima!!! El pan te lo traen calentito, riquisimo tambien!! Muy lindo lugar para ir con tu pareja o con amigos...100% recomendable!!!"
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Pedimos pizza grande a la parrilla BRASILEÑA,que es con anana,palmitos,salsa golf,jamon,muzzarella,que sinceramente estaba rica pero con el servicio de mesa y 3 gaseosas se nos fue la cuenta a$90,me parecio un poco alto por pizza,el servioio es desorganizado,algo lento.\r\nEl ambiente,es optimo no puedo decir nada,un poco exprimido,las mesas muy juntas.\r\nVolvere por mas,lo recomiendo para los amantes de la pizza."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meyyis", 
      "text": "Exiquisita pizza a la parrilla. Me encanta! Los sabores, productos y calidad excelentes! La atención es joven y dinamica acorde el estilo de resto. El ambiente es muy lindo! imperdible: noche de verano cenar en la vereda, aprovechando que villa crespo es mas tranquilo, y la gente no te camina por encima como en las cañitas). Lo recomiendo!"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sili", 
      "text": "Me encanta este lugar, se come bien, es barato, y las pizzas y pastas son exquisitas!"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BCGS", 
      "text": "Ambiente muy agradable. Atención y comida mas que acorde. Ideal para extranjeros, ya que no conocen la pizza a la parrilla. La empanada de lomo cortada a cuchillo no tiene desperdicio. Las pizzas, pese a lo novedoso, no dejan de ser un clásico."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NandoLuna", 
      "text": "Excelente el nivel de la comida, la atención fue inmediata.\r\nMuy recomendable."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Excelente pizza. Muy finita, fresca y de excelente calidad. Mi preferida, lejos, la de rúcula, jamón crudo y parmesano. Los vinos son caros, pero a quién se le ocurre tomar vino con pizza =)."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bebecirux", 
      "text": "Estuvo realmente bueno y muy sabrosa la comida."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vita", 
      "text": "Excelente cocina, la pasta impresionante. Pizza buenísima. Lástima el servicio (fashion) que no tiene idea de atención al comensal."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flynk", 
      "text": "Espectacular, para recomendar.\r\nMuy buen ambiente, muy  buen servicio.\r\nLo pasamos de maravillas."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giselleb", 
      "text": "Muy buena la pizza a la parrila y las pastas. La atención cuando hay demasiada gente no es acorde al lugar y a la comida. Buenos los postres."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "info22", 
      "text": "Muy buen equilibrio de sabores en la pizza a la parrilla."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablobra", 
      "text": "Muy buena comida y muy calido el lugar."
    }
  ]
}