{
  "malos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luxere", 
      "text": "Experiência  horrorosa.  Depois de ler tantos comentários positivos de brasileiros e argentinos, foi frustrante conhecer o lugar. Pedimos carne ao ponto. Veio  berrando.  Pedimos umas tiras. Era gordura pura. Péssimo lugar para provar a maravilhosa carne argentina. Nem a batata se salvou."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cesil", 
      "text": "Todo fuera de tiempo, de mala calidad, con demoras exageradas en el servicio. Habíamos ido otras veces con muy buenos  resultados.\r\nEsta experiencia nos hace dudar de recomendarlo en el futuro.\r\nNo contamos el gasto porque para la insatisfacción  todo es caro."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Poulet", 
      "text": "Muy Mala atencion. Mala calidad de la comida. Una pena. Era un gran lugar."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mateodesantelmo", 
      "text": "Era una clasico, y se convirtio en una lastima. Caro, calidad pobre. Se transformo en una clasica tourist trap."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "xestoso", 
      "text": "Realmente, la segunda y última vez que fui, un desastre, aparte de la suciedad, pedi vacio, pura grasa, como será que la misma camarera a toda costa queria cambiarmelo y los ravioles goma pura. La misma camarera dijo que si, que utilizabamn mercadería de la peor calidad. La atención de la Srta. muy buena. De terror"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Adrian4", 
      "text": "El desnivel es cada vez más pronunciado, desde que cambió de dueño hace unos años.\r\nYa no vale la pena ir ni por la cantidad.\r\nAmbiente super bullicioso,mozos distraídos, carne dura, comida fría, todo mal."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gostower", 
      "text": "El lugar es deprimente, la carta de vinos no existe, a los 20 minutos de llegar el mozo trajo la panera y cumplida la media hora todavía no me habían tomado el pedido, bajé a quejarme, me dieron otra mesa con otro mozo y tampoco me vinieron a tomar el pedido, la atención es pésima."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elgustoesmio", 
      "text": "No hace honor a la buena fama de los bodegones de Bs. As. Comimos una porción de vacio, la cual si bien abundante, estaba super marcada y debía tener una antiguedad de tres días.  El chorizo vino frío y debió ser cambiado.  Las papas fritas amorfas y nadando en aceite.  Aún con precios económicos no me animo a recomendarlo. Lleno de extranjeros, eso ya es un mal signo, estos gringos no saben lo que es la buena carne argentina.  Me cayo tan mal el vacío que no hubo ni lugar para postre, los cuales podían llegar a ser tentadores... Me voy a quedar con la duda porque no volveré."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "El chorizo estaba duro y frio (reclantado) pedi que lo cambien, lo cambiaron. El vacio duro, tambien recontra seco y recalntado. Las papas fritas super aceitosas. Horrible.\r\nQue vayan los que no conocen una buena parrilla argentina."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hsperoni", 
      "text": "Es un lugar al que hemos ido desde el 2002, y la vardad que ha ido cuesta abajo. La última vez que fuimos la carne parecia de buey dura y pura grasa. La atenciòn malisima, el mozo se olvidaba los pedidos. Siempre hemos ido al mediodia y no menos de 10 personas.\r\nEste es un lugar al que no vamos mas."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "traductor", 
      "text": "que esta parrilla simpática pero decididamente de baja calidad figure con 20 puntos, y Viejo Gomez, que está a pocos metros y es varias veces mejor en casi todos los rubros reciba sólo 19 muestra que este sistema de puntuación está equivocado: votan adeptos, no juzgadores. Asi, un carrito de la Costanera tambien merecerá muchos puntos si sus seguidores lo deciden..."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caronatsanchez", 
      "text": "Pesimo todo ...la atencion deja muchisimo que desear, tardan mucho en tomarte el pedido y cobrarte, pedis un postre y no tienen lo que ofrecen en la carta, una verguenza, solo apto para turistas inexpertos y mal aconsejados,  de  terror!!"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elpibetigre", 
      "text": "Una parrilla erroneamente endiosada.Carnes regulares, precios turisticos, porciones escasas, pobrisima atencion y ambientacion."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PabloDi", 
      "text": "Va de mal en peor, definitivamente voy a dejar de ir."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vito55", 
      "text": "Su nivel ha caido mucho, la calidad de la carne varía segun el dia, la atención es pobre, y los precios ya no son tan economicos. En fin, luego de mi ultima visita no creo volver."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Moe", 
      "text": "Pésimo.\r\nNadie me atendio cuando llegue y cuando me acerque al cajero me dio una mesa de mala gana.\r\nEl mozo me trajo una milanesa en vez de un bife, y decia que era lo que yo habia ordenado. De mala gana y quejandose me lo cambio. Tambien trajo un vacio recalentado de varios dias segun mi entender.\r\nY, para terminar, el lugar pareceria que se va a caer en cualquier momento. Sucio, ruidoso y en mal estado tanto el techo como las paredes.\r\nNO VUELVO NUNCA MAS."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorca", 
      "text": "Es un lugar para comer parrilla y no muy buena, las comidas preparadas son de muy baja calidad y las frituras me parecen pésimas. Los mozos son agradables y te atienden bien. El lugar es una típica fonda de barrio. No lo recomiendo."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tadhgh", 
      "text": "El lugar es muy sucio. La atención lamentable. La calidad de los ingredientes pésima. No puedo creer que este lugar reciba buenos comentarios. Es un misterio.  Si querés que te sirvan la cena en cuotas y fría, este es EL lugar.\r\n\r\nThe place is filthy. The service: appalling. The quality of the ingredients: poor to say the least. I can't believe that this place gets any good reviews. It is a mystery. If you enjoy getting your meal in instalments and cold, this is the place for you."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gerard", 
      "text": "Es increíble que exista un lugar como este, es pésimo.\r\nEl mozo desagradable desde el principio y sin motivo, lo llamabas y se hacía el tonto. \r\nEl asado y las achuras  estaban fríos, tardaban una eternidad en traer lo que pedías. \r\nComimos las fritas y a la media hora el asado... y quince minutos después el pan. Encima había gente esperando como si el lugar lo valdría.\r\nRealmente increíble. \r\nLos baños una mugre y el lugar, sin palabras. Pobres turistas, se iban contentos pensando que habian comido \"la parrilla argentina\"."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "valeseo", 
      "text": "La carne es muy buena, el precio razonable. Una pena que el lugar este tan descuidado. Manteles de goma pegotados, las mesas están casi pegadas, servilletas de papel y lo peor de todo fue escuchar como los mozos maldecían a los clientes continuamente. Pésima la atención. Pedí 3 opciones de vino y no los tenían. Yo elijo no volver."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gmcavichioli", 
      "text": "Ótima opção para parrilla em San Telmo. Com boas carnes a bons preços. Não é uma pechincha mas por ser um lugar muito turístico e com comida boa acho que o preço é bem razoável. O ambiente é bem simples mas interessante... estilo bodegón. Legal para ir em família."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CarinaBock", 
      "text": "Platos baratos, muy esquisitos y largos."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Se come bien. Buenas carnes y provoleta. Cada vez mas ruidoso. LLeno de extranjeros. Tiene su onda."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "El desnivel me parece de esos lugares que o te gustan o no te gustan y punto, no tiene termino medio. A veces se come bien y otras veces no tanto pero a mi personalmente las empanadas de carne, el vacío, la entraña, las mollejas y las papas fritas me parecen muy buenas, mientras que los chorizos, el resto de las achuras en general y el bife de chorizo no tanto. Solo cash, imposible los fines de semana y en un promedio de entre 70 y 80 pesos per capíta sin vino. En mi opinion ideal para un almuerzo de oficina con colegas."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Srufino", 
      "text": "Fuimos mal atendidos... El mozo no nos dio atencion y fue muy demorado. Desistimos do bife y el dueno no nos dejo pagar las papas fritas y la pepsi que consumimos. Por lo menos tuvo consciencia..."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LADN", 
      "text": "El ambiente bien de Bodegon de San Telmo. Esta lleno pero nos atendieron bastante rapido. la comida estaba muy buena y las porciones eran abundantes."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibaritax2", 
      "text": "Coincido con uno de los comentarios, en cuanto a que depende del día, pero en general (y esto es aplicable a toda la gastronomía porteña) añoro los tiempos en que los restaurantes eran manejados por \"gallegos\", quienes tenían 2 virtudes hoy no tan habituales: Muy trabajadores y muy conocedores del oficio, y del sentido del servicio, que hoy tanto se pregona pero se practica muy poco, hay mucho improvisado en el tema hoy en día."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "Muy buen bodegón en San Telmo para comer asado. No tiene nada del otro mundo, pero se preocupan porque la carne este bien. Recomendable."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pablo Zanjero", 
      "text": "Hoy fui a almorzar, como lo he hecho ya, varias veces. La comida es muy buena, por demas agradable. Pero les cuento que deben actualizar el precio. Hoy gaste $100, fuimos varios pero pagamos por separado. Comi 1 empanada, 1  entraña con p.fritas y clerico $100.- La panera son solo tostaditas (vaya a saber de cuando). Falta mejorar detalles. Es recomendable. Invitare a alguno de mis hijos."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Carne bien asada, variedad de parrilla y platos tipicos abundantes. Mejor de dia que de noche,"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "La pésima decoración y el bullicio en varios idiomas tira el ambiente para bajo, pero la comida y el servicio son excelentes. Ideal para ir con amigos."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabyjoa", 
      "text": "Esta bueno, tipico restauran de comida porteña, casera y abundante, el servicio es relativamente rapido teniendo en cuenta el gran numero de mesas, el ambiente es como el de los viejos bodegones pero podria mejorarse, está un poco descuidado. Lo bueno para los tuistas esque te dan la cotizacion del dia en Reales y Dolares."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Los platos hiperpromocionados en paredes y en la entrada del menú son los que no deben pedirse. Mejor enfilar hacia la parrilla, previa mirada al entrar. El lugar suele ser muy bullicioso, especialmente por bandas de turistas."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trusis", 
      "text": "El lugar tiene una decoración de restaurant de barrio, con manteles de hule. Por la pinta parecería más barato de lo que es.\r\nEL bife de chorizo mariposa, estaba muy rico, lo compartimos entre dos y dio bien. La ensalada también estaba muy buena, era abundante."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlos123", 
      "text": "Una experiencia distinta. Solia ser el bodegon mas popular de San Telmo, pero se ha ido transformando (con precios que suben y calidad que baja) tal vez por la invasion turistica. Bife de lomo y chorizo muy buenos, pastas y demas carnes para olvidar. Ambiente \"pintoresco\"."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Lo que era una pequeña parrilla se convirtió casi en un complejo. Falta poco para entrar por Defensa y salir por Bolivar. Lleno de turistas de las más diversas nacionalidades, hay un clima festivo y juvenil, aunque tambien hay familias. No sirven parrillada, pero las porciones de asado o vacío son muy grandes. Mención aparte para las papas fritas, como deben ser. Los precios son razonables y la mercadería es de primera."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miamiman", 
      "text": "Es un típico restaurante de San Telmo, repleto de turistas internacionales, lo que le da un ambiente interesante. Las porciones son generosas y la carne sale exactamente como es pedida. La atención es bastante regular. Estoy de acuerdo con el comentario que los mozos no tienen memoria y siempre que he ido, algo queda olvidado. Lo considero un buen lugar para ir con amigos que no les importe el ruido."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andyna", 
      "text": "El lugar sigue siendo un bodegón, buena carne, porciones abundantes, los mozos se olvidan lo pedido, pero le ponen onda y son agradables. Imperdible la provoleta y el budín de pan casero."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "uruka13", 
      "text": "Não recomendo. Lugar sujo. Serviço ruim. Porções pequenas. Todos os outros locais onde comi em Buenos Aires possuem uma comida melhor. Péssima experiência."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "La comida es rica y abundante, no tardó casi nada en llegar a la mesa. Pero creo que debería mejorar la atención, nuestro mozo se confundió y olvidó cosas además no fue muy amable. En cuanto al ambiente, no me gustó para nada, la decoración es horrible y además una cosa es tener un estilo típico de bodegón y otra tenerlo descuidado, creo que un poco de mantenimiento no vendría mal. Por otro lado, entiendo que llegamos tarde a comer, pero que sacaran la basura por al lado nuestro mientras comíamos fue un asco."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mulder7", 
      "text": "Comimos vacio (bueno) y bife mariposa (excelente) las porciones son grandes para compartir y la provoleta exquisita, las papas fritas riquisimas, fui varias veces y siempre me fui conforme."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Es mi clásico de los domingos al mediodía, el resto de la semana paso a llevarme empanadas, las mejores de la zona, amo sus mollejas y chinchulines, la tortilla babeuse es la mejor en relación calidad/precio, parece que a los turistas tambien les gusta, es un templo a la sacrosanta vaquita nacional, la recomiendo, las porciones son enormes y atienden bien, aún cuando está lleno, se aprecia la buena onda de la clásica parrilla argentina sin lujos pero con calidad"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oracle84", 
      "text": "Creo que es la mejor parrilla de San Telmo, pedi una empanada de carne de entrada y me resulto un manjar. Dps pedi bondiola y matambre de cerdo con papas fritas. Exelente tambien. Si te gusta comer bien anda. El ambiente esta bueno, es como ir a comer a un club de barrio."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "No se puede creer que en ese lugar entre tanta gente! La carne normal y a un buen precio, lo mejor las empanadas fritas de carne!, pedirlas mientras marcha el resto de la comida."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maulio", 
      "text": "Sobre todo la carne muy buena. Se llena mucho y por ahí la comida no viene muy caliente. Si estás de paseo por San Telmo está bueno para parar y comer algo. Lo que no tiene sentido, cuatro pesos el cubierto, para comer pan. Fuera de lugar que cobren el cubierto."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gusti2909", 
      "text": "Sinceramente, es un lugar que brinda una increible relacion entre Precio y Cantidad, como tambien, la Calidad.Por $55 por persona, se come una bestialidad, incluyendo bebida sin alcohol.Las porciones son abundantes y los mozos son muy buena onda.Lo recomiendo 100%.."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Coyote79", 
      "text": "No recomendable por el"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "isidora", 
      "text": "la comida es muy rica, pero el servicio no tan bueno. el ambiente es tipico de turistas que quieren probar una rica carne argentina.\r\nrecomendable"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vito55", 
      "text": "Solia ir seguido, pero esta ultima vez que fui noté que cayo notablemnete la calidad de la carne a la vez que suben los precios. El servicio esta bien para lo que pretende ser el lugar al igual que el ambiente. Para ir si se anda de paseo por la zona !"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "Típico bodegón en un barrio de bodegones. La comida estuvo muy rica y presentada en grandes porciones. El servicio, brindado por un autentico mozo, fue buenísimo y eso que estabamos solos en el entrepiso. Un lugar auténtico que no pierde calidad ni su esencia."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Hacia un tiempo que iba al Desnivel. El servicio y el lugar es el de siempre y tampoco esperaba que me atendieran super bien ni que hubiera manteles ni copas en las mesas.\r\nNunca deja de sorprenderme que los mozos se acuerden del pedido al pie de la letra sin olvidarse de absolutamente nada (que lindo seria que los camareros/as de Palermo aprendieran un poco de esta gente no?)\r\nLa bondiola de cerdo estaba perfecta, sin nada de grasa y en su punto perfecto.\r\nLo mismo el bife de lomo. Jugoso y muy tierno.\r\nPor suerte El Desnivel no fue arruinado por el auge del turismo como paso con otras parrillas."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ofelis", 
      "text": "el lugar e sun poco ruidoso pero muy interesante para turistas\r\nhay que tener a veces suerte con los mozos\r\nsi vanun domingo al mediodia vayan contiempo porque las colas son gigantes!!\r\nbuena carne, muy rica!!\r\nrecomendable"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "afnc", 
      "text": "El servicio es malo, los baños de ultima, parecían sucios, la comida que realmente es buena,en especial las empanadas, pero lamentablemente la atencion es realmente mala con mesas muy juntas"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Un bodegón porteño con muchos turistas. Grande, con muchas mesas y muy juntas. Hay bastante ruido, pero la comida está bien, hasta ahí. Nada de otro mundo la parrillada, lo que sí es abundante."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El lugar es estrictamente para comer parrilla, los chorizos y la morcilla estaban ok y el vacío también solo que un poco cocido. El lugar no me parece interesante ni siquiera como bodegón ya que en ambiente hay otros mucho mas lindos y con mejor atención por la zona, pero respecto de la parrilla ante la falta de opciones la relación calidad precio es buena para San Telmo."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoLeTe", 
      "text": "Ya fuimos un par de veces y la opinión es la de siempre: Comida muy buena, tanto parrilla como cocina. La atención es regular, pero uno se lo espera. Recomiendo el gran bife relleno, es exquisito!"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Buena parrilla con precios razonables en ambiente modesto."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Farson", 
      "text": "Fui hace un tiempo a este bodegón y me parecio excelente. Al volver a ir en diferentes ocasiones, ha caído bastante en cuanto a la comida y el ambiente. Se ve que el turismo de la zona esta haciendo daño a la tradición... Eso si, las empanadas de carne, siguen siendo lo mejor."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Liqueria", 
      "text": "Me encantó el lugar la atención y ni hablar de la comida buena y abundante.\r\nMe pareció un lugar simpatiquisimo y relajado."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maruchis", 
      "text": "Fuimos con unos amigos Holandeses que otros compatriotas les habían recomendado el lugar por la calidad de la carne y quedó totalmente comprobado. Es un lindo bodegón!!!"
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gorditolindofeo", 
      "text": "Las veces que he ido fueron solamente a almorzar y fuimos muy bien atendidos con mozos muy amables y dispuestos a solucionar cualquier tipo de inconvenientes.desde el momento que al lugar concurren tantos turistas y no turistas tambien significa que el lugar es bueno,y accesibles a todo tipo de bolsillo.yo lo pase muy bien"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Luminoso lugar con parrilla a la vista,en zona turistica de San Telmo,completa lista de carnes,ensaladas y entradas,se come bien,carne tierna,bien presentada.\r\nEl lugar es un bodegon limpio,lleno de turistas extranjeros,muy familiar.\r\nVolvere con familia y amigos."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CALU_sinatra", 
      "text": "a ver lo malo: la atencion, las mesas muy juntas, la limpieza de los baños...si te bancás eso y bueno es tu lugar, con respecto a la comida menu MUY limitado pero bueno..."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Una excelente opcion pese al barullo y la floja atwncion."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jotta", 
      "text": "Es el tipico bodegon argentino para ir a pasarla bien y sin apuros... La relación argentino / extranjero es 50 y 50... Si bien la atención es lenta es parte del lugar... Las porciones son abundantes y el flan cacero con dulce de leche y crema es imperdible... Ah y las empanadas de carne también..."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kandalf", 
      "text": "Solo para salir del almuerzo rutinario de oficina. No lo recomiendo para ir con amigos o con alguien especial. La comida es buena, pero nada de otro mundo."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ppeppos", 
      "text": "Muy buena la comida, la atencion media mala. tampoco esperaba gran atencion en un bodegon como ese. si sos turista se te facilitan las cosas, yo como argentino, tuve que esperar mas de lo normal a que me den bolilla"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanyEmi", 
      "text": "El lugar un bodegón medio descuidado pero agradable para visitar con amigos y sin demasiadas exigencias. Los platos abundantes y no costosos. La atención deja bastante que desear, el mozo lento y distraido."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jwba", 
      "text": "Una parrilla para ir con un grupo de amigos y sin mucha prisa, ya que el servicio tarda demasiado. La comida estuvo buena, muy bien el vacío y las papas a la provenzal, pero la atención de los mozos deja mucho que desear, al igual que la limpieza del lugar (a simple vista se veían telarañas de significativo tamaño en las arañas)."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Tuvimos la suerte de ir a la hora indicada, y comimos rapido y bien. Aunque no esta demas decir que coincido en lo bizarro y sucio del lugar con otros usuarios y la mala atencion de los mozos. De todas maneras si te gusta la parrillada al punto o jugosa no es el lugar indicado, todo está por demas recalentado y hecho con poco cariño. Lugar ideal para extranjeros que desconocen lo que es una verdadera parrillada. Como dato anecdótico el lugar trabaja a reventar como pocos en San Telmo. Desde ya, ideal para ir en grupos y distendido, pero poco recomendable, para paladares exigentes."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Hace un año, dije que estaba muy bien.\r\nHoy definitivamente NO HAY QUE IR. No importa si se come bien o mal. EL MALTRATO, si no sos turista, bate todos los records. Entren gritando ¯jelou mai frend¯ a los mozos y por ahí tienen suerte."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "karilima", 
      "text": "El ambiente es ruidoso y desordenado. La comida es buena, pero hay poca variedad y la relación precio/calidad no vale la pena.\r\nLa atención fue la peor que he visto en mi vida."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "La_Negra", 
      "text": "Comí muy bien, pero la atención deja mucho que desear.\r\nLo mozos de muy mala manera nos estuvieron paseando de mesa en mesa, durante 15 min, porque no había mesa para 4 y no querían que nos sentáramos en mesa para 6. \r\nFinalmente nosotras les tuvimos que decir que separaran una mesa para que quedara conformada una de 4. \r\nAl lugar van muchos extranjeros y es muy lamentable que la atención sea tan mala, los mozos no tienen ganas de atender y te hacen sentir que sos una molestia. Horrible la actitud y es muy triste ver como tratan a la gente."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "El lugar es un bodegón, con todo lo que eso implica.  El ambiente es casi bizarro y no le vendría mal una limpieza profunda, confieso que si otro día hubiera pasado por la puerta, lo pensaba dos minutos y no entraba. La comida es buena: la carne está bien y los postres son muy caseros. Los mozos merecen un punto aparte y en sí solos justifican la visita. Cobran un poco lo que quieren (intuyo que con los turistas será todavía más lo que quieren), pero es muy barato: éramos 11 personas (eso sí, es sólo para ir en grupo) y la cuenta fue de 150 pesos."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "natyasta", 
      "text": "Puede ser pintoresco para los turistas, la comida es de media calidad, y realmente me parecio un poco caro, teniendo en cuenta la calidad y que por ese dinero se puede probar muchas otras cosas en otro tipo de lugar.\r\nNo volveria"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BREOGAN", 
      "text": "Un clasico bodegon de Buenos Aires, donde se puede apreciar la mejor parrilla, imperdibles el bife de chorizo, y las mollejas, a los q van por primera vez, no se dejen impresionar por la fachada y entren."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AriRombola", 
      "text": "Imperdible bodegón de San Telmo pero tuneado para turistas. Asi y todo los precios y la calidad son excelentes, los mozos son una risa y nunca hay que esperar mas de 20 minutos para sentarse. Para ir con amigo, comer y chupar a morir por poca plata."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Tradicional parrilla bodegon que cumple bien con su propuesta.  Correcta comida a muy buenos precios en un ambiente simple y sin pretenciones. Buena experiencia."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanicoldplay", 
      "text": "Muy lindo lugar, muy bohemio, un poco ruidoso para mi gusto pero bien intencionado. La parrilla muy esmerada, porciones moderadas y bien relacionadas con el precio que no es caro. \r\nRecomendable."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Una opción muy interesante. Precio justo y buena calidad. Para ir con amigos únicamente."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena parrilla y precios muy razonables. Recomandabble. Sugerencia: evitar ir en las \"horas pico\" porque se hace imposible conseguir lugar."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nicolazz", 
      "text": "Muy buena comida, un poco caro."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hipercandombe", 
      "text": "Por dios....cómo ha bajado el nivel del desnivel.....\r\nNo se puede creer lo caro que está. La comida no es tan buena como antes. Mucho turista y obviamente los mozos prefieren hacer el ridiculo frente a ellos antes que atender a un argentino, ya que sabe que la propina viene en pesos"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Es el típico lugar parrilla/bodegón de barrio, con precios razonables y lleno de gente. Es para pasar el rato, comer algo y tomarse un vinito con amigos. No se puede esperar ni pretender mucho más. Las mesas estan tan juntas que es complicado a veces moverse hasta para ir al baño. Los mozos son buena onda pero generalmente se ven excedidos por la demanda y lo que eso significa (que no te presten atencion, que tarden muchisimo en tomar tu pedido, que te sirvan \"tipo tramite\", etc...). Los pisos estan tan sucios y llenos de grasa que después de tomarse unas copas, mas te vale que hayas ido con calzado seguro y suelas de goma. Los puntos de las carnes son un poco a suerte, pero aun asi no son malos... La comida es buena pero en el limite. Hay que saber que es un lugar tradicional pero para nada gourmet. Si se tiene en cuenta, la experiencia puede valer la pena y ademas ser divertida."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gus124", 
      "text": "Una de la mejores opciones en el barrio. Un bodegon donde los locales se mezclan con los extranjeros. Very typical, no defraudan nunca."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babi", 
      "text": "un lugar con historia, nada más. No volvería."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablovlar", 
      "text": "El lugar es valorable por su historia: es uno de las parrilas mas tradicionales de San Telmo. El servicio no es muy bueno, pero la comida esta bien, sin llegar a ser de lo mejor. Esta bien para el mediodia, y de pasada....."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "seu", 
      "text": "Reformaron el lugar hace unos meses y ahora hay casi el doble de espacio. La comida estaba como siempre, salvo el chorizo y morcilla que fueron un poco mediocres. Lamentablemente (para los que vivimos en San Telmo y ésto nos tiene cansado) el lugar está lleno de turistas. Fuimos muchas veces a lo largo de los años, pero nunca nos pasó que más de la mitad de los comensales fueran extranjeros."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coral", 
      "text": "Riquísima la comida, no es la primera vez que fui. Obviamente al tratarse de un bodegón los mozos atienden pésimo."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luly27", 
      "text": "Ir al desnivel es diversión asegurada.\r\nLos mozos son de lo mejor, la carne es rica y barata.\r\nEncontrás muchísimos personajes. Imperdible."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Típico bodegón ambientado a estos tiempos, en pleno San Telmo. Una linda experiencia, comiendo rodeado de turistas a precios locales. Buena la parrilla y la provoleta.\r\nExquisito el flan casero."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "La relación precio/calidad es muy buena. Es un bodegón de barrio, simpático y lleno de turistas.\r\nLo peor es el ruido. Realmente no se aguanta. \r\nPara comer parrilla a un muy buen precio, el resto del menú no es tentador."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chinojeli", 
      "text": "Una parrilla regular que a está altura del partido está más ambientada por extranjeros que otra cosa. \r\nSin gran encanto, cumple. \r\nNo es para exigentes ni mucho menos. En definitiva, se trata de una parrilla de Buenos Aires."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La bondiola estaba bien. No estaba sabrosa como otras veces. \r\nLe faltaba gusto. Lo que estuvo muy mal fue que cuando me trajeron la carne me dijeron que no habia mas puré. Podrían habermelo dicho antes y elegía una ensalada u otra cosa. Tuve que comer bondiola con bondiola."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Un lugar para comer con los ojos cerrados. Excelente carne, pero muy mala atención. El precio es razonable en relación a la calidad en conjunto."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Todo lo que uno puede esperar de un bodegón. La atención es \"hasta ahí\", media desganada. Había que repetirle las cosas. El ambiente acorde, sin ninguna pretensión. Bien la calidad de la comida. Comimos un bife de chorizo."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carocai", 
      "text": "A pesar de que tardaron un poco en atendernos, luego el servicio fue bueno. \r\nLa comida llegó rápido, y era muy rica. \r\nEl ambiente típico de San Telmo de esas cantinas viejas, muy recomendable."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "manuelmanuel", 
      "text": "Se come bien a buen precio pero la atención de los mozos es malísima. \r\nUna cosa es buena onda y otra intromisión, desgano y mala educación."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "facu_cerni", 
      "text": "Un lugar excelente, con muy buenas carnes, ambiente informal al igual que la atención, sin ser mala."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Evi", 
      "text": "Muy buen lugar, típico porteño. Los mozos son increíbles. No apto para chetos."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mfvm", 
      "text": "Un lugar en San Telmo para comer bien casero, sin pretensiones en cuanto a decoración e instalaciones pero limpio, cálido y con mozos simpáticos."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fusilier", 
      "text": "Sin mayores pretensiones, un lugar sencillo pero que sorprende por la calidad de su parrilla. El servicio podría mejorar."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "allende3", 
      "text": "Los precios son accesibles no lo niego, pero eso no da derecho a la suciedad, el pobre servicio de los mozos, a tener la carne hervida, a las empanadas frías, a pasar con carne cruda entre la cocina (una mugre) y la parrilla, etc. Lo que pasa es que BA está tan caro que parece que hay que bancarse estas cosas si el precio es justo."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agoldman", 
      "text": "Un típico y rescatado boliche de barrio, buena relación precio-calidad.\r\nHoy esta en todas las guias de los turistas que llegan a Buenos Aires con datos precisos, gastar poco y comer bien."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laguerra", 
      "text": "Siempre voy a comer al desnivel y disfruto con mis amigos cada vez que nos encontramos ahí, es un placer, poder sentarme, tan tranqui y a un precio tan accesible."
    }, 
    {
      "date": "30 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noeliais", 
      "text": "Un lugar para vivir una experiencia bien porteña, es como sentirse en casa."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Antito", 
      "text": "siempre pido delivery. aveces voy, pero el lugar es muy ruidoso y poco cuidado. igualmente considero que esa es su gracia. la carne es excelente y los precios muy accesibles. lo recomiendo."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndresM", 
      "text": "Comparado con otros comentarios no se si tuvimos suerte o no, pero la comida estuvo 10 puntos. el punto de la carne PERFECTO, las entradas muy buenas todas. el servicio es lo que tiene que mejorar. Llevé a dos amigos uruguayos y a un brasileño y todos quedaron contentos."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diego74", 
      "text": "Un lugar simple para comer comida rica. Colitas de cuadril y pecetos muy bien preparados y un cordero al horno con papas espectacular. Platos grandes. Muy buena atención de mozos que trabajan de mozos.\r\nSI bien es comida elaborada sale bastante rápido. La decoración es porteña y simple, pero es para cuando uno quiere comer rico, no para mirar obras de arte. Para volver sin dudas."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegueteB", 
      "text": "Lugar agradable, no es un lugar lujoso, pero mantiene un aire clásico de bodegón, excelente comida, muy buena carne, se podría mejorar el servicio de atención ya que tardan en atender y en servir, me parece que hay muy pocos mozos para la cantidad de demanda que tiene el lugar. Aparte de este inconveniente, vale la pena la espera por la comida. Saludos"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Siempre me gusta ir al Desnivel . Se come muy rico y a un muy buen precio."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Argentinonimo", 
      "text": "El alma culinaria de san telmo nacio en bodegones como este. Un lugar sin pretensiones de restaurant neoliberal en el cual es mas importante grandes estatuas de plastico que la comida. El bife de chorizo relleno es un manjar que es imposible terminar solo, por ende ir en pareja es una gran  idea. La carne estaba a punto, el queso y el jamon eran deliciosos y las papas caseras y crocantes como corresponden. La atencion es tipica de bodegon, con mozos a la vieja usanza. Pero no hay quejas. Un lugar para ir con amigos. Hay mucho turista. Y el ambiente llega a ser un poco bullicioso. RECOMENDABLE"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gurisa", 
      "text": "Muy buena parrilla. Tipico bodegon. Muy buenas achuras y bife de chorizo."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dibujitus", 
      "text": "Tipico bodegon de san telmo, lo mozos una masa te tratan para el orto pero con toda la onda no te podes enojar te hacen pasar un buen rato, atencion rapida. la comida muy buena y abundante, mucho extrangero para mi gusto. siempre volvere a ir."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucecita", 
      "text": "La carne recien sacada de la parrilla, espectacular como siempre. Lo recomiendo altamente para la persona que quiera comer un buen asado. Los que quieran lugares refinados, abstenerse."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Piazzolla1983", 
      "text": "EL vacio estaba increible el matambre es el mas tierno que probe en mi vida, las fritas medio truchas, la atencion un poco dispersa pero sin ningun contratiempo. fue un dia de calor atroz y el aire daba frio pero la humedad igual hace estragos, mejor ir un dia fresco."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nuriam", 
      "text": "La parrilla excelente, y las pastas riquísimas, gracias a su creador Carlitos. Los postres sublimes."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "Excelente parrilla con precios sumamente accesibles en un barrio donde todo está planeado para turistas. No tienen parrillada y las papas fritas provenzal no son de lo mejor aunque las porciones son bastante generosas."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matipre", 
      "text": "Si buscan una buena parrilla este es el lugar: porciones generosas y muy sabrosas. Pero sepan que la atención no es muy buena, los mozos atienden sin ganas y a veces se confunden de pedido... falta personal. Yo por mi parte sacrifico el servicio por lo bien que he comido en esta parrilla, sin lugar a dudas la más conocida y recomendada de San Telmo."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAGNUS", 
      "text": "Excelente la parrilla, ahora por suerte han ampliado el salon comedor. Muy lindo lugar para terminar un paseo los domingos por San Telmo."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julianmmr", 
      "text": "Realmente la comida que sirven es toda una \"experiencia\". Buen precio y buen servicio. Totalmente recomendable."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MT10", 
      "text": "Exelente como siempre, si tenemos en cuenta que es un bodegon, no hay sorpresas! fui un jueves 23.30 hs, me atendieron muy bien, la comida estuvo exelente y los precios muy acomodados. Se amplió muchisimo el lugar y ahora hay carta y todo!!! Aunque con la carta en la pared estaba piola y le daba una onda especial! no se pierdan la musse de chocolate con salsa de chocolate y nueces! hay bebida de litro y medio y cerveza de litro, CHIQUITO EL MOZO UN GENIO! El mejor bodegon, Lejos!"
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente lugar. Muy buena comida. Lugar con onda bodegón. La verdad que es muy recomendable. La atención deja un poco que desear y el ambiente también."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tito1976", 
      "text": "El lugar fisicamente es feo con todas las paredes rotas y la atencion es mala porque tardan en tomarte el pedido pero todo esto lo compensan con dos cosas. Muy buena comida (la carne lo mejor) y muy barato. Recomendable si no te molesta lo primero que dije."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Farson", 
      "text": "Excelente comida, el mozo de lujo (bastante alto por cierto), el ambiente super calido. No te atienden como un garzon de cloclo, pero es el ambiente perfecto de un bodegon que si se va con buena disposicion es ideal, hay que ir animado y de buen humor."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Arnaldo", 
      "text": "Um bodegón encravado no coração do bairro de San Telmo. Fomos num domingo de feira e o restaurante fica lotado. \r\nFelizmente chegamos cedo. A comida é muito saborosa e inacreditavelmente barata. As porções são fartas e o bife de chorizo foi o melhor pedaço de carne que eu comi em tantas viagens que fiz a Buenos Aires. O serviço é muito relapso e o ambiente é quase anti-higiênico. Mas com aquela carne, eu comeria na calçada!!!"
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agusnor", 
      "text": "La atención deja mucho que desear, son muchas mesas y no hay tantos mozos. Pero sinceramente, creo que es una de las mejores parrillas de la ciudad, la cual tiene el mejor choripán del país. El precio está muy bien."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rossneyg", 
      "text": "Típico bodegón de barrio. Muy buena parrilla, con porciones abundantes y muy buena cocina (pastas, carnes al horno y milanesas)\r\nEl lugar, ampliado recientemente, suele ser chico de todas formas. En verano estén listos para el calor. Con el mozo puede pasar cualquier cosa, desde que se te ponga a contar chistes hasta que se haga el que no te escucha (pero que te traiga las cosas). Para algunos les puede parecer cómico, a otros no. No se pueden ir sin probar las empanadas (no más de una si quieren seguir comiento otra cosa). El flan mixto es para compartir."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonvivant_sur", 
      "text": "Comer en el desnivel es toda una experiencia. Quedan pocos bodegones tradicionales dónde la comida es excelente, aunque no tenga un cheff reconocido. Las mesas están muy cerca una de la otra, aunque en el patio trasero se puede estar muy bien.  Algo imperdible, es una señora que canta unos tangos deliciosos con una voz increíble."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vivagarra", 
      "text": "Un muy buen lugar, con el ambiente propio de una parilla argentina y con una atención preocupada. Lejos, uno de los mejores lugares para degustar carne que he visitado."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pato1901", 
      "text": "Excelente la atención. En especial las mesas que atiende Horacio."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "odinets", 
      "text": "Un clásico que no puede convertirse en un espectáculo para porteños y sobre todo, para turistas. \r\nPasada la hora pico del mediodía se puede comer más tranquilo que de noche. \r\nEl mozo se acuerda todo de memoria, habla a los gritos como compadrito y te dice qué te conviene pedir porque es lo que está por salir en la parrilla. \r\nIr con amigos o como sea. \r\nDa para sobremesa."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Loroparado", 
      "text": "El restaurante es de buen ambiente, aunque dependiendo de la hora de llegada toca esperar un poco para poder sentarse a comer. La comida es excelente y el ambiente del sitio es muy bueno."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elrafa", 
      "text": "Es la segunda vez que vamos, la primera la atencion fue pésima, la segunda hablamos con el encargado y la atención fue muy buena. \r\nLa carne excelente, la decoración sin pretenciones, la típica parrillita con coca de litro, en la que se come muy bien."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ForrestGump", 
      "text": "Hace mucho que no como ahi. Pero es una de las mejores parrillas de Buenos Aires. Es para ir a almorzar si uno está en ingeniería o laburando por el centro. La carne es muy buena, las papas fritas también. Los precios acorde. Es un antro de barrio, no un lugar gourmet. No esperen que los mozos los traten bien"
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blonda", 
      "text": "El lugar y los mozos tienen mucha onda."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablodif", 
      "text": "Excelente. Siempre es una gran experiencia visitar El Desnivel."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jalu", 
      "text": "Lástima que no hacen una lista escrita para anotarse por orden de llegada, porque tuvimos que hacer una larga cola dentro y fuera del restoran y la gente se colaba. Comimos chorizo, morcilla, bife de lomo ($14) y entraña ($8). \r\nLa carne estaba excelente. Acompañamos con morrones asados ($6), papas fritas y ensalada mixta ($4), todo muy rico. \r\nEl pan espantoso, el postre, un flan con dulce de leche ($3)tuvimos que devolverlo porque estaba incomible.\r\nEl lugar es extremadamante ruidoso. La decoración muy copada, mesitas ultrapequeñas y tardaban mucho en atendernos porque estaba repleto. \r\nLos mozos muy simpáticos pero nada profesionales. Es un lugar divertido, con onda y muchos extranjeros."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sjalba", 
      "text": "De lo mejor. Las carnes excelentes (especialmente el vacío, los chinchulines y los riñones), un ambiente familiar super agradable donde es posible no sólo comer bien sino también hacer amistades de todos lados, ya que un gran porcentaje de los comensales es extranjero. \r\nEn cuanto a la espera, hay quienes se molestan, pero cuando van a un restaurante donde el cubierto es de $100, ni se mosquean así que no me parece para tanto. Creo que cumple tres requisitos fundamentales: calidad, precio y ambiente agradable."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablomca", 
      "text": "Muy buen restaurante, sólo que la atención tiene que ser más rápida."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paola_sc", 
      "text": "Excelente la comida y las carnes.  Muy económico para una salida para no quedarse con hambre. El bife de chorizo y los chinchulines son lo mejor."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andreava", 
      "text": "La primera vez que fuí, me enamore del estilo casero y familiar del lugar. Los mozos son pícaros artistas del buen servicio. \r\nLa comida es como la de la nonna, fresca y deliciosa. Siempre lo recomiendo y es más: los vi en un documental del \"Discovery Channel\" sobre nuestras costumbres y festejé la acertada elección del lugar para representarnos.\r\n¡Adelante!"
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "infidelc", 
      "text": "Barato, carnes blandas y bien condimentadas. \r\nUn ambiente bien informal y relajado. La espera es mayor al mediodía hasta las 3:00 pm."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodrigue2", 
      "text": "Un muy buen lugar para ir a comer bien y barato.\r\nUn espacio muy típico de San Telmo."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dtropeano", 
      "text": "Me encanta el lugar y voy seguido. La comida es excelente, los precios son muy baratos y la atención es buena, podría ser mejor pero le quitaría esa nota que hace que el lugar sea El Desnivel y no otro. Me encanta."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andreaca", 
      "text": "La comida es buenísima, el servicio es bueno, pero con tanta gente a mediodía a veces se complica.\r\nSin embargo una vez que te atendieron, al toque te traen la comida.\r\nLa calidad de las carnes es muy buena.\r\nEl ambiente en sí no dice nada, es un lugar más al estilo del típico restó porteño."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manouk", 
      "text": "Il'y a de l'ambience!!!\r\nLo mejor: los mozos y el asado.\r\nLo peor: la espera típica."
    }
  ]
}