{
  "malos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lujamu", 
      "text": "Concurrí por segunda vez atraído por la calidad de la cocina. Esta vez fue decepcionante: pedí el plato de ternera \"braseada\"  que terminó siendo carne estofada y desabrida. Otro tanto con la pesca del día, sin sabor. A todo esto le sumo una espera de los platos de mas de 45 minutos y la atención poco personalizada de tres (!) camareras que iban atendiendo \"al paso\". Sin entrada, una copa de vino y postre compartido: 130 por persona!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el_pibe_67", 
      "text": "No lo recomiendo, mala atencion, los platos fueron devueltos , nunca mas vuelvo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PiniCaruso", 
      "text": "Fuimos a cenar hoy a la noche y la comida no nos pareció muy buena, aunque la atención fue excelente. Los platos son versiones diferentes de platos italianos \"comunes\" pero no llegan a superarlos."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "moses", 
      "text": "la carta es muy ambiciosa con comidas y condimentos originales, solo cervezas italianas etc. Solo tenían una ensalada y la verdura no era fresca. La pesca tenía un olor muy fuerte que hacía pensar en que no era fresca. El servicio cordial pero un tanto lento."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TonyB19", 
      "text": "La cocina está hecha por humanos y los errores se pueden producir, la diferencia en el servicio la marca la forma en que se enmiendan ante el cliente esos errores. Recibí el plato de osobuco con una grosera pelota de gasa mezclada entre la carne. El encargado del local no pidió disculpas por el error de la cocina ni generó algún tipo de compensación, retiró todo rapidito e hizo como si nada hubiera pasado. Se remitió a explicar que era una gasa con clavo de olor en su interior. Fue una experiencia muy desagradable. Es un lugar al que no volveré ni recomendaré."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pol44", 
      "text": "El carpaccio estaba mal marinado, el ragout de cordero no tenia sal y me sirvieron un risotto con cilantro (ingrediente que nada tiene que hacer en comida italiana o mediterránea).\r\n\r\nlas fundas de los sillones en los boxes estaban sucias."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Femabu", 
      "text": "Un menú pobre en variedad. Los platos de pasta correctos pero minúsculos, los ravioles y las pennes servidas se contaban con los dedos de las manos. Parecen porciones para degustar más que para comer. Ni se les ocurra compartir plato o ir en familia. Los chicos que comen \"normal\" se comen la panera, no tienen opciones que se adapten a su simpleza. Ni siquiera una opción de helados de postre. Muy gourmet. Probablemente es para desalentar la presencia infantil. Si quiere vaya en pareja,si ella come poco y usted pica algoen la previa. El ambiente es bueno y la atención correcta"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "El souffle de entrada era minúsculo y regular. De las tres pastas dos estaban sobrecocidas (a pesar de que las porciones eran chicas los respectivos comensales no las terminaron). Los postres correctos.Realmente conocemos muchos restaurantes donde se come mejor por bastante menor precio."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lucho666", 
      "text": "No entiendo como endiosan estos lugares, como puede ser que el mejor restaurant (según votos de guia oleo) de comida italiana venda platos de Pasta Seca!!!!! para comer Mattarazzos o Don Felipes me los hago en casa.\r\nLos precios son excesivamente caros, las porciones muy chicas (a un flaco le trajeron un plato con 10 ravioles chicos!), y la carta también, solo dos páginas. A favor debo reconocer que las salsas estan bien hechas y que la atención es muy buena y el ambiente también pese a tener muy pocas mesas.\r\nUn consejo, flacas menos gourmet y a amasar!!!"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlosIrigoyen", 
      "text": "No entiendo como un lugar asi puede sobrevivir. La comida es cara y mala, el lugar es chico y el servicio correcto. Las tapas eran recicladas de dias anteriores, el cerdo recalentado y sin sabor. (inclusive estaba duro. El encargado absolutamente presumido que cree tener un restaudante de lujo. Me senti estafado al momento de pagar. Baja calidad con pretensiones."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cvescina", 
      "text": "Fui con mi pareja, es lindo y acogedor, pedimos el menú degustación de 7 pasos (130$ c/u) y lo acompañamos con un \"Animal Cabernet Sauvignon\" (90$)  y realmente nos sorprendió a los dos, muy bueno todos los pasos, la atención excelente, seguramente volveremos."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaolaO", 
      "text": "Fuimos domingo al mediodía. La cuenta fue: $450. Pedimos varias aguas, 2 gaseosas, una copa de vino, una entrada (un paté buenísimo y abundante para tres), tres platos y dos postres (tiramisú y panacota deliciosos). A pesar de estar casi lleno la sensación es muy apacible, quizás porque el personal es muy atento pero también muy relajado, y las mesas distantes. La comida es muy buena y abundante. La música excelente, con el volumen justo. Ideal para parejas pero también para grupos chicos y familias. Un toque especial: el dueño muy simpático e interesado por el servicio.Volveremos muy pronto."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malala3", 
      "text": "Recibimos buen servicio en general. Nos sentimos comodos y muy bien atendidos. Los precios acordes y la comida rica. Volveremos!"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monijuaneando", 
      "text": "Nuevamente maravillosa experiencia !!!! Volvimos con amigos a nuestro resto de cabecera de pareja.....La pasamos increible, degustacion de entradas frias y calientes,. Ravioles de mar para el recuerdo....Destaco el chocolate con aceite de oliva, una combinacion perfecta...Vino recomendacion de Mariano...que mas ?? Cabe destacar la esmerada  atencion,"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lablanco", 
      "text": "Muy buena cocina.  Quizá  falta un poco de profesionalización del servicio, pero hay buena voluntad. Lo negativo para destacar lo ruidoso del salón que estaba completo el sábado por la noche."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anahicc23", 
      "text": "Fuimos ayer a la noche con mi pareja. Nos gusta buscar restorantes e ir probando de todo. \r\nEl lugar es lindo, bien iluminado. La atención excelente tanto del dueño como de las mozas que se turnaban para retirarnos los platos cada vez que estaban vacíos. Mi novio pidió un Menu de 7 pasos (que en realidad son 5) Primero unas tiritas de muzzarella condimentadas con una especie de vinagreta, después 2 rodajitas de berenjena como si fuera a la parmessana, luego unos orecchietti con rragout de cordero y por ultimo carne braseada con pure de zanahorias. Para mi pedi el risotto del dia con cebolla"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "En general hemos comido muy bien, excelente el ossobuco, el paté y el semifreddo de cítricos. Muy bueno el punto de la pasta sin embargo el relleno falto de sazón. La atención es excelente tanto por parte de las mozas como por parte del propietario, el lugar es muy agradable y cómodo y la relación precio calidad se sustenta perfectamente. Para volver a visitar sin pensarlo."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "La comida es buena, con toques de originalidad y con platos tirando a escasos. El cubierto, entradas y postres mas caros de lo esperable para lo que son y lo que es el restó. La atención especial del dueño y algunos detalles pueden justificar parte de la relación calidad/precio que no es la óptima y del entusiasmo de algunos parroquianos que califican en Oleo. Pétalos de flores en los platos mas de los nece. Alta proporción de vinos de alta gama y pocos vinos \"esperables\", de acuerdo a la filosofía manifestada de diferenciarse de los demás. No hay boldo ni infusiones de hierbas, salvo una rara"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "los_pupitos", 
      "text": "Precio y calidad adecuados, la comida caserita y de autor. El pate de campina rico pero muy abundante, como para 4 personas. Quizas disminuiriamos la cantidad de petalos de flor en los platos. Los platos son justos, es recomendable pedir una entrada para no quedarse con hambre y no esperar tanto. La atencion impecable, muy buena onda del dueno, siempre presente entre las mesas. Un detalle, las botellas de decoracion tenian un poquito de tierra. Sin duda volveremos!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "parker", 
      "text": "En general, una buena experiencia. Excelente el risotto de girgolas, el ossobuco y el tiramisú. Los papardelle al pimentón con calamares no colmaron mis espectativas y los calamares estaban un poco duros por sobrecocción, cosa que le comenté al encargado y cuando nos trajo la cuento no contabilizó ese plato, una actitud que ya no se ve ni siquiera en restós de alta gama. El carpaccio de langostinos en realidad era un ceviche, demasiado ácida le \"leche de tigre\". Voy a vover pese a los detalles negativos. La atención de primera."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CQTEST", 
      "text": "Volvimos por segunda vez con mi esposa. Todo estuvo muy bueno. Un detalle no menor es que todos te atienden siempre con una sonrisa. El asesoramiento del sommelier/encargado 10 puntos.\r\nLes aseguro que en este lugar respetan y honran la cultura culinaria italiana. Imprescindible reservar. Entrada para 2 + 2 plato principal + vino + trago + 1 postre p/compartir + 2 café Illy + 2 aguas = $ 380"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "Pedi Menu degustacion de$120, genail el no saber q viene. Si podes decir antes que no gusta. Vale la pena, hasta me parecio barato"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Muy buen lugar, comida muy buena, atencion excelente y descorche a precio razonable."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cechuz", 
      "text": "Fuimos con mi novio (sabado x la noche), estabamos en duda y por los comentarios tan buenos fuimos. La carta es bastante acotada (y no tenian la bondiola), pero la calidad de los ingredientes y atencion son muy buenas. Lo mejor de la noche: la provoleta rellena, imperdible!."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Fui con amigos.\r\nPueden pedir el menu degustacion, de 7 pasos, no es para nada abundante. son mini platitos o cucharadas.\r\nLa proxima prefireria un plato, esos parecen mas abundantes"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nani76", 
      "text": "Muy buena experiencia, la atención y la comida de muy buena calidad. Tengo que volver a probar más del menú!. Y además tiene opción de descorche."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanushka", 
      "text": "Fuimos en varias oportunidades en pareja y en familia.\r\nLa atencion es muy buena lo mismo que la comida y la panera excelente. Muy recomendable y tranquilo. Para volver."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MMarianillaa", 
      "text": "excelente!!! pisco sour antes de comer , con un tapeo que nos preparó el dueño..ya que todas las entradas se veian ricas, y nos ofreció un poquito de cada cosa...de plato principal comí un osobucco y mi novio ravioles."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "merengue", 
      "text": "Hacía rato que no me sorprendía con un lugar. Tradicional pero innovador a la vez. El menú degustación no dececpciona. Increíble relación precio calidad"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Parece muy acogedor pero la comida no tiene sabor"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "-micael-", 
      "text": "Ayer fui con 2 amigos, despues de posponerlo muchas veces, ya que no soy asiduo de esa zona, tenia muy buena recomendaciones de gente conocida y el blog wasabi.\r\n\r\nLa experiencia, fue sublime, solo esta palabra se me ocurre, jamas habia disfrutado tanto de salir a comer afuera.\r\nNo solo por la comida o la bebida, bebimos 2 sugerencias de Mariano, somelier y dueño, excelentes recomendaciones y una garrafa de Las Perdices Don Juan, Y como broche terminamos siendo 5 en la mesa, Mariano y Hugo, un amigo de el, terminamos..\r\nComo 5 amigos que se conocen de toda la vida.\r\nGracias Mariano, gracias Doppio."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elkin", 
      "text": "Lla experiencia fue barbara pedimos degustacion y realmente todo era riquisimo la pasta estaba barbara al dente y el vino que nos recomendo Mariano buenisimo. Atencion de primera Seguramente volveremos."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buenas pastas, buena onda. faltaria reforzar un poco el servicio. lindo lugar, para pocas personas, pareja o amigos. seguir las recomendaciones de la cocina.para volver y mejorar."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Gran resto de comida italiana, quizas el mejor de Buenos Aires.  La carta cubre la variedad necesaria de opciones (pastas de elaboracion propia, pescados, carnes, risotto del dia y muchos antipastos). La gran calidad de los productos se nota desde el inicio con el aceite de oliva extra virgen que traen para mojar con la buena panera. Hay degustacion de 7 mini pasos sorpresa donde se prueba un poco de todo o platos a la carta, donde resaltan el risoto del dia o las pastas rellenas. Los postres tambien buenos. El servicio demasiado encima de los comensales sirviendo constantemete lo que queda en la botella para que uno vuelva a pedir algo mas para tomar, igualmente el encargado, Mariano, esta en todo y recomienda muy muy bien segun preferencias. La comida riquisima, muy buenas creaciones de salsas con rellenos originales, y perfectos risottos. Quizas no le pongo excelente por que siento que le faltaba un poco mas de fuerza y sabores mas marcados, pero objetivamente es MUY RECOMENDALBE. Falto dejarme sin palabras para poner excelente..."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nocheblanca", 
      "text": "Fui con mi pareja. La comida excelente, el servicio también. Las porciones no parecen abundantes, pero llenan. Pedimos una entrada a compartir, un plato cada uno, una botella de vino, dos postres y café. Todo salió 360 pesos. Lo bueno es que se puede conversar, la música no es muy alta y no molesta. Pero, por otro lado, el diseño la onda en general pueden ser un poco aburridos. Volveremos algún día."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cadete", 
      "text": "Mucha demora en el servicio , mozos cambiantes que no coordinaban lo solicitado .Destaco que no me cobraron  ese plato que pedí y era incomible . Pasé un mal momento porque no se debe presentar un plato tan mal hecho y eso no se soluciona aceptando un cambio por otro.Los demas platos que comieron mis acompanantes estaban correctos"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chmarquez", 
      "text": "Lo volví a visitar en su nueva ubicación después de mucho tiempo de no ir, y la verdad es que sigue fiel a su calidad original.\r\nMariano es un excelente anfitrión que consigue guiar con atino y sin invadir. Muy buenos todos los pasos del menú de 7, en especial las pastas y los postres. La atención es esmerada y prolija. Lo recomiendo fervientemente para almuerzos de fin de semana en familia o con amigos.\r\nFelicitaciones a todo el equipo de Doppio Zero."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Probamos el menù degustaciòn de 7 pasos.Comida elaborada , muy bien preparada , equilibrada al gusto del comensal.Està en el local del viejo Bodensee , local clàsico , atenta la gente , buena ecuaciòn."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perika", 
      "text": "Volveremos!"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valemaga", 
      "text": "hay que seguir las recomendaciones del dueño. muy buenos platos."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verdinegra", 
      "text": "Gran descubrimiento, excelentes las pastas, la ambientación y la atención, más que atenta, sin ser cargosa. Muy recomendable"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fml82", 
      "text": "La ambientacion bastante simplona, barata. El menu es acotado pero interesante. Lo malo es que son muy inflexibles para pedir algun cambio en el menu (si le queres quitar algo no te dejan, te dicen que el plato sale asi y sino a otra cosa). El cocina de autor y su duenio esta presente.\r\nEsta bien para ir una vez. Los precios no son muy baratos. La enrtrada de carpaccio de mariscos sin sabor y cara asique recomiendo que se elijan otra. De plato principal ordene unos ravioles de lomo dentro de un caldo muy simple. Bastante extranio a la vista, pero sabia bastante bien."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Muy buena opción en Belgrano. Lugar decorado con botellas de vino ya tomadas en sus paredes (buenas etiquetas y botellas que los clientes han llevado y tomado). Tranquilo y amigable, donde la comida realmente sorprende con sus sabores y combinaciones. El servicio aún tiene un poco para mejorar en cuanto al detalle, pero seguramente lo harán. Su dueño está constantemente en el salón, controlando que todos se sientan cómodos y a gusto. Muy buena selección de vinos y precios accesibles. Seguramente volveremos! Felicitaciones Doppio Zero!"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luba", 
      "text": "Las pastas son excelentes. Nuestro camarero era atento y amable. Recomiendo hacer reserva previa ya que el lugar suele estar lleno. Definitivamente lo recomiendo"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Lo más destacable de este lugar es su servicio. Atento desde el primer momento en que te abren la puerta, jamás nos faltó agua en la copa, pan en la mesa y no hubo plato por el que no nos preguntaran si estaba a nuestro gusto. Además supieron explicarnos muy bien la carta y ser atentos sin invadir. Un placer. \r\nLa comida, en tanto, es muy rica y distinta; se nota que hacen buen uso de ingredientes no tan comunes en la cocina. Son platos sumamente elaborados, así que recomiendo ir con hambre y ganas de probar algo nuevo."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rubiadivina", 
      "text": "UN lugar increible en una zona divina de belgrano, comida excelente!!! recomiendo el menu degustacion, exquisita combinaciones de sabores,como te atienden te hace sentir como en casa.Muy Buen servcio.. y excelentes vino"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siracusa", 
      "text": "en buenos aires no hay restaurantes italianos... si restaurantes que mejor o peor cocinan algo de la comida itaiana. de hecho, el modo simple de preparar la pasta en italia, dista de cualquier restaurante porteño. doppio zaro es una rareza, siempre es prolijo, la comida siempre sale bien. sin estridencias ni pretenciones. se puede comer confiadamente una buena comida con la confianza de que el precio que pagaremos es razonable. es bueno saber que en buenos aires existen aun buenos reductos con gente profecional"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Correcto restaurante italiano, muy buena relación costo - calidad."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielvilla", 
      "text": "Todo muy rico y la atencion personalizada del dueño es un extra que le hace muy bien al lugar. Volvere!"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Las pastas son muy buenas, pero no son las mejores que he probado. Me parece muy imporante que usen de marca, pero estaban muy al dente. Me gustaron los ravioles de pato confitado, pero el penne no estaba tan bueno. El tiramisú me decepcionó, quién le pone chocolate en polvo??? El mascarpone brillaba por su ausencia. El amuse estaba muy bueno. Le voy a dar otra oportunidad, me gustaba más cuando estaba en Zabala..."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedeg", 
      "text": "Excelente atención. El dueño y los mozos son amables y bien dispuestos. La comida es muy buena y acorde a los precios. El crepe de ricota imperdible. El ambiente no es de lo mas lindo, pero no necesita serlo. Un lugar recomendable al que volvere a comer pastas."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "germanm", 
      "text": "Tenía una expectativa demasiado alta para lo que encontré Doppio Zero. En mis dos visitas sentí lo mismo, buenas materias primas no son suficientes para hacer una buen plato, es necesario combinarlo de manera adecuada y cuidar detalles, (por ejemplo la temperatura, la falta o exceso de sal). Me gusta la pasta al dente (dente no es lo mismo que crudo), el servicio y la ambientación del lugar son impecables. Si bien me decepcionó la comida, la profesionalidad del personal hizo que pasara un buen momento, a pesar de ser muy caro para lo que ofrece"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanberi", 
      "text": "Probamos la degustación de 7 platos ($ 100). En general todo estuvo razonablemente bien, pero tampoco para tanto.  La comida bien lograda (mucho ajo en algunos platos), y la presentación tambien, pero de ahí a ser de los mejores lugares de pastas .... El lugar ni fú, ni fá - no es para nada feo, pero tampoco tiene nada para resaltar, y es bastante ruidoso. El dueño es simpático, pero había tanta gente que me parece que estaban completamente sobrepadados;  tardaron en atendernos y entre plato y plato. La carta de vinos no me sorprendió. En definitiva: bien, pero nada espectacular."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Paulili", 
      "text": "Luego de leer en varias revistas y páginas webs especializadas comentarios sobre Doppio Zero, decidimos (con mi marido) ir a cenar allí. Aunque la comida es correcta, lejos está de ser algo destacado. Elegimos probar con el menú degustación de 7 pasos (5, en realidad, 2 de ellos son \"simbólicos\": cucharitas chinas con algunos sabores de fantasía). Todo estuvo correcto, pero nada fue del todo especial. El servicio es correcto también. La ambientación del nuevo local es bastante standard (velitas, floreros, media luz). Se gasta más de lo que se señala en esta guía."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lastresemes", 
      "text": "Es un buen restaurante de pastas, la atencion impecable, un tanto caro ,pero muy recomendable"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Itsmiar2", 
      "text": "Bueno.  El que fue a Zabala, sabe.  Pero Zabala era más lindo.  El que nunca fue, tiene que ir, aunque no es barato.  Vale la pena"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolinarlr", 
      "text": "Muy cálido, sobre todo la atención del dueño. La comida es italianísima, me encantó. Ya fui varias veces y seguirè insistiendo! Lo mejor el menú degustación, para no perderse de nada"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barquero80", 
      "text": "Eramos 6 personas, y pagamos mas de $100 c/u, la cuenta resulto $651.00, así que muy arriba de los 70 que indica la guía"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Virra", 
      "text": "Elegimos el menú fijo de 7 pasos y resultó toda una experiencia gastronómica. Muy buena atención, desde el primer momento tuvimos buen asesoramiento, e información sobre lo que estábamos comiendo. Menú variado y muy rico. Muy recomendable."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andy_1982", 
      "text": "El lugar es muy bonito, un poco chico pero por eso tranquilo. La comida excelente y la atencion tambien, no tuvimos que esperar mucho y la verdad nos gusto bastante. Se los recomiendo si quieren comer bien y pasar un buen rato."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanitua", 
      "text": "la verdad creo que está un poco \"inflado\" este restaurant. Si bien las pastas son sabrosas, la bagna cauda (una especie de fondue de anchoas) era extremadamente aceitosa, y las porciones de pastas eran muy chicas (diez ravioles chicos).\r\nLos precios son demasiado elevados en relación con la cantidad y calidad. Lo que si hay que destacar es la atención del dueño."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Syrah", 
      "text": "Me gustó muchisimo el lugar, no es barato pero la comida es muy buena, la atención excelente y el lugar muy agradable. Para pasarla bien y quedar bien con amigos."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andrada", 
      "text": "un lugar raro en Buenos Aires: comida de primera calidad tanto en el preparo como en la propuesta de nuevos sabores; atención impecable (y sin exageros), tiempo justo entre entrada, plato principal y postre, ambiente calido con buena musica. Digno de muy buena nota."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fedewein", 
      "text": "Un lugar muy chic. Si bien tiene platos que no encontras en ningún lado, creo que los precios son excesivos. Son ricos, pero nada del otro mundo. Un lugar que aparenta mucho más que lo que es... No volvería a ir."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Realmente esperaba mucho mas de este restaurante; por los comentarios vertidos. En mi opinion el puntaje de la comida esta sobrevaluado. Posiblemente, el nivel de calidad de comida y de variedad de platos, sea mejor durante la noche. La atencion no nos parecio demasiado esmerada. El local es demasiado reducido."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Somalia", 
      "text": "La comida muy rica! comi el menu degustacion y tdos los pasos estuvieron muy bienn! muchaa cantidad de comidaa!! pero todoo muy sabroso, el punto de la pasta y del arroz 10! la gremolata que acompaño el osobuco me ecantoo! en realidaddd te comiass todooo con tan solo sentirr los aromas que salian de los platos, el servicio muyy bienn! el dueño atiende todas las mesass, y esoo te hace sentir muy comodo y ademas que presta mas atncion a los detalles! el ambiente pequeño. parece mentira encontrar un lugar asi en esa zona! voyy a volverr con mi fliaaa!!!!! de sangree tanaa!!!!!!"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martire", 
      "text": "comi bien e non capisco come si continua a pensare che la pasta buona e"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Muy lindo lugar en un barrio tranquilo (estacionás en la puerta). Muy buena onda en la atención. Excelentes pastas. Vino cuidado y buena carta."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dormal", 
      "text": "La comida, el ambiente, lo delicado del servicio hacen de este local un refugio perfecto para desconectar un viernes despues de una loca semana de trabajo...."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Vayan, conozcan a Mariano: él los va a recibir como si ingresaran al living de su casa, con la justa recomendación de platos y bebidas. Una carta breve donde se destacan las pastas, honesta y para nada pretensiosa, inclinada a los sabores Mediterráneos. El servicio es excelente: siempre atento, sin ser cargoso. Una carta de vinos \"de autor\" (x llamarla de algún modo), un tanto caprichosa tal vez, pero con opciones. Totalmente recomendable"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federrico", 
      "text": "Muy buena comida, con ingredientes de calidad."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tyma", 
      "text": "rica comida, hay q seguir probando."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ChefXeva", 
      "text": "La atencion es digna de cualquier restaurante de alta categoria llevada a la cencillez de la cocina italiana.\r\nLo definiria como un restaurante al mejor estilo frances pero con una carta italiana.\r\n\r\nEl menu de 7 pasos es suficiente para dar un paseo por la identidad de su cocina y al mismo tiempo sorprenderse con algunas preparaciones que no se suelen encontrar en un tipico restaurante italiano. Consta de una carta de vinos acorde al lugar, en la cual si uno tiene algo de conocimiento y pasion se puede encontrar con alguna joya.\r\n\r\nEs un lugar digno de conocer, e imposible no volver."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sibatronic", 
      "text": "Comimos muy bien. La pasta ecxelente, y el pescado muy bueno. El lugar es extremdamente tranquilo. Poco espacio entre las mesas, lo cual puede incomodar, aunque uno se acomoda y termina de difrutar. La atencion muy buena, por parte del dueño quien se preocupa por recomendar y preguntar si a uno le gusto. Ideal para un momento tranquilo e intimo."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Lugar muy chico, desordenado y con poca limpieza.A la pasta le falta relleno aunque de sabor estaba bien. La carta es muy chica con poquisima variedad... un solo risotto del dia, tres pastas y alguna carne y pescado. Precios no acordes al lugar y los platos.  La persona que atienda es bastante cargoso no dejando disfrutar el almuerzo y atiende muy desprolijo de jean, remera y zapatillas y lo peor muy desalineado.  Los postres escasos y helado casero bien realizado.No da para ser habitue."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El ambiente es muy íntimo tanto que parece que todos comen juntos, están demasiado juntas las mesas."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "El lugar es algo chico, con las mesas algo juntas y pequeñas como contrpartida está apartado de la zona gastronómica de Belgrano y por lo tanto tranquilo, de fácil acceso y con lugar para estacionar facilmente. La atención es muy esmerada y atenta, con explicación de cada plato y el consejo justo sin ser intromisión en la elección del comensal. La comida es buena, y con toques innovadores en lo que es la comida típica italiana, aunque no me pareció del nivel supremo que se manifiesta en otros comentarios de la guía."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hellorod", 
      "text": "No entiendo como este lugar es NUMERO 1 de comida italiana en guiaoleo...Te soy sincero, me parecio que el lugar era pura facha. Sobriedad in extremis. Este lugar es para un \\\"cierto\\\" publico que prefiere el aspecto atractivo y visual mas que el contenido. No destaco la comida para nada, hasta me parecio regular sin ninguna cualidad que sobresale. La salsa de tomate que usan para sus platos es puro sabor a grasa vacuna, los rav. de roastbeef es una sopa grasienta y aguada, una decepcion. Solo destaco la atencion, que igual sigue siendo sobrio e interesado. No hay amor ni sinceridad. Todo mal"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juli4", 
      "text": "Fui por los comentarios de la guia y me decepciono, la comida no es lo nada del otro mundo y el servicio es correcto pero parece que lo unico que le importa es subir la facturacion. Falta amor."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Una agradable sorpresa. Es un lugar no muy grande y totalmente fuera del radio de los restós de moda.Las mesas de dos son un poco chicas lo que impide el buen despliegue de la vajilla; tuvimos que compartir la entrada en plato de postre!! Pasamos por alto el pequeño detalle porque la comida y la atención son muy buenas. Recomiendo ir en pareja, para conversar tranquilamente sin música estridente. El sábado a la noche que fuimos nadie hablaba a los gritos como sucede en algunos lugares.Por los ingredientes utilizados y la atención simpática y a tiempo, los precios resultan muy razonables."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gachus", 
      "text": "El lugar es chiquito y calido. No se caracteriza especialmente por su ambientacion. La atencion fue super cordial. Las camareras estan muy atentas y conocen perfectamente los platos. La comida es MUY rica. No es econmico, pero volveria sin duda."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar muy lindo, chico y bien ambientado. La atencion de la moza fue muy bunea, y la comida muy rica, pero el precio que pagamos me pareció carísimo para estar almorzando pastas."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gwendulain", 
      "text": "me gusto el lugar, la comida bien, comi ravioles de rosbeaf y hubiera estado bueno que me avisen que venian tipo sopa, muy complicados de comer. la atencion no me gusto, si bien actuaban educadamente en sus gestos, no me parece de buen gusto que la encargada de la mesa presione para que se consuma entrada en lugar de pasar directamente al principal, y se sonreia de forma ironica ante comentarios o dudas de los clientes. todos los platos tenian alguna palabra que no se entendia, y se ve que no les gustaba mucho explicarlos. tampoco se podia cambiar nada de cada plato. no voy a volver."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buenas pastas en este agradable reducto de Belgrano dedicado a la cocina italiana con toques gourmet (excelente la idea del abreboca inicial y la mouse de menta prepostre). Se destaca el servicio esmerado de Mariano, atento a hacer sugerencias atinadas y a cuidar todos los detalles para hacer sentir a gusto a los comensales."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La ambientación del lugar podría mejorar bastante. la comida correcta, pero no sobresaliente. Sobre la base de los comentarios de la guía esperaba más. Quizás no elegí el plato correcto (bondiola de cerdo), ya que la especialidad de la casa son las pastas. Le voy a dar otra oprtunidad al lugar y volveré. Lo mejor del lugar es la atención de su dueño Mariano, que se esmera en todo momento para uqe uno disfrute del momento."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlos008276", 
      "text": "Visitamos Doppio Zero gracias a los comentarios leidos en la guia y realmente los confirmo, Mariano es un excelente anfitrion y no hay detalle que se le escape.\r\nFuimos 7 mayores y 1 menor a festejar el cumpleaños de mi madre y realmente quedamos totalmente a gusto con el servicio recibido, todos los platos muy bien presentados, de buen sabor y se nota el trabajo de la mano del chef.\r\nRegresaremos para seguir degustando los distintos platos que conforman la carta. Muchas gracias Mariano por tan agradable velada.\r\nCarlos y flia."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chmarquez", 
      "text": "Llegué por los comentarios de GO y no me defraudó en lo mas mínimo. Mariano nos atendió en forma cordial y muy atenta, sus sugerencias fueron bien recibidas. El lugar es pequeño pero cómodo. La comida es excelente y muy fresca. Seguramente volveré de noche para probar el menú de 7 pasos."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danyer", 
      "text": "Muy  bueno , la verdad  comimos  solos  , era tarde , comimos  bien , Mariano el  dueño ,  nos  atendio personalmente , muy  buena  onda ...super  recomendable."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "solo tomamos cafe  que lo hacen muy muy rico y leimos la carta que era acotada, pero por lo que vi era original\r\nel flaco que atiende tiene la mejor onda  , muy macanudo pienso volver a probar alguna comida , el lugar es hermoso y esta en una calle tranquila de belgrano"
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naitzio", 
      "text": "Akman, ud sabe de esto, la pasamos muy bien, y obviamente volveremos, con o sin Maggi."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melacreoexperta", 
      "text": "El lugar es encantador, muy calido adentro y con una hermosa vista hacia afuera, se ve prolijo y Mariano esta atento  y solicito a todo. La comida es excelente desde el bocado de bienvenida hasta el cafe, ni que hablar de los panes, un atentado a la silueta. Los puntos de coccion, la temperatura y la calidad de los productos se deleitan en el paladar. Buena vajilla que acompaña los precisos conocimientos de la joven chef. Amerita volver y recomendar"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ct7378", 
      "text": "Muy agradable lugar, atencion personalizada, la comida muy rica pero demasiado cara."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Hsbíamos ido un sábado y, si bien la comida es rica, comer a la carta resulta caro (cuesta más que lo que vale), pero en cambio está perfecto para aprovechar el menú ejecutivo de los días hábiles, con plato y postre de la carta. Es una sola opción, pero todo lo que probamos las dos veces es muy bueno. Y resulta impagable el mini lugar (dos mesas) del deck exterior, perfecto para disfrutar de la luz del sol de otoño."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Ristorantino discreto en mitad de cuadra de alto barrio tranquilo. \r\nPrimero una Piadina di La Toscana: manjar con tomates secos, spianatta y queso. \r\nComo principales: Papardelle all Huevo -con Portobellos frescos, reducción de crema y Parmesano- y Triángolo relleno de Cordero -a la manteca de salvia-. El primero óptimo y los de Cordero se sentían algo secos. \r\nCerrando, Atogotto di Moka e Amaretto y un Semifreddo de Turrón (este último, una alta delicia-.\r\nPanes recién horneados y una Carta de Vinos excelente, con un tercio a precio de vinoteca.\r\nAplausos para Baquero, la Chef y los mozos!!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ojocritico", 
      "text": "Al lugar le falta charme para ser un bistrot, no tiene pinta de bodegón y no es glamoroso; sí, quizás le falte estilo.\r\nMariano, su dueño, es una mezcla de Woody Allen y Capusotto; sí, quizás le falta presencia y ese no se qué de los grandes restaurateurs.\r\nLo que sucede dentro es magia pura: Woody(Mariano), un crack de toda la cancha, te lleva por un menú de 7 pasos (5 en realidad sacando dos amousse bouche): entrada fría, caliente, plato pasta, plato de carne y postre?platos reducidos, pero muy  bien servidos.\r\nTodos son fantásticos: la muzzarella trenzada o el paté de campagne son fabulosas entradas frías, la berenjena gratinada, el penne rigati, la ternera que cortás con el tenedor, todos platos de alta cocina? o el orgásmico semifreddo, pero de tanto en tanto el menú se renueva, vale la pena dejar que Woody elija por vos la 1 º vez.\r\nHay alta cocina en cada plato,  alta en serio, en sabores y en presentación, hay dedicación y pasión por lo que se hace, las mozas son cancheras y atentas, todo funciona armoniosamente.\r\nCuesta 130 mangos(sept 2012), mínimo la mitad que aquellos mas chics.\r\nMariano además se maneja con márgenes chicos en los vinos, carta interesante con pocos clásicos, varios tapados y sus recomendados.\r\nYo ya no vivo en Argentina, fui por 3 semanas y cené 4 veces?sugiero a quienes la suerte de tenerlo cerca visitarlo.\r\nLo conocí en 2011, pero por fiaca no entré acá en Oleo para comentarlo, pago mi deuda personal con Doppio  entonces, se lo debía después de salir feliz de allí tantas noches."
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "InoFac", 
      "text": "simpático lugar fuera del circuito en Belgrano, llegamos por recomendación y nos fué muy bien, el trato es muy cordial y la cocina es  deliciosa los tortelini y una pasa seca con cordero buenísimos!! tienen una carta de vinos rara pero interesante, recominedo!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosmerino", 
      "text": "un descubrimiento, un cocina muy buena, servicio cordial, lugar normal, inetresante la carta de vinos rara vale la pena ir a conocer muy buena relación precio calidad recomendable!"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonibonzi", 
      "text": "Un pequeño restaurant, donde el dueño cuida personalmente los detalles.\nAmbiente ameno, aunque un poquito ruidoso cuando empieza a llenarse.\nMuy buena cocina (un risotto muy rico). Carta de vinos no muy larga pero con vinos interesantes y de bodegas no tradicionales. Se nota que el dueño es sommelier. Su recomendación fue muy acertada (Amauta cabernet-merlot 2008).\nUn restaurant al que volveré."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgina08", 
      "text": "Hoy 11 Agosto fui a cenar. No lo conocia, y la verdad supero ampliamente mis expectativas. Desde que llegué la atencio fue EXCELENTE. Super amables todos, en todo momento estaban atentos a si necesitabamos algo. Como cortesia te sirven tambien esos cucharones con degustaciones. La panera con focaccia, tibia increible. El plato Spaghetti al pesto de mani muy bueno. y de postre el affogato muy rico tambien.Los precios muy acordes, nada caro y excelente todo. Lo recomiendo!"
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JUmercus", 
      "text": "excelente! las endivias con queso azul y el pate son tremendas, lo mismo que las pastas, los ravioles de carne impecables, tienen un muy buena carta de vinos,"
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Otra buena noche en doppio zero. Con la amabilidad de siempre, mejor atendidos incluso que la ultima vez; con excelentes experiencias en cada plato (la bondiola con salsa de maracuya, increíble) y con un clima ameno que habilitaba la charla entre amigas. Un lugar que siiempre cumple las expectativas."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "sublime experiencia gastronómica, atención inmejorable, relación precio calidad, asombrosa.\r\nCarpaccio de langostinos, ravioles de roast beef, helado de citricos con torta de chocolate, etc\r\nla carta de vinos es excelente"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferlegrant", 
      "text": "espectacular!!! nos trataron super bien!! para volver"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diegoviz", 
      "text": "Comida impecable, atención muy buena. Se come muy muy bien. Precio adecuado a la calidad de los platos. Tal vez le falte un poco de ambientación, pero no hay que dejar de ir"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rebeka", 
      "text": "tercera vez! sigue siendo un excelente lugar muy buena relacion precio calidad, impecable para visitar mas seguido!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gasnova", 
      "text": "Excelente lugar!!  Muy buena atención, la comida muy rica y original. Esa noche, el plato del dia era un risotto con mollejas...una combinación muy original y exquisita! mi mujer unos orecchietti con ragout de cordero..buenisimo y excelente porción. Tomamos un vino que nos recomendo el encargado...no recuerdo la bodega, no era conocida.....buenisimo!! Esta a pocas cuadras del circuito Cañitas, se puede estacionar comodo. Voy a volver.Saludos."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robmanzzo", 
      "text": "Volvimos y no nos defraudo, mantiene la calidad  en la comida y en el servicio, altamente recomendable!!!"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PPM1", 
      "text": "El mejor restaurant de comida italiana de Buenos Aires. Sin dudas. Voy frecuentemente desde sus orígenes y JAMÁS me defraudó. La calidad de las comidas se mantiene en gran nivel, sin altibajos. La atención esmerada y eficiente. Absolutamente recomendable"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JLCK", 
      "text": "Impecable como siempre ! mariano esta hasta en el mas minimo detalle con educacion y sin invadir a los comensales. el menu degustacion simplemente excelente ! es un placer visitar doppio zero, un verdadero ristorante italiano !!"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Excelente como siempre! La Calidad de los platos y la atencion de Mariano y sus chicas es inmejorable! Como italiano que vive en BA desde una decada, Doppio Zero sigue siendo mi restaurante verdaderamente italiano preferido! Sigan asi por favor ;-)"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josefina12", 
      "text": "Fui varias veces, siempre de noche porque me queda muy cercan. La atención es muy buena y el ambiente también. \r\nLa carta tiene cosas originales y nunca me decepcionó.\r\nVoy a volver"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maejota", 
      "text": "Increible la atencion y la comida, uno de esos lugares al que volveria feliz todos los fines de semana."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "asara", 
      "text": "Comida excelente. Hay que ir con tiempo prque los platos principales demoran un poco, pero vale la pena esperar. Una cena de esas que no se olvidan !!! Muy buena onda. El dueño pasa por todas las mesas y esta pendiente de tods los detalles"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Top21", 
      "text": "Todo excelente, como siempre.\r\nLo descubrimos buscando por internet un lugar para ir a cenar y no nos equivocamos.  Muy bueno el menu de 7 pasos."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nani76", 
      "text": "Volvimos, èsta vez eramos 8 personas. Comimos con 4 entradas, donde se destacó el paté de campiña. Cada uno pidió un principal, yo probé los ravioles de pescado en caldo con chipirones  y me encantaron!. Se pidieron 3 postres (dos para compartir), más tres tragos, dos vinos, un descorche, y una botella de espumante, más aguas varias por $ 1.100. Todos quedamos conformes con la comida y el servicio. Además estar sentados tres horas sin sentir que sos una molestia y que te consulten en varias oportunidades si está todo bien, tiene su precio!. La única crítica es que demoraron los principales."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "muyy buen lugar pidan el menu completo , la verdad exelente algunos platos tienen altibajos pero es a mi entender por gusto personal pero se come exelente uno se va lleno y gasto algo logico alrededor de 320 dos personas exelente experiencia las mozas muy esmeradas y saben todo hay un muchacho que es como encargado o dueño que viene se fija que uno este pasando un buen momento la verdad recomendadisimo"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "reantoita", 
      "text": "impresionante! la atención! los platos! riquisimo el carpaccio de langostinos, muy bueno todo un poco ruidoso pero pero el resto compensa!"
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GOURMETCASTRO", 
      "text": "Mariano el dueño se acerco y le pedimos que nos paseara por su mejor cocina. No solo que eligió de lo mejor sino que no fue lo más caro de la carta, por el contrario el valor final fue muy bueno. Los vinos excelentes y a buen precio. El café de primera. El prepostre increíble!! Nos paseo por lo que quiso de su carta y nos cobro un menú de 7 pasos.( gracias por el regalo)Vale cada peso que pagamos. Un de los mejores restaurantes que he ido."
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "churi", 
      "text": "exelente comida.Imperdibles el pate de campaña y los fettuccini a la putanesca.Nos atendio el encargado y fue barbaro por que eramos ocho y las camareras estaban un poco perdidas"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Es la primera vez que en vez del menú de pasos pido a la carta. Con tantas opciones tentadoras costo decidir. Todo lo que comí fue delicioso, especialmente el carpaccio de langostino y la bondiola con maracuya. La atención súper amable (quizá un poquito excesiva) y el lugar, si bien no es tan lindo como el de Zabala es cálido e invita a cenas de charla tranquila. Seguiré yendo, hay tanto por probar"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nahuy", 
      "text": "soy un neófito en la cultura gastronómica de buen nivel y aún así el trato y la amabilidad son destacables...... te hacen sentir muy comodo tanto las mozas como el dueño.\r\nLos platos son riquisimos.... el menu degustación ( de 7 pasos) es exquisito... repito que soy un novato de la cultura gastronomica pero   platos, atencion y precios.... un 10 a todos."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rebeka", 
      "text": "habíamos estado el año pasado, probamos cosas nuevas deli!!! la atención sigue siendo impecabl, mejoro la ambientación pero lo importante es que mantienn precios razonables!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robertoparker", 
      "text": "que bueno que es volver a un lugar y que mantengan la calidad felicitaciones cada día mejor!! espero que sigan así!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tunnard", 
      "text": "Excelente restaurante. Si elegís la opcion de menú de 7 pasos, no comas en todo el día así vas preparado. Excelente atención, el dueño muy amable, todo 10."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hugocarlos", 
      "text": "Recomendable. muy buena comida y excelente atención.\nPara recomendar"
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barquero80", 
      "text": "Siempre es una experiencia interesante el Doppio Zero,.Lo conocí en Zabala y ahora en Soldado.Mariano cumple con las expectativas en el trato y en la comida que es excelente.El precio acorde con la calidad y el servi"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diekoz", 
      "text": "Comida italiana gourmet autentica y de altisimo nivel , excelente servicio, precios acordes. Definitivamente la carta te invita a volver y seguir probando las excelentes opciones que ofrece la carta."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yanuchi_83", 
      "text": "Excelente calidad y atención! super recomendable!"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Cocina italiana pero de autor, platos originales muy bien presentados, productos frescos y de 1º calidad. Atención esmerada de las mozas y el dueño. Ambiente cálido y sencillo. Para volver y seguir probando las ideas del chef."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "que bueno tener una opción así para comer italiano creativo y auténtico! y a esto hay que sumarle un servicio muy agradable y una carta de vinos bien creativa, con buenos vinos boutique sin recargos monstruosos! excelente Mariano, segui así por favor"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mimato", 
      "text": "Maravillosa comida y atención\r\ncarta de vinos breve pero excelente, gran selección de Pinot\r\nMariano uno de sus dueños atento a todo lo que sucede en el salón"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Buena comida, buena atención, buena carta de vinos, que más?"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Edumuni", 
      "text": "Excelente la atención de las mozas y la explicación de cada plato. El postre de los 7 pasos muy, muy recomendable. El ambiente bueno pero muy por encima de la calidad de la cocina. Pero teniendo en cuenta la relacion precio /calidad, este mismo menu de 7 pasos de $ 110 deberia costar más de $250 en cualquier slón mejor ambientado. Vale la pena. Volveremos. Fuimos 4 personas y quedamos muy conformes."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DoloresTP", 
      "text": "Excelente comida, variedad de vinos y atencion. Hay que ir y comprobarlo!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nadias", 
      "text": "La atención es excelente y la comida también. Un lugar muy agradable. Nos explicaron con paciencia cada plato. La degustación de 7 pasos está $110, pero se puede gastar un poco menos. El semifreddo de miel, avellanas e higos es imperdible!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mauro15", 
      "text": "Fui para festejar el cumple de mi prometida y tengo que decir que me hicieron quedar muy bien. El servicio es personalizado y sumamente cordial. Y lo mas importante, los platos son sublimes . Probe el 7 pasos, es espectactular. Altamente recomendable."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "archie", 
      "text": "Todo perfecto. Desde las recomendaciones de Mariano y el maridaje recomendado con los vinos. El lugar tranquilo y las chicas que atienden muy amables. Soy habitué y cada vez que voy renuevo mi compromiso."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gomapluma", 
      "text": "Excelente la comida.  Las pastas, impecables, tanto en la calidad, el punto de coccion como la salsa.\r\nBuenas opciones de entrada.\r\nMuy bueno el servicio.  \r\nUnico punto ligeramente negativo: un poco ruidoso.\r\nVolvere."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anarrosa", 
      "text": "Increíble lugarcito en Belgrano !. Atendidos con rapidez y amabilidad. El menú de 7 pasos fue , sencillamente, delicioso.  Volvimos a la noche siguiente con amigos, probamos el patê, las pastas y las carnes. Rico, rico !!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "arudzinski", 
      "text": "Una comida excelente, una buena atención y lo negativo es que pese a haber ido un martes por la noche era muy ruidoso."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "Sigue siendo uno de los mejores.La comida superlativa, el pate de entrada excelente, la bondiola exquisita, los tortelinis una delicia y el semifredo de higos y almendras un majar. La carta de vinos excelente con precios más que buenos. Tomamos Diamandes viogner  a 10$ más que el precio de vinoteca. Buena la panera y el prepostre una delicadeza. Mariano, el dueño, aconseja y está en el detalle, las mozas excelentes. Café Illy excelentemente preparado. Vale cada peso que se paga. Un clásico que no sólo se mantiene, sigue subiendo!. Menu de 7 pasos a 100$."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Fuimos con amigos y todos los platos que pedimos estaban buenos! El dueño esta presente y eso se nota en la atención, que es muy esmerada."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robmanzzo", 
      "text": "excelente lugar de pastas, muy originales las combinaciones probamos un ravioles de pescado con chipirones deliciosos, tienen un muy buena carta de vinos para visitar!!!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "georgie70", 
      "text": "Muy bueno todo, para recomendar"
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rebeka", 
      "text": "me encanto la comida el lugar y la atencion, excelentes pastas y con una original presentaion atencion a  la carta de vinos"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robertoparker", 
      "text": "muy buenos sabores, el carpaccio de langostinos  buenísimo!! lo mismo que los tortelonis muy bueno!! lo unico al lugar le falta un poco mas de onda en la decoración por el resto 100% recomendable"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferlegrant", 
      "text": "muy rico, buena calidad y bien elaborado, servicio informal, igual es atento y muy amable, muy bueno el mix de antipasti (para compartir) y los panzotis!"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "muy bien Doppio! volvimos y mantiene intacta su excelente relacion precio calidad! las pastas como siempre deliciosas, nos sorprendio el ossobuco al vino tinto! y los membrillos especiados! siguen teniendo los vinos a precio de vinoteca, una muy buena opcion!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Es un resto de comida gourmet, bien presentada, no abundante, pero suficiente. Precios razonables para la propuesta"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "A_la_Juliana", 
      "text": "De los pocos restó italianos que fui, este es uno de los que más me gustó: la relación precio-calidad es justa. Las porciones no son abundantes, pero si suficientes, además de ser muy ricas. La atención es correcta y el lugar está bien. Volveré a probar otros platos ¡y otros postres!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leus71", 
      "text": "un festival de sabores.\r\nla combinacion calidad - servicio - precio es muy buena\r\ngran carta de vinos, muy buena seleccion para acompañar cada plato.\r\nvolvere a probar el resto de la carta"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Cuando llegamos el lugar estaba casi completo, aun así la atención fue en todo momento ultra cordial, recomendando platos y vinos con acierto, además la comida fue excelente y la relación precio calidad es muy buena. Lo recomiendo!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "Infalible. Fui muchas veces y siempre vuelvo. Pidan el menú degustación y dejen que el chef los sorprenda."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Un servicio excelente el encargado (probablemente el dueño), sabe lo que vende y lo recomienda muy bien. El rottolo de sepia es sencillamente espectacular, el ajo y el cado de pescado hacen una combinación 10 puntos. Los tirabuzones al fierrito y los panzottis de salmón son muy buenos, pero el plato de la casa es el anterior. La entrada de provoleta rellana y la berenjenas al horno son ambas muy sabrozas. En los postres se destacan el membrillo y una confitura de higos, muy buenos. Es una lastima que la ambientación no esté a la altura de la comida, la ventaja son los excelentes precios (también en vinos)"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingenia", 
      "text": "Doppio Zero esta llamado a ser un \"nuevo clásico\", teniendo en cuenta lo que implica ese termino; con la enorme oferta de comida italiana en Bs. As . El Menú desgustación de 7 pasos es creado a la medida de los gustos del comenzal, cosa que pocas veces vi, cuidando detalles y permitiendose la creatividad en varios puntos.  La  atención comandada por Mariano es extremadamente atenta. Pero sinceramente que me gustaba mas el local anterior dentro de un hotel boutique (igualmente el actual es correcto)."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Lugar tranquilo de Belgrano con excelente atención de todo el personal. Mas que recomendable las pastas con salsa de verdura y almendras fileteadas y tostadas , un prepostre de kiwi como atención muy rico y exquisita la tarta tibia de manzana con helado de canela. Solo por esto hay que volvr."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "El nuevo lugar es sencillo (es el local donde supo estar el Bodensee). La atención amable y pendiente de los posibles problemas (nos cambiaron un planto que no vino como pedimos y hubo un error en la cuenta sobre el que nos consultaron antes que yo tuviera que reclamar).  Es un excelente restaurant italiano con una carta corta pero con platos que no vi en otros lugares en BA.  El risotto nunca lo había probado, con ternera braseada y desfibrada mezclada con el arroz y los spaghetti a la bongole tenían muchos berberchos.  No es barato pero la relación precio/calidad es adecuada."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Superó mis expectativas, desde nuestra llegada fuimos muy bien atendidos. El lugar es sencillo pero agradable, yo opté por el menú degustación y mi mujer pidió el risotto del día. Valió la pena; los 7 pasos del menú fueron muy buenos, inclusive uno que no es fácil encontrar hoy en Buenos Aires: el ossobuco con risotto milanese, estaba delicioso. La experiencia del menu de 7 pasos vale la pena a pesar que lleva bastante tiemp y a veces tiene algún inconveniente logístico. La atención fue excelente con buena información y gran amabilidad. Para recomendar"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "monijuaneando", 
      "text": "Excelente !!!! Una experiencia fantastica. Las entradas son exquisitas y los platos principales ( las pastas ) en su punto justo. La atencion es maravillosa, sera por eso que volvimos despues de unos meses. Super recomendable para ir en pareja."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Aún no había ido al nuevo local y pude comprobar que cuando alguien hace las cosas  bien como Mariano,  el lugar lo hace el anfitrión y no las instalaciones.. Permanece intacta la amable atenciòn, el ambiente cálido  y la comida que nunca defrauda. Como gentileza, degustamos un mini panqueque de salmón y un prepostre de higo,  exquisitos.  Pastas en su punto, salsas bien logradas y  postres imperdibles,  fueron un placer para mimar el paladar. La relación precio/calidad , correcta . Nos fuimos con la sensación de haber estado nuevamente  ante una excelente cocina. El resultado ,  fue un 10!!"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Excelente comida como siempre, la atención hace un poco de agua, tambien como siempre. Pedimos pimienta cuando llegaron los platos, se olvidaron. Pedimos más agua, se olvidaron. Pedimos café al mismo tiempo que el postre, se olvidaron. El ambiente un poco ruidos y la decoración quedó a medio camino, ni restó ni cantina. Igual vale la pena por la buena comida a precio razonable."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natiloquita", 
      "text": "Excelente toda la comida, fui muchas veces y pedí varios platos de la carta y fueron todos muy buenos. \r\nEl anfitrión parece un poco pesado al principio, pero si no le das lugar lo comprende instantaneamente y toma la distancia correcta\r\nMe encanta este lugar, extraño su local anterior, pero el nuevo esta bien y no perdió el encanto."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mikeD", 
      "text": "Volvimos después de 1 año. Más allá del cambio de local y la expansión del restó, noté que lo importante no ha cambiado: excelente calidad y atención. Probamos el menú de 7 pasos y la verdad que el trabajo de la Chef es magnífico: equilibrio de sabores y puntos de cocción precisos en platos que rozan la cocina de autor. Lo único objetable dentro de la personal y buena carta de vinos, es la \"supremacía Rolland\" en la selección de etiquetas: aburren, son todos iguales y te quita opciones. De todos modos, hay descorche por $30"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tufacu", 
      "text": "Un resto de primer nivel en todo."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilpayasito", 
      "text": "excelente opcion para unas buenas pastas, todo muy bien presentado y con muy buenos sabores. Muy atento el dueño y todo el personal del salon. Recomiendo probar el menu de pasos para podes disfrutar de varias preparaciones."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmbasile", 
      "text": "Fui por la recomendacion de lo que he leido de otros usuarios y por un comentario que hicieron en la radio y la verdad es que tanto la comida y como la atencion por parte de las mozas y del dueño (Mariano) fue excelente. muy atentos en todos los detalles. El menu de los 7 pasos realmente excelente y con la cantidad justa. Volveré a ir ya que todo fue muy rico y bien servido y ademas la atención fue de primera, cosa que cuesta encontrar hoy en día."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marce68", 
      "text": "Excelente Doppio!!!!! Uno de los mejores restaurtantes italianos de la ciudad! Volvi despues de un año y los sigo felicitando, ricos vinos, y atencion austera sin fanfarronadas a la italiana...Muy buen gusto!!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Superlativa experiencia para el paladar. Soberbias pastas caseras -quizá las mejores que disfruté en Buenos Aires-. Tortellini al dente, en gran equilibrio con relleno y salsa sabrosos; al igual que los ravioles de espinaca. Buen carpaccio de lomo y olivas rellenas. Postres logrados (panna cotta de maracuyá y semifredo de higos) cierran una grata comida. Atención correctísima, solícita y atenta, pero distendida. Servicio de mesa y salón prolijos, agradables, aunque sin lujos. Menú desgustación de 7 pasos tentador, pues se ofrece flexible al comensal. Precios amenos. Todo invita a volver."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "Elegí conocer este lugar porque vi que todos los comentarios en la guía Oleo de los últimos tiempos eran positivos y eso me llamó la atención. El restarante no defraudó, es muy bueno. La comida y el servicio estuvieron excenlentes, el ambiente se podría mejorar, pero si todo fuera perfecto saldría carísimo. Ojo si pensás tomar vino, parecen todos buenos, pero el de menos precio cuesta más que varios platos principales. Los panzottis de salmón estaban muy buenos y también recomiendo el postre de chocolante blanco y negro."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marinu", 
      "text": "Es un lugar que siempre nos sorprende gratamente, nos dejamos llevar por esa danza de sabores que es el menú de 7 pasos donde nunca sabremos qué vamos a comer y cada uno es una mágica delicia. La atención es muy cordial, saben los platos que sirven y cómo han sido hechos, siempre. Recomiendo dejarse llevar por las sugerencias del día. El precio es alto pero acorde a lo que brindan, excelencia."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Georgiana", 
      "text": "Exquisito todo. Deliciosas entradas. Excelente sugerencia en vinos. Muy buena atención, amable y solícita. (Recomendación: ir temprano porque se llena). Las porciones de pasta, rotellos y panzottis,  justas. Alguien con mucho apetito tal vez necesite una unidad más o dos. Las mesas adecuadamente distribuídas para charlar cómodamente. Privacidad."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "Volvimos luego de mucho tiempo y la calidad de la comida y sus ingredientes siguen siendo excelentes!Los ravioles de rosbif increibles y muy buenos los tortellinis. El semifredo una delicia.El sevicio de lo mejor, Mariano es un maestro, siempre atento sus sugerencias perfectas, nos recomendo un chardonay exquisito. El cafe Illy de los mejores de plaza. Sigue siendo imperdible.Sugerencia un poquitin mas llenos los platos, si bien son gourmet, 5 tortellini es muy poco. Sigue siendo un clasico de alto nivel que no falla!!!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rhr955", 
      "text": "Nueva casa con ambiente que conserva el resabio alemán de lo que fue Bodensee. Pero la comida bien italiana, con platos creativos y sabrosos. Sigue siendo una excelente opción en su tipo de comida."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papelito", 
      "text": "bueno, rico y barato, que mas se puede pedir."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ramsay", 
      "text": "Muy buen lugar, atendido por su dueño. Recomiendo el menú degustación, riquísimo y creativo. Ingredientes frescos, de primer nivel y ejecutados a la perfección. El servicio es muy eficiente. Buena relación precio-calidad: $95, siete pasos, sin bebida. La van a pasar bien seguro."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferlegrant", 
      "text": "muy buenos los papardelles pero el ossobuco es excelente, la atención es muy buena y atenta, el lugar esta bien, muy recomendable"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aletom", 
      "text": "excelente, me encanto todo muy rico y fresco, la atención es para destacar, te tratan como en casa, altamente recomendable"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raulmoretti", 
      "text": "yo había ido al local anterior, este es mucho mas cómodo, si bien es mas grande no perdieron calidad ni en la comida ni en el servicio muy recomendable sobre todo los ravioles de pato confitado!!!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naitzio", 
      "text": "Bueno, nos tocó conocer soldado de la Independencia, la experiencia superó la anterior en la calle Zabala, el cuidado de cada detalle hace sin lugar a dudas que uno se relaje, comimos genial, bebimos bárbaro, y la pasamos mucho mejor, Akman, vida eterna para ud"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "ya había ido al otro local hace como un año, la sorpresa es que el nuevo es mas grande y no  perdieron calidad sino todo lo contrario felicitaciones! sigan así!!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MATTS", 
      "text": "De todas las recorridas que hacemos es el único que reune una combinación de calidad/precio inigualables. Ambientación sobria.\r\nLa diferencia la hace Mariano, su dueño, que le imprime su toque con sus interesantes charlas y recomendaciones que te hace sentir como en tu casa. Todo super cuidado hasta el mínimo detalle. Algo importante: estacionamiento con una hora sin cargo sobre F. Lacroze"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VickyDar", 
      "text": "Lugar cálido, con atención esmerada y pastas riquísimas"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ariel75", 
      "text": "Ambiente agradable y sencillo, con una atención muy dedicada y amable. Pero lo mas importante es la calidad, el sabor y la presetación de los platos. Destaco el tiramisú por que creo que es el mejor que he comido. Mi experincia de domingo al mediodía fue perfecta."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maluga25", 
      "text": "Es para ir a comer excelentes pastas y ser bien atendidos. Esto se paga."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Max31", 
      "text": "Gran atención, sugerencia de vinos y la comida y el tiempo fueron muy buenos."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "felecitaciones por el nuevo local ,difurte de de los nuevos platos de primero achicoria y capocuelo embutido italiano ,segundo unos tagliatelle de espinaca, gorgonzola y  funghi,y cuarto paso cordorniz al spiedo imperdible y por ultimo uma esfera de chocolate y  crema de pistacho,cafe italo y grappa de venieza,,,,,,la atencion inmejorable!!!!!!!!!!!!!!!!1"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tufacu", 
      "text": "Muy buenas pastas, atención y lugar. Lo recomiendo. Lo único malo son los precios"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Savio86", 
      "text": "Premito que soy italiano, y nunca cuando fui en un pais extranhero he comido asi bien italiano! Tenia dos horas de pausa en la universidad y decidi de ententar el menu degustacion, con 7 platos, y fue incredibile! El vino también fue muy bueno y justo por el tipo de comida. Ademas tienen café ILLY, y saben que es un café verdadero! no es necesario pedir ristreto, cortado para tener un café normal! VOTO 30, volveré!!!"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Muy pocas mesas, agradable musica que permite conversar, mozos jovenes pero que conocen la carta y estan perfectamente en todos los detalles sin ser cargosos. Tienen pequeñas atenciones que hacen la diferencia, pequeños bocados para degustar, apertivos originales, etc. Muy buena relacion precio calidad. Excelentes productos. Pastas servidas en platos calientes como debe ser. Seguramente podrian buscar un local mas grande, pero creo que perderia su encanto. Dueños presentes, esto casi siempre ayuda a la diferencia, es para visitar seguido."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfa55", 
      "text": "Un lugar chico y moderno pero a la vez cálido. Se encuentra medio escondido en una cuadra residencial de Belgrano. Tiene pocas mesas lo que no lo hace ruidoso y provoca un ambiente agradable, les recomiendo reservar. La atención es muy amable y prolija, tanto de los dos camareros asi como del dueño.\r\nLos platos (Carpaccio, tortellinis y ravioles de verdura) estuvieron excelentes, ademas de que las porciones son abundantes.\r\nNo dudaría en volver, la experiencia fue muy buena."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alex_Z", 
      "text": "Lo encontré hace mucho tiempo buscando un lugar tranquilo para tomar un café antes de dar clases (creo que en esa época era una franquicia de Dumas) hasta que un día vi que cambió de nombre y de onda y cuando leí lo que ofrecían al mediodía volví para probar. A partir de ahí voy cada vez que puedo, porque la calidad del menú ejecutivo es absolutamente desproporcionada en relación al precio (hoy 45). Fui a la noche también una vez y me convenció el menu desgutación \"abierto\" según lo que tengas ganas de comer. Impecable la panera y un clásico del lugar es la sal marina y la pimienta importadas."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Impecable el lugar, el ambiente, la atención y sobre todo la comida. LO RECOMIENDO."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alan_german", 
      "text": "Excelente comida, excelente atencion. Talvez un poco cara, pero el precio vale la pena. Uno se ssorprende al ver que el cubierto sale $7, pero esos siete pesos incluyen un muy pequeño plato salado antes de la comida y un muy pequeño postre antes del postre.\r\n100% recomendable al que quiera ir."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Una muy buena experiencia. Hacía tiempo que quería conocer Doppio Zero y ahora que fui, entiendo por qué nunca conseguía lugar. Pedimos la degustación y fue riquísima. Especialmente las aceitunas rellenas con carne, que resultaron increibles. Aun cuando no somos amantes de muchos de los ingredientes de la comida mediterránea, las combinaciones resultaron una delicia. La atención, 10 puntos. Un chef súper atento,cordial y preocupado por satisfacer el gusto del comensal en cada plato. \r\nLa única contra: el lugar resulta algo ruidoso, pues las mesas están bastante juntas."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shitake", 
      "text": "La especialidad son las pastas y realmente hacen honor a ello, exquisitos los platos que elegimos, conciglioni con osobuco y ravioles de pato, además la entrada exquisita, la atención acorde, el lugar es chico pero eso brinda intimidad, música suave todo muy cuidado. Felicitaciones y que sigan así por mucho tiempo!!"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "habiamos ido un medio día y nos gusto muchisimo volvimos por mas y no nos defraudaron! comimos le menú de 7 pasos, nos pareción excelenete, lo mismo que la atención y las mejoras que le hicieron al laguar, destaca la ayencion del dueño que esta en todo, hay que ir!!!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marco85", 
      "text": "La comida es muy buena, tienen muchas opciones, degustamos cuatro entradas: Carpaccio, muzarella fior de latte, huevo frito al tartuffo y unas increíbles aceitunas rellenas. Las pastas son muy buenas, la carta de vinos es amplia y el asesoramiento transparente, como para dejarse llevar."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "WOW!!!! La verdad hacía años que no experimentaba una atención y una calidad de semejante calidad!! Un placer para todos los sentidos...y lo hemos descubierto gracias a guiaoloe...los principales, los postres, la canasta de panes...hasta la recomendación del vino...lo teníamos a unas pocas cuadras de casa y no lo conocíamos...desde ahora en adelante, uno de nuestros favoritos...por favor, sigan así!!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Un lugar muy especial, la comida se destaca  por su calidad y sabor, excelentes tanto las pastas como las carnes, la atencion es cálida y personalizada, el lugar es pequeño pero muy tranquilo.\r\nNos se pierdan el menu degustacion."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Como italiano trasplantado en BA le digo BRAVO a Mariano y su equipo! Ha sido una muy grata sorpresa encontrar una cocina tan autentica y creativa, por favor SIGAN ASI....recomiendo el huevo estrellado con trufa y el ossobuco alla milanese! Unica area de mejora: estirar la pasta de los ravioles un poco mas finitas y despues ya se gradua como italiano al 100%"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fannette", 
      "text": "Ya fuimos varias veces a este restaurante que es nuestro favorito restaurante italiano de la ciudad hasta la hora (quizas es importante mencionar acqui que somos europeos, y por eso acostubrado a comer muy buena comida italiana. El lugar es muy chico, hay lugar para max. 25 personas, asi que hay que reservar."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Contrariamente a lo que suele suceder, Doppio Zero redobla la apuesta de calidad y novedad manteniendo precios razonables y con mayor presencia de su dueño y anfitrion que está en todos los detalles. Cabe destacar que yo consideraba un punto debil su cocina del medio dia que poco tenia que ver con la calidad de la noche pero aseguran que ahora están trabajando para emparejarlo. Sigue siendo la mejor opción precio calidad en comida italiana gourmet. Felicitaciones de nuevo."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "volvimos.....y para nuestra sorpresa, cuando todos tienden a bajar la calidad o aumentar sus precios, doppio sigue con los mismos precios, mantiene la excelente calidad de sus productos, y la sublime ejecucion de las tecnicas culinarias haciendolo un lugar de primer nivel.\r\nla carta de vinos es inmejorable.....sigan asi!!!!"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VILLANUEVA", 
      "text": "Vivimos a cuadras de Doppio Zero y desde que Mariano tomò las riendas se convirtiò en la cocina de nuestra casa y almorzamos o cenamos alli 2 o 3 veces por semana.La comida es impecable y el servicio muy esmerado. Una joyita de Belgrano. Esperamos que tengan mucha suerte"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chanchi78", 
      "text": "Increible lugar en el bajo belgrano en donde priman el buen gusto por la comida italiana y te hacen sentir como en casa.\r\nComi el menu degustacion de 7 pasos ($95) y cada uno de ellos mejoraban uno tras otro. Carpaccio de lomo, huevo trufado, ravioles de espinaca (increibles), rissotto con jamon, el ossobuco y el postre...sali super satisfecha. La carta de vinos es muy variada y Mariano (sommelier y anfitrion) esta en cada detalle. Recomiendo Doppio Zero...si lo que buscan es muy buena cocina italiana...y la atencion necesaria para disfrutar de un buen momento."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rhr955", 
      "text": "Pequeño restaurant anexo a un hotel boutique. Se come muy bien platos originales e imaginativos, pero de base tradicional. La atención es atenta y sobria. El lugar tiene su encanto, apto para una cena íntima. Hay una mesas en una terracita delantera, aptas para días de buen tiempo. Realmente recomendable."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hofman", 
      "text": "Simpatico restaurante de pocas mesas, atendido por su dueño, comimos los ravioles de pato y realmente estaban excelente los mismo que mi señora que comio la pesca del día, los posres muy buenos y como detalle tiene un carta de vinos muy interesante. excelente opción para ek domingo!!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raulmoretti", 
      "text": "Pequño resto en belgrano dde delisiosa comida, los ravioles de espinaca son bunísimos! los mismo que el carpacio de lomo, se esmeran en la atención, si bien es muy chico y las mesas estan muy juntas lo eauilibran con una excelente atencion, merece la pena vistar"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EDVI", 
      "text": "vivimos a cuatro cuadras del restaurante y recien ayer nos animamos a ir y fué una muy buena decision. La atención excelente, Mariano nos mimó y la camarera muy profesional y simpatica, estuvo en todo lo que queríamos  y lo que no queríamos tambien.\r\nVolveremos a probar el rissoto y los ravioles de ros beef.\r\nNo se pierdan este pequeño restaurante. es una muy buena experiencia.\r\nEDVI"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:sin dudas la mejor cocina ¨italiana¨ de Baires, excelentes los puntos de cocción, las presentaciones, los risottos, la pasta rellena...todo en su justa medida...armónico hasta el café y la grappa. Un consejo...dejensé llevar y mimar, por los consejos y sugerencias de Mariano, sommelier y anfitrión, quien se esfuerza por que todos se sientan a gusto. \r\nHabiendo tenido tan grata experiencia, lo único que puedo acotar que el usuario lucho666 es un impresentable, por las falacias que publica.\r\nVuelvo, súper recomiendo, prueben el menú degustación y dejensé llevar..."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rrofman", 
      "text": "Excelente comida (los ravioles, tanto los de espinaca como los de carne, imperdibles!) y servicio! El menu de siete pasos muy bien manejado (Mariano nos pregunto que NO nos gusta y lo armo a partir de eso)"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Deliciosas las pastas (todas), muy buena atención y el lugar pequeño pero cómodo y bien decorado. Repetiré."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tupiniquim", 
      "text": "Simplesmente perfeito!Optei por este restaurante por ser o mais cotado de comida italiana aqui no guia oleo.A comida é excelente bem como o serviço.O Ravioles de rosbif é formidável.O preço é relativamente baixo.Visitem, vale a pena!!!!"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yupee", 
      "text": "Comida TRADICIONAL italiana, pastas caseras hechas a mano y calidad de los ingredientes muy cuidada.\r\nMariano agrega un toque de personalidad en este pequeño pero acogedor restaurante.\r\nRecomendable"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Excelente alternativa para disfrutar unas buenas pastas. Lejos del circuito habitual, pero vale la pena la visita. Muy buena atención de Mariano, amena, cálida. El nivel de las pastas desafía a los mejores reductos de Buenos Aires, aunque faltan ajustar algunos detalles. Para recomendar."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ntorok", 
      "text": "Excelente la comida, y mejor la atención! El postre torta ganache de chocolate con frutos fue excelente, y mi esposa comió la panacota que también era 10 puntos. El lugar es un poco chico y las mesas están muy juntas, eso es lo único no tan bueno. El precio estuvo bien para la calidad de la comida   la atención. Totalmente recomendable."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "Impecable, realmente se esmeran en lo que hacen vale la pena ir hasta Belgrano para comprobarlo, tienen muy buena relación precio calidad, los ravioles de espinaca estan tremendos!"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verokp", 
      "text": "Excelente comida, felicitaciones a la Chef...."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "imperdible el menu desgustacion,la atencion de mariano impagable,difruten el deck con la buena vista alacalle"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gfluss", 
      "text": "Excelente la atencion, la mejor comida italiana que probe en mucho tiempo y un lugar encantador.\r\nVerdaderamente una experiencia que justifica en exceso el precio."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfito08", 
      "text": "Comimos el menú de ñoquis!! muy buenos lo mismo q la atención, altamente recomendable!! un punto especial para la selección de vinosa precios muy interesantes"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "En un pequeño espacio,se logra con calidez un ambiente muy confortable.La comida es excelente.Las pastas y los risottos son la especialidad de la casa y los sabores están muy bien logrados.Un 10 para Doppio Zero y para la amabilidad de su dueño Marcelo!!!"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aguacongas", 
      "text": "Excelente! comimos el menú degustación, el nivel de detalle en los platos y sobre todo en la atención, estan en todo! es toda una verdadera experiencia muy recomendable"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pudreteflanders", 
      "text": "excelente restaurante en una zona privilegiada del barrio de belgrano.\r\nAlmorzamos en un deck muy lindo\r\ntoda la comida de altisima calidad.\r\nla atencion fue espectacular, atenta pero no cargosa....volvere una y otra vez"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lubonbom", 
      "text": "un lugar divino, chiquito para tener privacidad entre pocos o muchos!\r\ny la atencion excelente de uno de los dueños!"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carpentier", 
      "text": "El lugar es cálido y moderno. La comida tiene sabores auténticos, con buen producto. La carta de vino es divertida, ya que muchas bodegas son desconocidas. El servicio de Mariano es esmerado, se nota que ama lo que hace. Recomendable por donde se lo mire. Relación precio calidad insuperable."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gusvar", 
      "text": "Excelente sitio y exquisita comida, 100% para recomendar y pronto volvere."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "Lugar cálido en Belgrano. Permiten descorche.\r\nEspecializado en pastas, pero hay que tentarse también con otros platos (carnes, etc).\r\nExcelente relación calidad/precio y la atención personalizada es muy cálida. Lo recomiendo !!!"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nomegusto", 
      "text": "me parecio exelente!!!!!!!!!!1"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un muy confortable restaurant, con muy buena atención, y con cocina muy afinada, la muzarela excepcional"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "La comida excelente y los postres ni hablar....la atencion muy esmerada,recomendo vino muy buenos la carta de vinos excelente!!!!..precio acorde volvere siempre!!!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La comida es de excepción. Se saborea desde el comienzo hasta el final. Las entradas, los platos principales y los postres por le precisión de su cocina paracen ser preparados por un cirujano. El lugar es agradable, quizas un poco descuidado el fondo. La atención es especial"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baffoblu", 
      "text": "lugar chiquito con pocas mesas pero lindo y calido, excelente la atencion de mariano y valeria. la comida muy rica, todo muy cuidado y buena relacion precio calidad. recomiendo."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Noanns", 
      "text": "Fui muy temprano la chica nos atendio con mucha buena onda y nos supo explicar todo en la carta, tambien nos recomendo muy bien los platos. Todo lo que pedi estaba barbaro y los ingredientes eran de muy buena calidad. El lugar es demasiado chico entran muy pocas personas pero no tuve inconveniente ya que era muy temprano, la decoracion es simple y los precios son accesibles. MUY RECOMENDABLE!"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babilon", 
      "text": "UN lugar increible en una zona divina de belgrano, comida excelente!!! recomiendo el menu degustacion, exquisita combinaciones de sabores,como te atienden te hace sentir como en casa.Muy Buen servcio.. y excelentes vinos"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcito15", 
      "text": "excelente atencion y comida, fuimos 3 veces y cada vez nos gusta mas, sorprende en todos los platos desde lo mas sencillo a lo complejo, recomiendo los ravioles de roasf beef, y la ensalada de peras y queso azul, igual todo es para probar"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pinotista", 
      "text": "Exelente atencion, la comida de primera, todo fresco y de muy buena calidad. La carta de vinos no permite escusas, muy buenos y a muy buen precio."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minotauro84", 
      "text": "fue fantastica la comida, el servicio del sommelier, muy atento a todos los detalles.\r\nno conocia el lugar llegue por amigos que me lo recomendaron, seguro volvere. excelente"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martin_Buschi", 
      "text": "Fue llegar y vernos felizmente abrumados, y en su justa medida, por la cordial atención de Mariano, el dueño y sommelier del restaurante. Pedimos de entrada, unas endivias gratinadas simplemente deliciosas (intentaré reproducirlas en casa), El ossobuco se deshace al mínimo contacto con el tenedor. Mi esposa comió unos ravioles de ortiga inolvidables. El vino, recomendado por Mariano, maridó a la perfección. Como detalle negativo podrían mejorar la ambientación: es algo fría. Pero la calidez del servicio lo compensa. Muy recomendable. Volveremos."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ernww", 
      "text": "Yo soy del barrio y me llevé una muy buena sorpresa, es un lugar muy íntimo, la comida y la atención son de una muy buenas. Buena realción precio calidad."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jamparo", 
      "text": "una verdadera sorpresa, este pequño resto de belgrano (8 mesas) te atienden como en su casa, la comida es riquisima!!! vale la pena, recomendable al 100%"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Impresionante y sorprendente sabores exactos y texturas perfectas, cuidado en todos los detalles desde la entrada al postre, calidad inmaculada. Servicio super personalizado atento y simpático. La ambientación es sencilla y agradable. En el primer mundo sería candidato a su primera estrella sin duda alguna."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yesuybel", 
      "text": "Doppio es un pequeño e intimo ristorantino ubicado en el corazón de belgrano. La comida es exelente, los sabores, texturas, los punto de coción y la calidad de los productos sorprenden a los paladares mas exigentes. La atención a cargo de Mariano, el dueño, es super amena y cordial. Altamente recomendable. Volveremos!"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "macaibn", 
      "text": "La verdad, me encanto!\r\nLa panera es increible. Y sobresale la atencion.\r\nEs un lugar que hay que conocer"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valma", 
      "text": "Al reservar avise que iria con una persona celiaca y se esemarron en preparar todo para ella. Cuando Llegamos, Mariano le ofrecio las alternativas dentro del menu que podia comer sin riesgo y nos asesoro con el vino. La verdad, mi sobrina la paso barbaro, comio como los dioses y por unas dos horas se olvido de su delicada condicion. Muchas gracias Mariano, volveremos."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "Fuimos el jueves a la noche, el lugar es muy pequño solo tiene seis mesas, comimos realemnte muy bien, la atención y el clima son excelentes, super recomendable."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "Fuimos al medio día y comimos el menú ejecutivo, es excelente son platos de la carta a un precio promocional, la atención es muy buena realmente, las camarera es muy atenta y te explican todo con mucho detalle, definitivamente volveremos a probar a la noche."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "es un placer difrutar en este picolo restaurant-cafe con toda la impronta iataliana,ubicado en una calle soñana de belgrano se conjuga la exelenta comida y carta de vinos difrutamos de la terraza ese mediodia del domingo,para los amantes de la cocicna italiana no falla cada plato tiene su identidad algo diferente en bsas,creo que lo mejor es dejar llevarse por el maitre mariano y difrutar del a miniatura dela cocinara stefania,algo imperdible en belgrano junto a pura tierra..........exitos a todo el equipo"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanitale", 
      "text": "es muy armonioso pasar un momento donde ademas del alimento delicioso, logran que uno se desconecte de las preocupaciones cotidianas.\r\nla excelencia de la camarera es directamente proporcional a las cualidades destacables de mariano como anfitrion."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacritica", 
      "text": "Fantástico lugar, excelente la comida y la atención de Mariano. La carta de vinos merece una mención aparte, ya que es poco frecuente encontrar en restaurantes chicos (y de los otros)las \"joyitas\" que hay en este. Es para recomendar sin dudas. Volveremos!!!!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale_de_ramos", 
      "text": "El lugar es muy tranquilo, poco ruido, espacio entre mesa y mesa, y la atencion es excelentisima, hasta el punto en el que el mozo nos trajo como aperitivo un plato con morrones en aceite de tomates solo por haber escuchado que nos gustaba a mi y a mi novia. Excelente!! la Comida es muy rica, aunque los amantes de la sal puede que se quejen, y que los que son de buen comer se queden con un poco de hambre, pero sin duda vale la pena ir. En cuanto al precio, me parecio muy justo en relacion precio/calidad."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "muy bueno todo, comimos el menú degustación de 7 pasos, todo excelente muy buenas materias primas, Estefanía la chef es muy buena, ya es la segunda vez que voy para vovler y recomendar!!!"
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PFabri", 
      "text": "Fuimos porque vinos una nota en el zonal de la nación, nos sorprendió la calidad de los platos muy bueno, lo mismo que la atención si bien es un lugar chiquito Mariano y Valeria están en todo, espero que no bajen la calidad!!! es para vovler!"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dftania", 
      "text": "Fuimos al mediodia y a la noche.  Super ameno.  Siempre comimos afuera (esta climatizado el exterior).  La comida es riquisima, la atencion muy esmerada. El dueño esta en todos los detalles todo el tiempo. Super recomendable."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Todo excelente.  Faltan vinos de 375 cm 3 en la carta. Atencion personalizada de su dueño Mariano.\r\nLugar agradable, pequeño, de excelente cocina.\r\nPrecios algo elevados."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARUF", 
      "text": "Excelente. entrada, principal, postre y café. Todo de primer nivel. Atención perfecta. Cocina verdaderamente italiana, tradicional y con los justos toques de sofisticación y modernidad. Carta muy armoniosa. Seguro volveremos. Felicitaciones."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fiorela", 
      "text": "La ubicación y el espacio me resultaron tentador, el resto fue logrando y superando expectativas. La atención prolija, correcta y amena, los platos sobresalientes,y los vinos ... impecable, no sólo tienen una excelente carta de vinos -nacionales, algunos italianos y franceses- sino también las sugerencias de Mariano fueron tan acertadas que hicieron de la cena un elixir, alternando bocados, copa, y una linda charla.\r\nNo hay duda, volveremos."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "Nos dejamos llevar por Mariano (el dueño) y pedimos menu degustacion de 6 pasos.\r\nExcelente, productos de primera calidad,desde el primer paso (pre-entrada) hasta el cafe. Balanceado perfectamente en sabores y cantidades.\r\nTodo acompañado por un vino que nos recomendaron que tambien era excepcional.\r\nLa atencion del mozo muy amable, explicandonos todos los pasos, pero sin ser cargosa.\r\nSeguro volvemos a seguir degustando vuestros platos."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Simpatico restaurant de Hotel en una tranquila parte de Belgrano, pasaria totalmente desapercibido de no ser por la excelente cocina que es la misma de Almanza. Es un lugar para volver."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Escondido en un hermoso rincon de Belagrano, Martín Baquero hace de las suyas pero en versión italiana, excelente como siempre, de día ideal para almuerzos de trabajo y a la noche especial para cenas romanticas. ALTAMENTE RECOMENDABLE"
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amolasranas", 
      "text": "Como siempre el Chef Baquero nos sorprende con su cocina deliciosa, y esta vez propone un menú con fuerte presencia de pastas y risottos. Una perlita en el barrio tradicional de Belgrano, que se lucirá aún más cuando el clima permita disfrutar del simpático deck."
    }
  ]
}