{
  "buenos": [
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Quizás por haber ido al mediodía, mi experiencia no haya sido tan positiva como la de la mayoría.\r\nEn definitiva, destaco la rápidez de la atención y el plato de pastas que estaba bien, aunque un poco chico. El ambiente? A mi los bodegones me agradan pero a este le podrían poner un poco más de empeño, al menos en la limpieza.  Además se dan el lujo de cobrarte servicio de mesa, aun cuando pedís dentro del menú de mediodía. No tienen cara."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "IVIPIN", 
      "text": "Es un lugar al que llege por recomendacion de amigos. Lo unico bueno: la comida."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "No es para ir con la novia, si uno tolera un lugar con algunas fallas en la limpieza y atencion puede comer un buen jamon serrano y buenos platos españoles a precios razonables, tienen tambien buena parrilla es uno de los pocos lugares de Buenos Aires donde venden bife de chorizo angosto o ancho y bien hechos."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erdosain", 
      "text": "Parece que atender descortesmente fuera condición indispensable para parecerse a un bodegón fashion. Cuando entré pregunté si había tarjeta y me dijeron que si. Cuando fui a pagar querían cobrarme un recargo. He comido mejor por el precio que me cobraron."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marzo66", 
      "text": "La comida es muy buena, algo escasa la porción de mi acompañante (sorrentinos). La atención inmejorable, hecha por gente de oficio. Algo descuidado el local."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "duque", 
      "text": "Bodegón, pero bodegón, bodegón. \r\nUno de los pocos que quedan en Buenos Aires. Para saber que comer, hay que preguntarle a \"Vitorino\".\r\nRecomendable para grupo de amigos."
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Imposible que un lugar como este no caiga simpático: ya quedan pocas fondas en Buenos Aires como \"El Navegante\". Todavía queda hasta un mozo (mi preferido) que es gallego de Orense y a mucha honra. La carta está escrita a birome y lápiz. El nivel de la cocina no es de alta calidad, pero el ambiente en general, así como la cordialidad del personal (gente de oficio, de los que casi no hay) lo levanta. \r\nPara un almuerzo entre amigos, informal y para comer lo que el propio mozo recomiende. ¡Adelante!"
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauropin", 
      "text": "Se destaca por la historia que posee el lugar, contada con maestría por uno de sus mozos."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Bodegón español con todos sus encantos. \r\nGloriosos los calamares a la Lyonnesa. En vinos no hay mucho para elegir, pero los precios son accesibles. \r\nExcelente jamón serrano. \r\nSugerencia: pedir al mozo que lo asesore en los platos."
    }, 
    {
      "date": "28 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciliaw", 
      "text": "Restaurante típico que conserva sus cualidades y características tal como en la época de su fundación, a mediados del siglo pasado."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sivas", 
      "text": "Excelente opción contra la homogeneidad estética y gástrica para los que andan al este de L. N. Alem. \r\nTodo lo que pedí sabroso, hasta el pan y el café son muy buenos. Asistentes de mediodía muy masculino de edad, baños masomenos, rápido y con ese poco de brutalidad en el trato de nuestros ancestros. Ruido promedio para arriba, te puede aromatizar el uniforme en invierno."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vjemmo", 
      "text": "La comida es excelente, los precios muy buenos...  al principio las condiciones del lugar y el trato del mozo español son medio chocantes, pero en realidad el ibérico te aconseja muy bien y te trae todo lo más rápido posible... y lo viejo y descuidado del resto se olvida cuando probas los sabrosos platos y, si se quiere, le hace más pintorezco. Lo recomiendo, hay que ir. Pienso volver."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "turcomartin", 
      "text": "El lugar es un perfecto ejemplo de bodegón gallego. Te atiende el dueño y te trae las porciones conforme el número de comenzales. \r\nLa comida es excelente. Es para ir con amigos a comer de verdad."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cotyc", 
      "text": "Muy buena la atención y la comida."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepe1958", 
      "text": "Comida insuperable. La atención de Victorino es insuperable y tiene un ambiente bien de bodegón que me encanta."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "La atención es perfecta, Julio, el mozo es un experto en la materia, y al dueño del lugar hay que hacerle un monumento, es un grande!!!\r\nLa comida no acepta comentarios, pues es imcomparable."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mus", 
      "text": "Es un restaurante muy acogedor. Los camareros son muy simpáticos y la comida   (tipo \"casera\")es rica. El público es variado (periodistas, policías, turistas y vecinos) y se siente como en casa. \r\n¡Lo recomiendo!"
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Típico bodegón de los que ya no quedan. Ideal para comer bien y a buen precio dejándose guiar por los mozos a los que les sobra experiencia sobre los platos del día. No apto para quienes busquen variantes light o prefieran la apariencia del lugar por sobre la calidad de la comida."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caitoautentico", 
      "text": "No pretende más de lo que es y es muy bueno.\r\nGrato, sabroso, nada dietetico pero vale la pena romper el régimen!"
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcuervoarturo", 
      "text": "Volveremos."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablobar", 
      "text": "Excelente fonda hispanoporteña, con mozos de nivel, con servilleta al hombro recomendando (o imponiendo) platos a su criterio diario.\r\nImperdible para ir con amigotes y comer a morir."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "capurror", 
      "text": "Muy buena comida y atención. Es un bodegón que conserva todas las características de un antiguo restaurante."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "La mejor tortilla de la capital."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anselmoc", 
      "text": "Atención rapida y platos abundantes.\r\nOptima relacion precio-calidad."
    }, 
    {
      "date": "28 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jweisz1", 
      "text": "Ambiente informal y grato, excelente comida española, precios convenientes."
    }, 
    {
      "date": "11 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gaquino", 
      "text": "Muy buena comida tipo viejo bodegón. Especialidades españolas."
    }
  ]
}