{
  "malos": [
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "McCritico", 
      "text": "El lugar es lindo, la atención no es mala, pero tampoco muy atenta. La comida de un tiempo hasta ahora ha caído muchísimo. La cocción de la carne (BIFE ANCHO) no era la solicitada, la entrada (TARTAR) no estaba aderezado y era demasiado grande, postre (VOLCAN), realmente impecable en cuanto a preparación, el centro todo fundido y con la temperatura justa, pero la calidad del chocolate y el cacao era muy baja. No lo recomiendo, realmente le falta trabajar para volver a ser lo que era."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jgag2002", 
      "text": "La verdad es que es la segunda vez que voy y esta vez  no me gusto para nada, me descepciono bastante , algunas opciones de la carta no tenian y la carta de aca a un año atras no vario demasiado .La verdad es que por ese valor de cubierto no volveria."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AApaladeando", 
      "text": "A la comida le falta una vuelta. Todo sabía bien pero le falta caracter e intensidad. Platos sofisticados que no alcanzan sus pretenciones. El Foie gras y las Mollejas, principalmente, me depcionaron. Una lástima. Servicio, ambientación y presentación de platos, todo muy bien. Los precios caros para el resultado final. Eramos 2 y pedimos dos tragos, un copa de vino, dos entradas, dos principales, un postre, un cafe y gastamos 461 pesos. Solo el foie gras vale 160, sino la cuenta hubiese sido considerablemente menor."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Golosita", 
      "text": "Lamentablemente, este restaurante, que era uno de mis favoritos, ha sufrido una brusca caída de su calidad y atención. Comí pésimo. El salmón llegó frío y mucho más la salsa, una cosa pegajosa espantosa, con una densa película natosa. El otro comensal, ilusionado con un lomo, comió un espantoso trozo frío también de carne arrebatada, quemada por fuera. La misma entrada que había comido en dos ocasiones anteriores ahora es un flancito sin sabor. La atención, bastante floja, apenas había tres mesas ocupadas y aún así tuvimos que pararnos para que nos trajeran la cuenta. Adiós, Thymus."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "eugeniabrienza", 
      "text": "Fui con muchas expectativas despues de ver todos los comentarios positivos que tuvo.. pero duraron poco. La guarnicion de la gallina tenia tanta cantidad de semillas de eneldo que no sentias otra cosa en el plato, y el pato era mas bien duro. Nos fuimos con hambre y 250 pesos menos. No volveria de nuevo.."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vasco69", 
      "text": "realmente un invento, los platos no traen guarnicion el cordero trae 4 cm de berenjenas y los lomos 2 cebollitas , la terrina de conejo, la crme brulee fria, impresentable hay que animarse a ir fuimos 4 con 2 postres y pagamos $600. y comimos MAL ."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tomeu", 
      "text": "Era la segunda vez y la decepcion fue definitiva. Ni el magret ni el pescado estaban en condiciones. Una pena"
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cordoba05", 
      "text": "La comida no me gusto pero el ambiente y la atencion muy buenos."
    }
  ], 
  "buenos": [
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kawi", 
      "text": "Es ideal para festejar un aniversario Si bien los paltos son pequeños para una mujer la cantidad es ideal un hombre se queda con hambre.  Los platos son deliciosos,  el emplatado es delicado, el ambiente es muy relajado y tranquilo la atención de la moza dejo mucho que desear y nunca rtrajo el vuelto a la mesa, una pena excelente cocina pero falla el servicio."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Excelente lugar, casona antigua muy bien decorada, la comida es muy pero muy buena, mozos atentos, ambiente íntimo y agradable, para volver."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daud1", 
      "text": "Me gusto la refaccion que le han realizado, le da una nueva y fresca impronta, ya lo habia visitado hace un par de años, y la verdad que la comida sigue siendo una agradable sinfonia para el paladar. Para darse un gusto."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adan", 
      "text": "Fui por mi aniversario de casamiento. El ambiente es muy agradable. La atención es dedicada, los mozos están atentos a todo. Hay que esperar bastante los platos, pero afortunadamente nos trajeron un vasito con sopa crema de tomate sabrosa, y paneras con un pan con nueces. La comida si bien es buena, no nos deslumbro. Por el precio debería ser excepcional. El tartare de novillo (carne cruda) era bastante desabrido. La terrina de mollejas, muy rica. La codorniz estaba normal y el pato se pasaba de jugoso, algo duro. Postres chicos, la tarta de manzana es muy buena, no tanto el budín de dátiles"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdinapoli", 
      "text": "Pedimos 2 degustaciones en 6 pasos. Por consiguiente , pudimos probar casi todo el menu. Tanto la presentación de los platos como los ingredientes utilizados son excelentes. Como entrada recomiendo el foie. De los platos principales se llevo el premio la Codorniz. Y en lo que respecta a los postres el bizcocho \"Coulant\" fue el que más nos gusto. La atención fue muy buena, los platos los fueron trayendo de a poco, lo cuál te daba la posibilidad de interpretar cada uno de ellos. Recomiendo 100% al que le guste la cocina clásica francesa."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "EL servicio muy correcto, a tiempo y todo muy rico."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ritorita", 
      "text": "Las entradas prometen más de lo que uno espera. Pero los platos, el postre, sabores originales y exquisitos. Servicio muy atento pero no cargoso. Ideal para cena de a dos."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chofi2000", 
      "text": "Fuimos porque nos lo habían recomendado para una noche especial y resultó una grata sorpresa: un ambiente muy agradable,con platos riquísimos muy bien presentados y un personal muy atento. Volveré."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "La comida es buenisima,tanto la terrina de entrada como los principales.el pato antes era mas rico,la gallina muy buena..la calidad es buena,podria estar mejor..recomiendo y prometo volver...."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Excelente. Muy balanceado, calidad de la comida, atencion y el ambiente. Obviamente el punto alto es la carta y las opciones de menues. Muy profesional. La carta de vinos , si bien no es extensa, tiene alguno de los mejores y, sorprendentemente, los precios no son delirantes.\r\nEn definitiva, justifica lo que cuesta, que por otra parte, no es mas que muchos otros restaurantes que no se le acercan ni de lejos en calidad.Para ir, de tanto en tanto."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vchiesa", 
      "text": "La comida muy buena, el foie gras excelente, lo mejor. El ambiente muy bueno aun que le falto gente, habia 2 mesas ocupadas. Pero me parecio estremadamente CARO."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Thymus se mantiene y eso es siempre muy valioso. Las entradas fueron óptimas y el menú de pollo estuvo bien y ayuda a mejorar los costos finales. Muy buena atención y ambiente original e ideal para una cena tranquila. La carta de vinos es aceptable pero hoy en día se pueden tener más cosas,hay precios de los delirantes pero también buenas opciones razonables. Es una muy recomendable experiencia gourmet."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Recomendable. Lugar tranquilo ideal para ir en pareja."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Thymus se sigue manteniendo en el tiempo como uno de los mejores restós de Buenos Aires. Los menúes degustación son una buena opción. Es un poco caro, pero vale la pena para de cuando en vez."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolyn", 
      "text": "Muy buena la carta en gral. el hojaldre con higos y sabayon es para no perderselo, la guarnicion de higados de pollo del plato de gallina de guinea es simplmente deliciosa,en cuanto a los vinos las opciones arrancan con precios muy altos, el lugar es tranquilo, prolijo, nada mas.la atencion exelente."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jvillar", 
      "text": "fui recomendado por un amigo y la verdad es que el lugar me gusto mucho.La comida muy bien lograda(salmon del pacifico),el ambiente bonito aunque con algunos detalles en contra para mi gusto y la atencion fue lo menos destacable sin ser mala.Volveria"
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cronopia", 
      "text": "Salvando el servicio, que fué excelente, el ambiente es un tanto anticuado y carece de un estilo definido. El salmón estuvo bueno, pero sin ninguna guarnición y con una salsa muuuy común. Y el lomo vino en un punto que no fué el solicitado y con algo que llaman tarta de cebollas... pero que es una galletita con cebolla, decepcionante. Y la porción era mínima. Si bien es notable que trabajan con elementos de calidad, la creatividad de los platos, deja mucho que desear. La pasamos bien pero no lo recomiando."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pantagruel", 
      "text": "De afuera ahuyenta una pila de cajones de agua que dan a la calle. Pero adentro es muy agradable, las sillas cómodas y la decoración armónica. La comida es buena o muy buena, tal vez un poco rococó y falta de opciones más sencillas para quienes no quieren platos de diez ingredientes. La tarta de ciruelas que había que pedir al comenzar la comida era bastante común, una masa con ciruelas cortadas encima. El servicio bueno, los amuse-bouche ricos, panera exquisita, el cubierto justificado. Los vinos caros. Volvería más a menudo si hubieran opciones más simples, es un tipo de comida que cansa."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nisi", 
      "text": "Por más q la comida sea recién hecha, de buena calidad y sabrosa...no creo q se justifiquen los precios!! me pareció excesivamente caro, por más q sea uno de los lugares más \"top\"...no existe relación en precio/cantidad. Para dar una idea gastamos $100 por cabeza (s/entrada) y no nos fuimos saciados. A lo que llaman tarta es una tapa de empanada con fetas de \"algo\" por encima. La carta es escasa. Pero admito que la comida era sabrosa. Fuimos muy bien atendidos. El lugar es agradable, tranquilo y espacioso."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Comida de sabores excepcionales, especiada, con toques de refinamiento para los que aprecian la comida de autor y paladean aún después de haber comido.\r\nLa carta es escueta(lomo, pollo, magret de pato, codornices, pescado y ensalada),no hay arroces ni pastas ni cerdo asi que abstenerse los que no gustan de ingredientes algo sofisticados.\r\nDelicioso el pan, el apetizer, los postres, el vino puede ser por copas, y el servicio, correcto.\r\nLa relación precio/calidad es muy adecuada, pero ojo que la carta no ofrece muchas posibilidades.\r\nHay menú de 3 o de 6 pasos que varian de 70 a 110 pesos."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar es lindo, bien ambientado pero con mala iluminacion.  La luz esta atras de la cabeza de la gente y no se ven los platos que se estan por comer. Los platos son de formas muy originales pero son incomodos y hacen imposible apoyar los cubiertos en ellos sin que se caigan y manchen la mesa. Un poco caluroso.\r\nLa entrada, tartare de lomo, fue riquisima. El plato principal no fue nada especial. Era pollo a la sarten con una salsa rica, panceta y un huevo. El resto de los platos principales tampoco eran nada especial. La espuma de maracuya podría haber estado mas fria. Buena presentacion."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maryjones", 
      "text": "Una desilusión. El lugar es bueno pero no para el ranking con que cuenta. Las porciones son muy pequeñas y la comida, nada del otro mundo. Con buen vino y café, se paga caro y en mi opinnión, no justifica el costo. La ambientación es simple y sencilla, de buen gusto, pero nada especial. Ëramos 8 y tardaron muchísimo en traer los platos. Entiendo la dificultad de coordinar tantos platos distintos pero un restaurant del nivel que pretende, debe poder hacerlo con eficiencia. No volvería y tampoco lo recomendaría."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvanita", 
      "text": "El restaurante me pareció de muy buen nivel, la comida fue muy buena y la atención muy cordial. Lo único que tengo para criticar es el hecho que te toman el servicio es bastante dinámico. Como te toman el pedido de los platos (entrada, plato principal y postre) junto, ni bien terminas un plato te traen el otro y no te dan espacio para terminar de disfrutar de los excelentes sabores que te dejó el plato. Esta es la única crítica. Los platos son exquisitos hasta el pancito impresionante!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraA", 
      "text": "La comida es rica y de buena calidad. Nos toco una moza malhumorada. En una mesa de dos y con el restaurant aun sin llenar, nos trajeron una sola carta y tardaron 10 minutos en traernos otra. Los motivos y/o disculpas brillaron por su ausencia. Los cubiertos y los platos son lindos, pero incomodos. La panera que no se destaca llega a la mesa dos minutos antes que la entrada. La entrada llega unos quince minutos despues del pedido. La espera sin algun pellizco de pan parece interminable si uno tiene hambre."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adrianu", 
      "text": "Muy buen restarurant. El servicio fue sobresaliente. Es la segunda vez que voy con resultados satisfactorios. Lo unico negativo es la ubicacioin en una calle oscura y desolada de Palermo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vickys", 
      "text": "El lugar es cálido y placentero. Tuve que esperar para sentarme y me ofrecieron algo para tomar. \r\nEl pan que sirven es rico y variado. \r\nLa comida tardo bastante. Nos dijeron que si elegiamos un determinado postre que avisaramos porque demoraba 30 minutos, avisamos pero esperamos buen largo rato. Los platos son escasos."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jafe", 
      "text": "Sensaciones mezcladas. Lindo ambiente creado en la casa antigua. Buena onda en la atencion. Propuesta interesante la de la mezcla de sabores y texturas pero no del todo lograda (con excepcion de la entrada donde el foie gras se juntaba perfecto con el chutney de uvas y el polvo de almendras).\r\nPara mi gusto, y esto es muy personal, ninguno de los platos principales resultaba en principio tan tentador como me suele pasar en esta clase de restaurants. Elegi la perdiz que resulto rica pero \"normal\". El postre, la tarta de peras, tambien era rica pero normal aunque le quedaba bien el sorbet de mandarina. Se que voy a volver porque seguramente me \"perdi\" algo."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Fuí a visitarlo por los comentarios de esta guía y salí bastante defraudado, el cordero que me tocó realmente malo, duro y venoso, el postre mejor, una tarta rustica de pera, aunque nada del otro mundo. Ambientación y servicio modestamente correctos.\r\nNo volvería a ir por lo que te cobran, me parece un lugar pasable aunque inflado, la buena cocina no nos tocó a nosotros."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chochipupe", 
      "text": "Si bien es costoso, la comida es excelente y la presentación de cada plato impecable. Recomiendo la creme brule de queso como entrada. El servicio, muy atento. Y los panes son realmente una delicia. Me llevé una pequeña decepción con el postre: sopa tibia de vainilla, y el ambiente me pareció un poco frío, y no romántico como supuse. Igualmente el lugar es súper recomendable."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegoing", 
      "text": "El lugar es cálido, con música tranquila. Una cocina optima y un servicio excelente. Muy recomendable."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TURBI", 
      "text": "La atencci'on de los mosos es muy mala, muy desatentos y casi siempre, charlando en grupo con la dueÑa.La comida buena y reducida(20 grs de foie grass $ 60)."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Serchus", 
      "text": "La comida es buena pero las porciones son demasiado pequeñas para mi gusto. El precio me parece excesivo si tenemos en cuenta la ambientación del lugar, la zona donde esta ubicado el restaurant y que no tenga cochera ni valet parking"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Rico y jugoso magret, me gustó mucho."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buscandounlugar", 
      "text": "un buen lugar, la comida buena, así como la atención.  El ambiente me pareció bastante ruidoso, pero se nota bastante esmero en la preparación de los platos."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ElGa", 
      "text": "Quedó lejos de mis expectativas. Hay varios otros restaurantes de comida frances que superan ampliamente a Thymus"
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucidie", 
      "text": "Se lo recomiendo a todos, el servicio es muy bueno, y la comida de lo mejor de Buenos Aires."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Muy bueno el lugar, le faltaría algo más a los platos para lograr el perfecto equilibro entre los 3 aspectos en cuestión. Recomiendo aprovechar la opción del menú degustación."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MTerrestre", 
      "text": "Fantastica la hamburguesa de cordero, también el brunch al aire libre nos gustó."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "De ambiente \"intimista\", ideal para cena de a dos en esas ocasiones especiales. Servicio y carta de vinos excelentes (con precios acomodados, algo notable para un restó de este nivel, ya que otros suelen \"zarparse\" mal). Atención muy dedicada y correcta. Los precios son altos, sí, pero dada la calidad de los insumos y la propuesta del chef, son entendibles los valores."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SUEVI", 
      "text": "La comida me resultó muy buena, bien presentada y a punto.  Muy contenta con respecto a la comida, al ambiente, etc.  Lo que no me gustó mucho fue la atención excesiva de los mozos, demasiadas explicaciones que entorpecen un poco el momento de distensión que significa salir con amigas a comer.  La verdad no tenía ganas de entender o ponerme a pensar en alternativas que ofrecían. Quiero una carta, elegir y comer, nada más. Y esto se repitió, cosa que me molestó las dos veces. Por todo lo demás, la comida me pareció muy buena y cuidada su presentación, cocción, temperatura."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yayi", 
      "text": "El lugar me pareció muy cálido. Las mesitas que tienen afuera, en la entrada, son ideales para una noche romántica. Excepto, por las que están al lado de la cocina, aunque tiene su encanto ver al equipo trabajando. El servicio me pareció bueno, salvo por los mozos, que tardan en explicar la carta, dado a que esta se compone de platos \"a la carte\", pero además, de menus (que incluyen los mismos platos) combinandos de la entrada, el plato principal y el postre a un precio fijo. Esta idea me parece bárbara, ya que si se pide el menú, las porciones se achican para poder probar todo. Los platos demoraron un poco, pero vale la pena probarlo. Imperdible el postre de chocolate, pedirlo con anticipación, porque demora unos veinticinco minutos. En general, me pareció un buen restaurante. El ambiente es muy relajado, aunque con mucho turismo europeo."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jaime", 
      "text": "Muy mala acústica."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Los platos principales excelentes, el Magret de pato perfecto y la codorniz (plato que no estaba en la carta) también. Las entradas desilusionaron: el atún tenía un olor que no querés sentir cuando comés pescado crudo y la cremme brule de quesos pesaba una tonelada. \r\nEl servicio está perfecto para un restaurante palermitano pero a la decoración le faltaba, se ve que lo decoraron con muchas ganas pero lamentablemente con poco criterio estético."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DonPorto", 
      "text": "Muy lindo ambiente, casa antigua reciclada, muy buena atención y recomendación. \r\nProbe Yacaré como algo novedoso, pero me pareció pollo. \r\nLuego codorniz de plato principal, rico pero nada de otro mundo."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lizyblas", 
      "text": "Para ser un restaurant de ese nivel de precio me pareció prentencioso. A mi segundo plato me hubiera gustado poder elegirle el punto de cocción (el pato más que jugoso estaba crudo) y el puré desabrido.\r\nEn cuanto al servicio, me parece que tampoco condice con el precio, las camareras si bien son muy simpáticas y saben lo que recomiendan, no recuerdan a quien le corresponde cada plato y al sacarlos de la mesa los apilan...\r\nEn cuanto a la propuesta de degustacióm de menúes, me pareció novedosa."
    }, 
    {
      "date": "22 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "La casa es muy linda, pero falta en el salon aire acondicionado (el que tienen no es suficiente)"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natytrotta", 
      "text": "La comida me pareció deliciosa!!! El servicio muy bueno, y el ambiente ni hablar!!! Super tranquilo, con luces tenúes y muy buena música!\r\nLo único que no me gustó es que cobraran el cubiero $10, cuando los platos ya son bastante caros."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "Sinfonía de sabores, vino asesorado con solvencia, ambiente agradable, buen jazz de fondo."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioi", 
      "text": "hacía mucho que no ibamos y la verdad que estuvo todo perfecto, buen ambiente, buen jazz, los mozos todos divinos y predispuestos, y la comida exquisita, mas allá de la \"poesía\" en los titulos, la verdad es que se come muy rico y bien"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelos", 
      "text": "Fuimos 8 personas, nos prepararon una mesa imperial en el salon privado, estuvimos muy bien atendidos. Todos los platos vinieron deliciosos y al compartir hicimos una degustacion muy amplia.\r\nEl ojo de bife de Kobe es algo muy especial que no esta disponible en otros restaurants, vale la pena ir aunque sea solo por eso. Volveré."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guadajonas", 
      "text": "muy posiblemente la mejor cocina de buenos aires. para ir y volver"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaiC", 
      "text": "Nunca habia ido aun que siempre aparece en los mejores restaurantes de la cuidad, tengo que decir que se lo merece! Me encanto que sea un lugar tranquilo bien distinto de la movida palermitana."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un lugar sencillo en su ambientación,con una atención amable y donde lo destacable es la cocina, cuidada y con una esmerada  presentación de los platos. Se puede comer solicitando de la carta u optando por menúes de tres y seis pasos. En todos los casos el resultado es buenísimo. La crème brulée de masa philo con queso reblochon estuvo impecable,al igual que la lasagna de conejo con jalea de vinagre de cabernet. Además los postres fueron sabrosísimos. Comimos torta húmeda de chocolate con dátiles y mango y duraznos rellenos de mantecol con crema. La carta de vinos muy buena. Para volver."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bartleby", 
      "text": "El lugar es relajado y delicado a la vez.\r\nLa atención es excelente y la comida exquisita.\r\nNuestro vino fue un cabernet franc que iluminó los platos. \r\nMuy buena opcion para ir a cenar en un espacio bien pensado."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "baffoblu", 
      "text": "muy recomendable el menú de seis pasos; todo rico, cuidado y de primera calidad. las porciones son justas, ni muy chicas ni muy grandes.\r\nhay que destacar el excelente servicio.\r\npodrían mejorar la ambientación del salón que es un poco fría."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "una gran experiencia! la comida es riquísima, soprendente! la atencion, la carta de vinos son de un nivel altísimo, el ambiente algo sobrio pero adecuado, quedamos encontados con el lugar en general. Mas que recomendable"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Una comida simplemente espectacular, novedosa, cuidada. La carta de vinos es excelente también y el ambiente muy íntimo y agradable. Lo recomiendo mucho."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chiros", 
      "text": "Fui con mi mujer el viernes pasado y fue una experiencia genial. La comida es de un nivel difícil de encontrar y el lugar es acorde. Muy cuidado y al mismo tiempo con onda. Para recomendar y volver."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Una excelente experiencia. El precio es elevado, pero lo vale por la calidad de los platos y el nivel de atención. El ambiente es lo justo, prolijo y cuidado."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "la union de sr dias -mayoral no tiene desperdicio todo sobrio y perfecto la constancia se nota ,muy buena la brigada de salon y de la cocina un restaurant de nivel mayor en buenos aires"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguacongas", 
      "text": "excelente menú degustación, cada paso una gran sensación, lo mismo con el servicio, de primera, pasamos una noche hermosa."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pichi75", 
      "text": "Fui a festejar mi aniversario y no le erre en nada, muy buen restaurant, para recomendar con los ojos cerrados, excelente todo. Su dueño y chef esta dando vueltas por el lugar y muy atento a todas las mesas. Sin dudas volvere pronto."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianaca", 
      "text": "Voy desde hace varios años. Thymus es el lugar indicado para comer pato. Manejan el magret como nadie; y cada cambio de carta, sorprende. EL servicio es impecable; y el ambiente muy relajado."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "any", 
      "text": "Sigue siendo uno de los mejores lugares de comida francesa moderna de Bs. As.Impecable el menú de 3 pasos,la codorniz deliciosa y el lomo en su punto justo, correctas las porciones, muy buenos los postres,el servicio podria mejorar."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "La comida y carta excelentes!!!!!!!!!!!1 pero al lugar le falta....onda hay q aggiornarlo y el personal tendria q estar mas comprometido con los clientes....y su funcion"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jeangourmand", 
      "text": "solia ir bastante seguido antes cuando las esculturas de martin vergara sobresalian en las paredes, sinceramente los cambios le robaron algo de su esencia, igual comimos muy bien , como siempre."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rolifance", 
      "text": "A mi me gustó la renovación del salón, muy buen cambio estético y funcional (las paredes enteladas, el pequeño jardin). Igualmente el eje sigue siendo la comida, simplemente excepcional. Se nota el trabajo de su gran Chef Fernando Mayoral, quien vino a la mesa ante una duda, muy buen servicio. Para volver siempre."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Local con poco \"angel\". Pero con un festin de sabores. Cada plato está hecho con sabiduria y gusto. Un placer para los sentidos.\r\nServicio impecable.\r\nA corregir el ruido que llega de la cocina."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "Excelente la convinación de sabores, volveremos."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gumba", 
      "text": "Como siempre, combinaciones creativas, sutiles y refinadas sin ser rebuscadas, en un ambiente agradable y con una atenci'on esmerada sin ser cargosa."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "todo muy prolijo y sin errores excelente calidad en los productos , muy buena atencion , para recomendar"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doutreval", 
      "text": "Fuimos por primera vez, me sorprendió más que gratamente. Materias primas de primera, foie gras excelente, igual que el pato y la codorniz. No entiendo las críticas a las porciones, para este tipo de restaurant y de cocina eran sorprendentemente abundantes: ejemplos, utilizan pato Mullard, que de por sí es más grande que el Pekín, y sirven el magret entero; y la codorniz (entera y rellena) la sirven con un cuarto extra (pata y muslo). Los sabores exqusitos, la atención impecable y con buena onda...Para volver."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "picadero", 
      "text": "grandes platos de autor, que ameritan su precio. ambientación cálida, con una acústica impecable y buen servicio. interesantes menús degustación para probar diferentes platos. no es para todos los días, pero perfecto para darse un gusto cada tanto."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rossejat", 
      "text": "Muy buena la nueva ambientacion, increible el punto del salmón, brillante la combinacion del Helado de Yerba Mate con el Coulant. LOs cambios fueron para mejor, pasamos una noche muy agradable."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "egar", 
      "text": "La comida con sabores exquisitos. La terrina de mollejas increíble. Los platos principales: codorniz y besugo (no había salmón),muy buenos. El único problema es que todo es de tamaño diminuto. Es nanogastronomía."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Comimos el menú degustación de 6 pasos: Excelente por donde se lo mire! cada plato tiene el equilibrio justo, el servicio impecable agil y atento, el ambiente muy agradable, felicitaciones y muchas gracias por la velada!"
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pauyro", 
      "text": "Eramos 2 personas, fuimos por primera vez, pedimos un menú de 6 pasos, probamos casi todo! son sabores diferentes, porciones pequeñas y el precio algo elevado... pero todo muy muy rico!"
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanAlberto", 
      "text": "Fuimos a festejar nuestro aniversario y realmente nunca antes mejor elegido. La cena fue super armoniosa, sabores delicados en su punto justo, excelente maridaje por el responsable del servicio y una atencion muy cordial."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babilon", 
      "text": "Excelente comida, excelente combinacion de sabores y texturas en todo el menu degustacion.La atencion muy buena, todos con muy buena onda y conocen a la pefeccion cada plato.\r\nEl ambiente muy acogedor, muy bien decorado, habria que mejorar la musica..\r\nUn lugar increible en todo sentido,"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "boludex", 
      "text": "excelente gastronomia donde luce la creatividad y la calidad."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Turner", 
      "text": "Volví después de algunos años y todo lo que recordaba se mantiene: muy buena atención y una cocina excelente. El pato con puré de batatas y melaza de caña ya figura entre las cosas más ricas que comí en mi vida."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAC75", 
      "text": "Que placer encontrar este tipo de lugares en Buenos Aires. La comida impecable al igual que la atención. Disfruté cada plato y se nota que hay amor y pasión en la elaboración."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "El mejor restaurante de Buenos Aires. El punto del salmón en esa suave crema salpicada de capullos de flores, no puede calificarse de otra forma que simplemente perfecto.  La intensidad del Magret de Pato,  con esa guarnición de puré de batatas y frutos secos, otra obra maestra de la gastronomía. Y como si fuera poco, un pastel de dátiles tan increíblemente original que no puede describirse con palabras. Thymus es el mejor, y no solo por la exquisitez y excelencia de su cocina, sino también por la calidez de la atención y la tranquilidad del ambiente. Y algo mas: Precios justos y razonables!"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "thymus continua siendo un lugar extraordinario, concurri la primera vez a los pocos meses de su inauguracion, y en otras oportunidades, este debe ser la cuarta vez, sigue siendo excelente su comida, y atencion, y la ambientacion es muy buena. los precios son altos pero acordes a la calidad de los platos y el servicio. seguire concurriendo"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Birman", 
      "text": "La verdad es que la experiencia fue maravillosa. Los detalles en los puntos de cocción, los productos, la combinación de sabores y la atención. De lo mejor en la ciudad."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanAlberto", 
      "text": "Llegue a Thymus por la recomendacion de la gente de Resto. \r\nSin dudas, es uno mejores Restaurantes que he conocido. La calidad de los productos, el cuidado en la presentacion, los sabores bien respetados... calificar como excelente es poco."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "La comida es excelente, los mozos muy atentos, los menues recomendables. la zona no es tan terrible como mencionan algunos comentarios -esta a una cuadra de avenida Cordoba."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "La experiencia de Thymus es muy placentera. El Sommelier nos recomendó un Viña Amalia Sauvignon Blanc que estaba en su punto justo para beber y el servicio en general fue muy bueno. Puede parecer caro pero la relación precio calidad hace que sienta que he pagado con gusto por lo que me han dado. Justo cuando fuimos había Lisa, un acierto en la elección del pescado. El bizcocho (Volcán) es de primera. Las especias y aromáticas están creciendo a la vista del comensal, otro acierto que da sensación de frescura. En fin, recomiendo fuertemente este Restaurante de Fernando Mayoral."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eriki", 
      "text": "Un lugar excelente en todo los aspectos. Un poco escondido, pero vale la pena 100 por ciento. El servicio asi como sus platos y presentacion fueron extremadamente ricos. Se los recomiendo."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "La comida y el servicio fueron excelentes, delicioso el pan. Las porciones me parecieron enormes contrariamente a lo leido en algunos comentarios. El lugar podria mejorarse, es reservado pero carece de intimidad."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "saltagato", 
      "text": "Ecxelente. Muy cuidada combinación de sabores. Junto con Almanza, el mejor lugar para comer en Buenos aires. Fuí esperando un ambiente un poco mejor, pero la estrella es la comida."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deadeveras", 
      "text": "excelente tal cual dice en oleo y por eso fui"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "La comida fue increíble aun no hay muchos opciones. Los vions eran muy caros, no habia nada menos de $50.  Las entradas son mas interesantes que los platos principales. Me sirvieron mi postre igual después de que había sufrido un accidente (el helado se cayó de su lugar) y ese detalle no me pareció muy top. También nos cobraron cubiertos en una cuenta importante, no hacia falta. Igual el lugar es recomendable."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gschmidh", 
      "text": "Un reto a los sentidos. Excelente lugar que compite con varios establecimiento europeos. Cada plato fue diferente, mejor los entrantes que los platos fuertes, pero ambos exquisitos, acaso por creativos. Lugar que merece más reconocimiento internacional y lo dice un extranjero."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inesita24", 
      "text": "Excelente lugar, me encanto lo recomiendo ampliamente, no se van a arrepentir."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "scuart", 
      "text": "La combinación perfecta, ambiente, comida, originalidad de los platos y servicio. Incluso la no tan buena ubicación la suplen con dos policias en la puerta. Muy recomendable"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "etravelletti", 
      "text": "Un restaurant de alta cocina. Los platos están muy cuidadosamente pensados y preparados, con ingredientes de primera calidad, muy selectos. El vino perfumado con tomillo, delicioso. El ambiente, tranquilo y agradable. La atención muy esmerada. Mi única crítica es el tamaño de las porciones. No hacen necesarias sales digestivas. Ideal para ir en pareja a paladear platos “finos”."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Frankrestos", 
      "text": "Me encanta! Está bueno para ir de a dos... Aconsejo pedir los menúes degustación. Prueben el pato y el conejo!"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Venezolan", 
      "text": "Excelente lugar, la comida un placer, los langostinos estivieron supremos el pato en su punto, no me mato la creme brulee de queso pero es una cuestion de gustos, les recomiendo el volcan de chocolate de postre, muy buen servicio, amables, repsodieron todas nuestras dudas, hasta nos averiguaron donde se conseguian unos utensilios que nos gustaron para el te. 100% recomendable"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mushi", 
      "text": "La comida era riquisíma. Las entradas eran de otro planeta...el lomo y su guarnición estaban buenísimos. El salmón, aunque simple, estaba muy bien. Y los postres, ni hablar. La atención fue excelente. Si bien es caro, la verdad es que si lo comparás con otras opciones \"pretenciosas\" de baires, thymus está sin dudas entre mis preferidas. Si pueden vayan con alguien que se haga cargo de la cuenta!! :)"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Ambiente muy agradable y tranquilo, atención super esmerada y comida exquisita. Altamente recomendable."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daconta50", 
      "text": "Excelente comida y atención. Música adecuada, aunque algo fuerte por momentos. Sabores intensos y bien definidos. Un lugar para recomendar."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Muy ricos los platos. Los postres me desilusionaron un poco. Me pareció un poco caro. Se suponía que teníamos un descuento de una tarjeta llamada \"Entretenedor\", pero nos avisaron que no estaba más vigente (por qué?), lo que hizo todo más caro de lo que esperábamos."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juane1", 
      "text": "La comida es a mi gusto una de las mejores de buenos aires. Fui varias veces y jamas me decepciono. La atencion fue muy buena a pesar de que es mas distendida que en otro restos de su nivel. Tiene ese no se que que combina con lo que sirven. Es un lugar especial que te deja contento, feliz, alegre, etc."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llipani", 
      "text": "Esto no es mas que mi opinión, pero descontando los lugares de moda, principalmente los de fusión, Thymus es sin lugar a dudas el mejor restaurante de Buenos Aires. Una carta soberbia, todo bien combinado y presentado. Perfecta atención de mozos y mozas con paciencia, tiempo y conocimiento para asesorar a cada comensal y hacer de la velada algo extraordinario. Ideal para ir en pareja/parejas, y de encontrarse en una estación cálida les recomiendo el patio. Volvería una y otra vez"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Una casita remodelada con detalles artisticos, distintos salones y un patio interno. Platos muy bien logrados, con ingredientes de primera y ricos sabores. Servicio muy atento. Interesante menu de 3 pasos flexible."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lobo123", 
      "text": "Excelente restaurtante, platos muy innovadores y sabores que nunca habia probado en mi vida. La atención es excelente y mas aún la comida. Altamente recomendable para entendidos en gastronomía."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alisonl", 
      "text": "Sencillamente excelente, increíble el pato y el verdadero volcán de chocolate."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "Eramos tres personas y todos comimos platos totalmente diferentes; uno a base de pollo, otro a base de cordero y el último a base de salmón. En todos los casos los platos resultaron excelentes. Sin duda es uno de los mejores restaurantes. El servicio merece un parrafo aparte : sobresaliente.El lugar muy agradable."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leashy", 
      "text": "Los ingredientes en Thymus es lo que lo hace tan fuera del común. Todo de primera y fresco. Excelente calidad y muy buena preperacion. Nunca comi un pulpo tan saboroso y suave. Muy recomendable."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Thymus no nos defraudo, es como todos dicen INCREIBLE!!. Mas alla de la comida elaborada y el ambiente (decorado con esculturas y con excelentes luces) queremos destacar la ATENCION. Nos atendieron dos mozos que son el ejemplo de como se debe atender, nos aconsejaron en todo momento sin cargosear. Hasta tuvieron la delicadeza de traernos una entrada gratis porque nuestos platos demoraban... El lugar es bastante caro, pero lo vale."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ritchie", 
      "text": "el lugar esta muy bien ambientado, comimos en una pequeña terraza, y nos sorprendio la calidad de los platos y la excelente atencion. Hay un menu de tres pasos que vale la pena para probar un poco de todo. Esta en una zona oscura, pero bien vigilada con policia en la puerta, habia lugar para dejar el auto en la calle y en la puerta, cosa que en la mayoria de los restaurantes de palermo ya es un problema."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente la comida, un tanto exótica, pero exquisita. Excelente y muy cordial la atención. El lugar es muy agradable, muy bien ambientado y silencioso. Excelente en general."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Un lugar que jamás se puede encontrar de no ser por recomendación (o gracias a la guía Oleo!). Una viaja casa remodelada para dar lugar a un restaurante de autor. Una decoración sencilla pero elegante. Los platos son excelentes y muy originales. Cada uno viene con la cantidad justa para poder disfrutar de una entrada, plato y postre (claro, gente de buen comer ;)). Muy sofisticado, para ocasiones especiales!."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucianoDemian", 
      "text": "felicitaciones al equipo de thymus, realmente uno de los cinco mejores resto de buenos aires."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KaSpo", 
      "text": "Primera vez que iba a Thymus, me pareció un lugar maravilloso, chiquito pero cálido y agradable. Lo más grandioso: los panes, una delicia. La entrada de creme brulee una creación originalísima. La ensalada de hojas fresquísima, y condimentada con exactitud. El precio no es bajo, pero por comparación con otros lugares, considerando la excelente comida, la cuidada atención, la vajilla, copas y hasta el pimentero, merece todos los aplausos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "salb", 
      "text": "Comimos muy bien y riquísimo,como siempre que hemos ido. Si bien pedimos los menúes  la cantidad era suficiente -la abundancia hubiera sido de mal gusto-.El lugar es muy cálido y la atención muy atenta y muy cordial. Salvo  una mesa de 6 personas que hablaban un poco alto,todo estuvo muy bien."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabcan", 
      "text": "He ido unas tres veces al Brunch, y siempre me parecio excelente, solo le podria criticar que la carta es corta, el yogurt debe ser hecho ahi, es increible.  A la noche cambia, el servicio fue muy atento, la moza muy conocedora de la carta, y explico todo lo que le preguntamos. EL chef sale de la cocina al patio a cortar hierbas para cocinar, eso nos parecio un buen detalle Pedimos la degustacion, un exito, el precio un poco alto, pero vale la pena."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille5", 
      "text": "Recomendable para quienes quieran disfrutar platos de carne de pato, conejo, codorniz, entre otros. Un acompañamiento básico buenísimo: \"la panera\". Los postres bien, sobre todo el acompañamiento de las naranjas confitadas.\r\nEn cuanto al lugar, las zonas de \"aire libre\" quedaron para probar en épocas más veraniegas. Pensamos volver."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gfsepu", 
      "text": "Excelente en unaona distinta... una propuesta gastronomica de primer nivel. Volvere por el brunch del domingo sin dudas..."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Valyw", 
      "text": "exelente la comida, muy pequeños los platos, muy rico el pan, uno de los postres estaba quemado y ante la queja no se obtuvo ningúna atención, que pena porque es un error de cocina sencillo de solucionar."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Muliska", 
      "text": "un lugar muy agradable, calido, ademas los sabores en cada plato son exelentes y unicos, lo recomiendo porque es muy bueno el lugar, el servicio y el menu es variado y unico; Muy bueno."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "El lugar agradable.Atención amable y eficiente.Los sabores muy equilibrados y bien de temperatura.Precios algo altos pero se corresponden con la calidad.Para volver de vez en cuando.El diseño de los cubiertos muy bonito pero sumamente incómodos...Urgente cambiarlos!!!"
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Volví despues de 6 meses y nada cambió. Todo sigue muy bien. Se sugiere modificar la carta periódicamente. Excelente lugar para tener una cena romántica si uno olvida que la ubicación geográfica del lugar no favorece."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rocco_R", 
      "text": "La calle en la que se encuentra es oscura, no hay policia en la cuadra, solo un guardia de seguridad en el lugar. Por suerte encontre un lugar justo en la puerta, sino me hubiese quedado intranquilo por el auto. Al llegar, en la puerta del lugar, habia unas cajas con basura/botellas del resto. El ambiente me parecio agradable, un poco ruidoso y con ritmo acelerado. El promedio de edad de los clientes que visitan este lugar es de 55 años. La comida muy buena, tal vez un poco alta la demora entre la entrada y el plato principal. La atencion de Melisa fue inmejorable, pero con confusas intervenciones de 3ros. los cuales intentaron levantar mi plato antes que termine. En lineas generales es un buen lugar, sobre todo por la cocina."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "A1975", 
      "text": "Sabores excelentemente combinados, detalles originalmente cuidados. Excelente nivel de cocina y atención."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Él lugar es sin dudas para no dejar de conocerlo, la atención es notablemente destable al lado de los otros restós de Palermo ya que apenas llegás los mozos saben de que se trata cada plato de la carta y te aconsejan.\r\nLa panera es increíble en cuánto a variedad y sabores.\r\nErámos cuatro y pedimos dos entradas para compartir unas trillas que  eran una sugerencia del día fuera del carta que estaban muy ricas y la otra el pulpo que si bien estaba rico me pareció demasiado pequeño teniendo en cuenta además el precio.\r\nDe los principales me pareció destable el pato y el mero, el cordero bien pero muy pequeño y la codorniz nada especial.\r\nEl volcán de chocolate uno de los mejores que probé.\r\nLa ambientación bien, quizás un poco  ruidoso, en verano deber ser muy lindo el patio y la terraza. \r\nVolveré alguna que otra vez."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "larrusa", 
      "text": "De las mejores gastronomias de Buenos Aires. Siempre recomendables las trillas como entrada. El magret de pato siempre es una delicia. Todo los acompañamientos son perfectamente elegidos; suaves, aromatizados y con la cantidad justa.\r\nEl postre de maracuya tuvo un pequeño defecto. El maracuya estaba muy liquido y las tapas que lo cubrian eran muy duras, con lo cual se dificulto comerlo.\r\nLa atencion excelente."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boludex", 
      "text": "Habiendo comido en excelentes rstaurants en varias partes del mundo, llego a la conclusion que Thymus esta en ese mismo nivel. Originalidad y creatividad en platos que pocas veces se encuentra en Buenos Aires."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Fui después de escuchar mucho hablar de este resto y cumplió sobradamente con mis espectativas.  Una agradable casa reciclada, una atención dificil de encontrar en lo alrededores de Córdoba y Armenia y platos a la altura de las circunstancias.  Una panera increible, el cordero me encantó (más que el pato)y el volcán de choco con un touch amargo, no tiene par!!!  Cuidado aquellos que comen mucho porque los platos tienden a cuidar tu silueta :-)"
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chani", 
      "text": "El lugar es excelente, bien ambientado y bien atendido. El pato y la creme brulee ... insuperable, cuidado los detalles hasta en la panera. Altamente recomendable."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "Me gustó la ubicación del restaurante, en un rincón todavía tranquilo de Palermo, y la ambientación es adecuada con buena decoración, música, luces, vajilla, copas, etc.\r\nLa atención también estuvo muy bien con tres personas que se encargaron de entregar el menú, explicar la carta, servir bebidas, traer platos.  Nos recibieron con una copa y la degustación de unos ravioles muy originales y la canasta de pan me llamó la atención por la variedad que incluía.\r\nElejimos de una carta acotada que se completaba con tres o cuatro platos del día y resultó que las entradas son lo que nos pareció mas original.  Realmente la Creme Brulee de queso con crocante y la lengua de cordero con masa fila resultaron combinaciones muy buenas y que nunca había tenido oportunidad de probar.  Los platos principales estuvieron muy bien con el pato y el lomo en el punto exacto en que lo pedimos, tal vez me esperaba algo mas elaborado y me sorprendió la \"simplesa\" de la propuesta del Chef.  El tamaño de las porciones justas ni muy chicas ni muy grandes.\r\nLa carta de vinos era suficiente, con opciones para todos los bolsillos y con la inclusión de etiquetas que no se encuentran normalmente en lo supermercados a un precio razonable.\r\nEn resumen un buen lugar para ir a comer bien y disfrutar de una salida, ya sea en pareja o con amigos."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "Los platos están muy bien preparados, con una muy buena combinación de sabores. El servicio es excelente y el lugar es muy agradable con buena musica y esculturas que le dan personalidad al lugar. Muy recomendable"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LucianoDemian", 
      "text": "Cocina, servicio, musica. Todo en su punto justo."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Todo muy bueno, para recomendar, aunque un poco caro. Hay lugares del mismo nivel de comida con precios mas convenientes."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Excelente el lugar, la comida, la música y el servicio. Fuimos el Domingo al mediodía donde sirven un brunch y comimos realmente muy bien y tranquilos. Un lugar muy recomendable al que seguro volveré.\r\nEl precio es acorde a la calidad que ofrecen."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Muy buena cocina, de lo mejor que he degustado. Altamente recomendable y vale lo que cuesta."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "La comida es óptima, me recomendaron el pulpo como entrada y no fallaron. El pato confitado es un lujo.\r\nLa decoración es tranquila pero tiene unas esculturas que le dan un toque místico al lugar... muy buena musica... conclusión: volveremos."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lafrancesita", 
      "text": "Colores, texturas y sabores en la cena. profesionalidad en el salon una sinfonia perfecta."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manzana", 
      "text": "Atractivo lugar, aunque faltaría un poco de ventilación natural al salón.Muy buenas sugerencias de la somelier."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "klaug", 
      "text": "Es un muy lindo lugar para ir, en especial en pareja. Un ambiente muy lindo, mesas bien distribuidas y con poco nivel de ruido. La comida es excelente y el menu incluye una degustación en tres pasos, incluyendo entrada, plato principal y postre. Muy recomendable la codorniz. Solo habría que mejorar los postres. El lugar tiene una acertada carta de vinos, bien seleccionados y con buenos precios."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "La comida y la atención son excelentes. Las camareras conocen a la perfección la carta. Recomiendan, pero sin ser molestas. El lugar es muy ruidoso. Recomendable."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida es excelente y el restaurante irreprochable aunque levemente caro. Sin dudas, vale la pena probar."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Muy buen muffin de chocolate. \r\nEl resto, nada del otro mundo."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laflorecita", 
      "text": "El ambiente es espectacular, muy familiar y de artista. Los platos son muy exquisitos, y la relación precio/calidad es muy buena. Es un restaurante para días especiales y para sentirse bien. \r\nLo único que podrían mejorar es la variedad de los platos: después de varias veces uno ya conoce todos."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francis", 
      "text": "Codorniz como se come acá, se consigue en pocos lugares. Para paladares exquisitos. El servicio es muy profesional. Ideal para gente que sabe comer."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buen restaurante, aunque el barrio no es lo mas lindo. La comida es excelente, muy sabrosa y bien preparada. La decoración es muy interesante. Recomendable. He ido varias veces y siempre comí muy bien."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nesty", 
      "text": "La comida es exquisita, pero ojo con los hombres que quieren comer mucho. Señores no es para ustedes, salvo que pidan de postre la degustación de quesos y hayan comido entrada y plato principal. Muy conforme con el servicio, ya que es muy bueno, en especial, porque no te viven molestando."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos al brunch y terminamos almorzando. Las propuestas del mediodía son limitadas y sencillas, sin embargo constituyen una buena oportunidad para \"testear\" el lugar. Para nosotros, pasó el examen con creces, así que volveremos."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Galadriel", 
      "text": "Mi mejor experiencia, lejos, en esta última estadía en Buenos Aires. Comí reverenciando cada plato. Felicitaciones."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Todo diez puntos. Una maravilla la atención. Hasta el té lo sirven de hebras y sin los anti-estéticos saquitos. La comida de tres pasos, permite quedar satisfecho y probar sabores difíciles de igualar. De lo mejor."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pebetito", 
      "text": "Muy buen restaurante. \r\nVine por lo que leí en la Guia Oleo. Uno de los mejores de Buenos Aires. \r\nPara volver."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LT1968", 
      "text": "Excelente todo. Caro, pero vale la pena."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cdm", 
      "text": "En general muy bien. \r\nSe pidió el menú de tres pasos: abundante, el pato y el pescado del día excelente. \r\nEl servicio tiene muy buena aptitud, conocen lo que ofrecen.\r\nEl ambiente es bueno, habría que mejorar la decoración, para tener un mejor equilibrio."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cristy", 
      "text": "Excelente, la mejor opción de cocina de autor de Buenos Aires. \r\nRespeto absoluto por los noble productos utilizados, combinados con las mejores bases francesas. Imperdible."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosita", 
      "text": "Excelente restaurante y maravillosa atención de moza que conoce el menú y sus ingredientes a fondo. \r\nDelicioso magret jugoso, muy buena carta de vinos, tomamos un buen Santa Paula."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anasnow", 
      "text": "Excelente restaurante. \r\nDentro de todos los restaurantes que he ido en los ultimos tres años, Thymus es el mejor en cuanto a calidad, sabor y terminación de platos."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gini", 
      "text": "Muy buena la comida.\r\nLa única crítica es que al área no fumadores le llega el humo de los fumadores.\r\nNecesitarían un buen extractor."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HoB", 
      "text": "La verdad es que no me esparaba pasar un domingo tan bueno. Fuimos con un grupo de amigos porque nos habían recomendado el lugar y nos sentimos tan cómodos y comiendo tan bien que nos quedamos casi hasta la tarde para probar el té Altarrama con muffins. Imperdible la experiencia y la comida, que me hizo volver varias veces, especialmente a la noche."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fidjian", 
      "text": "Excelente restaurante. Hice mi elección por los comentarios que leí acá en la Guia Oleo, y todo lo escrito previamente es cierto. \r\nUn placer y sobre todo atendido por profesionales cordiales, informados e interesados por su trabajo."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Platos muy elaborados y menú de pocos platos pero excelente calidad, ambiente tranquilo y cálido.Precios acordes con la calidad del servicio."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "herx", 
      "text": "Excelentes las opciones de menú y muy delicada la comida y la atención (al llegar a la mesa convidan con un appetizer y una copa de vino).  \r\nAunque no es barato, la relación calidad-precio es muy buena."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "castomunita", 
      "text": "Muy buena atención, la comida\r\nestá muy bien preparada, servida\r\nsin tiempos de espera."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofie", 
      "text": "La verdad que la comida es muy buena. Se nota la calidad de los productos que se usan."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "numinous", 
      "text": "Buenísimo."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorC", 
      "text": "¡El brunch de Thymus es imperdible! Habíamos cenado varias veces ya que nos parece un lugar muy cálido, con muy buen servicio y exiquisita comida. \r\nDe día es muy vistoso, las esculturas se lucen. \r\nImperdible la tarta de damascos con crema de almendras."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elenacre", 
      "text": "En mi opinión uno de los mejores restaurantes de Buenos Aires. Excelente nivel de cocina, propuestas originales, todo riquísimo. \r\nDeliciosa la cremme brulee de queso brie."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Comida refinadísima, exacta, imaginativa. Atención cálida. Ambientación personal, dominada por las esculturas en piedra, fantástica y no pretenciosa."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nightwizard", 
      "text": "Comí realmente increíble. El pato estaba como debe ser: rojo y sangrante apenas, una cosa de locos. Igual que el postre, uno de los mejores molleaux de la ciudad."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Muy interesante la propuesta gastronómica.\r\nEs una pena que el lugar no sea más agradable estéticamente."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Comimos la degustación de 6 pasos. Todo muy bien presentado, explicado y además rico. Quizás es mejorable el ambiente, sobre todo el salón de no fumadores. Recomendable!"
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pupyd", 
      "text": "Very imaginitive, excellent combinations of tastes, very well prepared."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivijgm", 
      "text": "Nos sorprendió bien el lugar, muy contentos en haber tenido la oportunidad en conocerlo y disfrutar de la excelente cocina y atención dispensada."
    }
  ]
}