{
  "malos": [
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MelenaViento", 
      "text": "\"La verdad no me fui para nada conforme.Invite a un grupo magnifico de amigos por recomendacion,y la verdad no quedé satisfecho,me arrepentí de la opcion elegida.La carne dura (bife chorizo),las porciones ínfimas a su mínima expresión de tamaño,decoración inconsistente,hacía calor ni me imagino con gente,total gastamos $110 c/u.Por el \"valor\" que nos dieron es malo (si es cierto la atencion es atenta) pero para comer bien y rico no lo recomiendo,vayan a otro lado\""
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maylec1980", 
      "text": "Muy buena atención, un lugar ideal para ir con pareja por su ambiente tranquilo y acogedor. La atención es personalizada y excelente. El menú es un poco acotado, pero con muy ricos platos.-"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pesados", 
      "text": "cuando llegamos el mozo nos dijo que no andaba el posnet de la tarjeta, la carta de vino tenia dos vinos de 375cm de los cuales solo tenian 1 torrontes,  al  menu de 5 platos le faltaban 2....para colmo luego de pedir el postre el mozo nos dice que no tienen cafe express!!! la verdad increible ... no vuelvo mas...lo unico bueno es el descuento del club la nacion"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablomat", 
      "text": "Fui la primera vez hace mes y medio, ayer fui por segunda vez.\r\nLa primera vez pasé por alto varias cosas suponiendo que comorecién inauguraban, aún no estaban a punto. Al llegar nos avisaron que el cocinero estaba demorado unos 30 minutos, que no había tal o cual plato, debimos solicitar un plato extra cuando pedimos platos para compartir, en fin elementales servicios que uno cree obvios. No tenían máquina de café, nos ofreciero café instantáneo. No es barato como para justificar las improlijidades, se come bien, nada más.El ambiente es  bueno, las mesas y sillas son grandes, cómodas, y están bien espaciadas. El aire acondicionado es extremadamente pequeño para el lugar, hace calor. No creo que vuelva."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "Muy lindo lugar. Atencion super personalizada. La carta es un poco acotada. Los precios estandares (Tienen el 20% con Club La Nacion). 100 % Recomendable"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Sieteventanas es un lugar acogedor, cálido, con buena música y donde se logra un clima de absoluta intimidad como para conversar y comer tranquilamente. La carta no es muy extensa pero tiene buenas opciones. Además de la carta, hay un menú de cuatro pasos. La atención, acorde al clima,  es muy amable.  Gonzalo, con una gran simpatía fue quien nos orientó sobre los platos a elegir. Resultado positivo; porque también los precios son muy buenos."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ChangosMind", 
      "text": "Como mencionaron otros usuarios, es un lugar \"reservado\" en pleno Caballito, que pasa desapercibido a simple vista. Tiene muy buena atención, y si bien la carta es acotada, presenta platos interesantes para comer algo \"diferente\". Buena carta de vinos, y hay que destacar la buena atención que tiene: clave para ir una vez, y volver a repetir la experiencia. Una buena opción para escapar de Palermo, comer bien y gastar lo justo y necesario. Otro plus: tiene Club La Nación."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lizcolic", 
      "text": "Es bueno, rico y barato! Lindo ambiente, buena atención, con platos fuera de lo común. A pocas cuadras del centro de caballito, pero en una zona tranquila que se puede estacionar sin problma.  Es altamente recomendable para los que quieren escapar de lugares ruidosos. VAYAN!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Una alternativa distinta en una inesperada calle de Caballito. El lugar promete desde lo visual y la carta llama la atención. Es una lástima que el mozo no suma en sus explicaciones/venta de los platos, más allá de su \"buena onda\". Los ravioles de morcilla, fritos y con salsa de chorizos, son una bomba pero hay que probarlo. El tapeo de postres es atrayente aunque cabría agrandarlo para dos personas. Hay descuento ClubLaNación, que lo pone en un precio adecuado."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Excelente opción en Caballito, debe ser el único bistró por la zona.\r\nEs un lugar muy íntimo, con muy buenas opciones en el menú y precios super accesibles. \r\nLa atención del mozo fue muy profesional y atenta, y la muy rica.\r\nMe animé a los ravioles fritos de morcilla que la verdad me sorprendieron, el cerdo con miel y mostaza acompañado por un chutney de peras y manzanas una exqusites.\r\nEl tapeo de postres muy rico, sobre todo el flan de coco.\r\nMe ancantó la carta de vinos ya que la opción económica es de uina bodega boutinque que tiene excelentes vinos.\r\nEl lugar es pequeño pero bien ambientado."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "YiyoVLG", 
      "text": "La comida muy sabrosa pero con sabor a poco. El lomo envuelto en panceta era mínimo y ni hablar del salmón que parecía cortado con máquina de cortar fiambre.\r\nNo pedimos postre pero amablemente nos regalaron una especie de postre que no puedo describir, no tenía sabor a nada, era algo con merengue y galletita oreo triturada o algo así, acompañada de un postrecito de,aprentemente dulce de leche.\r\nNo tienen café express. Los precios no son acordes a los platos. Si quieren comer un poco mejor, hay otros lugares más interesantes.\r\nDestaco la atención, el mozo muy amable."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dolcefarniente", 
      "text": "Muy rico los ravioles de morcilla con salsa de chorizo  y la picada de entrada muy buena. El pollo en escabeche que sirven  junto con la panera muy buena idea. Mix de postres exquisito"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llehr", 
      "text": "Acogedor el lugar, la comida muy rica, sobre todo el lomo envuelto en panceta. Atencion coridal y precios muy razonable. Para volver!!!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fzanini", 
      "text": "Atencion lerda y con poco profesionalismo. Comida a mejorar. Evidentemente tuvimos mala suerte, viendo las demas criticas del lugar."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dublincarol", 
      "text": "Excelente atención y comida; pedimos el menú de cuatro pasos y quedamos más que satisfechos. Muy cálida la atención."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerelimas", 
      "text": "Fui con mi novia por recomendación y la verdad que me gustó mucho, el lugar es muy agradable para poder charlar y comer tranquilos. Elegimos el menú de pasos y estuvo muy sabroso, es algo diferente, estilo gourmet. Lo único que se puede criticar es que entre el primer y el segundo paso del menú se tardaron un poco, pero la atención es bárbara, muy buena onda. Es ideal para pasar una cena tranquila y sin apuro."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bonitasi", 
      "text": "Muchos detalles a mejorar. La carne no vino en el punto pedido y estaba un poco dura. Es un lugar chico y no deberia haber demoras en la atencion, pero sucede porque varias veces busque, busque y busque y no encontre a nadie..."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cativa", 
      "text": "Un desproposito. El unico mozo estaba atendiendo una mesa de 6 y pasamos 15 minutos sin que nos trajeran el menu. Paso una chica que estaba en la caja, se la pedi y me dijo que el mozo la traia porque asi nos comentaba el menu del dia. No nos fuimos de comodos. La comida nada del otro mundo. Pedimos salmon jugoso y vino seco. La entraña chica y un poco dura. Quizas tuvimos mala suerte, pero no volvemos.El lugar es muy lindo."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Betoben", 
      "text": "Pasamos una linda velada con mi sra. nos parecio muy buena opcion por ser la primera vez que fuimos, los platos tardaron un poco, tal vez solo nos toco a nosotros, felicitaciones...volveremos"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EmmaC", 
      "text": "La atención es súper personalizada, los platos son de calidad, muy sabrosos y súper frescos, y el ambiente es muy tranquilo. Lo recomiendo al 100$"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "Lugar tranqui para comer y conversar, y degustar una cantidad de exquisiteces que se caracterizan por el buen gusto y la deliciosa fusión de sabores. Es para volver! Se come muy rico, te atienden muy bien y el precio es muy razonable."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "casielh1", 
      "text": "Fuimos anoche, en pareja y la pasamos ideal.\r\nPedimos tres entradas, porque según los comentarios imaginábamos que iban a ser pequeñas: Ni de casualidad! Excelentemente presentados, abundantes  y deliciosos. Pedimos una ensalada caesar, miniempanadas con salsa picante, y una ensalada capresse tibia. \r\nLuego pedimos el lomo envuelto en panceta con papas rústicas y yo, entraña grillé con salsa de morron, y papas con jamón. Ambos platos riquísimos y bien servidos. No quisimos quedarnos sin postre: tapeo dulce: genial.\r\nRelación precio calidad: IDEAL.\r\nMozos: divinos\r\nMuy recomendable!!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariogrin", 
      "text": "Fui con mi esposa, comimos excelente, Lomo envuelto en panceta y Salmón con vegetales al wok. No busquen cantidad, los platos no son abundantes, pero muy bien preparados. Buenísimo el tapeo de postres (para 2 tranquilos). Muy bien atendidos. Lugar pequeño pero agradable. Mesas cercanas entre sí, pero no resulta un lugar ruidoso. Precios super razonables, más promo de Club La Nación. Volveremos a probar otros platos con los que nos quedamos con las ganas."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cclaudel", 
      "text": "Excelente la comida. Los canelones de calabaza y queso sardo con sala caprese estaban bárbaros y fueron muy abundantes. El lomo envuelto en panceta también estaba muy bueno. Lo mejor: el tapeo de postres que, sin ser amarrete ni exagerado, permite probar cinco o seis exquisiteces dulces."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Macrol", 
      "text": "Muy bueno. Ya somos clientes. El menú de 4 pasos, excelente!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leiza", 
      "text": "Una joyita en Caballito. Para llevar gente y quedar bien. Los jueves y viernes hay buena música en vivo, lo que hace la ocasión aún más especial. Comida gourmet y abundante (difícil de encontrar), atención esmerada y ambiente cálido. Para recomendar."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Taviolo", 
      "text": "Una sorpresa en el barrio. Nosotros somos de Caballito de siempre y me arriesgo a decir que es el unico restaurant con una oferta realmente Gourmet. Lo mejor la comida, aunque el ambiente y la atencion no sequedan atraz. Ideal para cenas intimistas."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kawag", 
      "text": "Al fin algo diferente en Caballito!!!\r\nMuy buena la comida, creaciones simples con imaginacion y muy bien hechas. El mozo muy amable y atento. El lugar: una casa antigua, ambiente tranquilo y sencillo. Vamos a volver y a recomendarlo a nuestros amigos."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poroto_Gourmet", 
      "text": "¡Nos encantó! El ambiente es muy acogedor e íntimo, la comida es excelente y con muy buen precio. La atención fue excelente, muy cálida y personalizada. Pedimos un cerdo con salsa de mostaza y chutney de ciruelas que fue exquisito. Nos preguntaron el punto de la carne y ¡estaba perfecto! El tapeo de postres además de muy original es una delicia. ¡¡Vamos a volver!!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Excelente lugar, ideal para ir en pareja. El mozo nos atendio barbaro: nos ofrecio el menu del dia y nos recomendo el punto de las carnes. La tabla de picada estaba barbara, la panera era un pollo al escabeche riquisimo. Las carnes de excelente calidad. Los postres riquisimos. Muy buen lugar en Caballito. Para recomendar y volver a probar el resto de la carta!!! Felicitaciones!"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deliga820", 
      "text": "Platos sabrosos y lo suficientemente abundantes como para compartir. Fui con mi pareja y pasamos una velada muy agradable. Me sorprendió la escasa cantidad de comensales, teniendo en cuenta el excelente nivel de la comida. El mozo fue muy servicial y atento."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monomazzini", 
      "text": "Fui con un grupo de amigos a disfrutar la cena de fin de año y fue una noche espléndida. Todos los pasos del menú fueron muy sabrosos y modernos. Pero la estrella de la noche fueron los ravioles de morcilla en salsa de tomate y chorizo. una experiencia unica e irrepetible."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nubemediterranea", 
      "text": "muy buena la carta, excelente prepracion y presnetacion, atencion dedicada."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zapallita", 
      "text": "me encanto la comida, hacia mucho que no encontraba este tipo de calidad. El lugar muy chiquito y un poco ruidoso, tardan un poco en salir los platos, pero la atencion es excelente. No se vayan sin comer postre !!"
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmppa", 
      "text": "Excelente atenciòn donde nos sentimos muy còmodos y a gusto con una ambientaciòn muy càlida. La comida exquisita daba pena comer el plato del dìa \"pavè de salmòn\". Ideal para ir en pareja o amigos. Guarda el equilibrio de lo artìstico ya sea por los cuadros, la mùsica y la misma comida con lo familiar. Nos encantò que el mismo dueño se acercara a las mesas preguntando como lo habiamos pasado escuchando cada comentario. Volveremos sin lugar a dudas. Muy recomendable para pasar un grato momento."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misscarolain", 
      "text": "Un lugar muy acogedor, una casa de barrio con pocas mesas y tranquila, ideal para una velada en pareja o con amigos. Buena ambientación con cuadros de arte, exquisitos platos de autor y muy buena atención. La degustación de postres de la casa es exquisita y una buena excusa para probar todas las opciones. Muy recomendable."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Una opcion para gratificarse. Todos los elementos del menu eran excelentes, y la atencion esmerada. Tambien el ambiente es propicio. De hecho volví a comer al dia siguiente y se repitió el alto nivel.\r\nVolveré con toda seguridad."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "and3", 
      "text": "muy buena atencion, ubicado en una casa de barrio, supieron mantener la estetica y la tranquilidad del barrio de caballito para ofrecer un espacio de relax donde uno puede disfrutar de una cena con su pareja o con amigos.\r\nUna ambientación de muy buena calidad y con mucho gusto, platos que son una delicia y una atencion de la cual es imposible quejarse, nos ofrecieron una velada magnífica.\r\nHasta el mismo dueño al final de la cena se acercó a preguntarnos como la habiamos pasado y hasta hubo una pequeña charla. Son esas pequeñas situaciones que uno ya no encuentra en muchos otros lugares."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matmanr", 
      "text": "La comida excelente, la entrada muy buena el gazpacho un poro fuerte para mi gusto personal, la crema untable de roquefort muy buena en textura y sabor. El salmón en su punto justo, el acompañamiento muy bueno, todavía no se exactamente que era.\r\nPostre, excelente el lemon pie, acido en el punto exacto, y para destacar la combinación entre crubmle de banana y mousse de chocolate"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fioypia", 
      "text": "La verdad que excelente la ambientacion y la atencion. Los platos moderados pero muy ricos. Platos super Origianles, comi lomo con pnaceta y crotas de frutos secos (10 puntos) la proxima voy por los ravioles de morcilla... vuelvo!"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MNPALLADINO", 
      "text": "Me sorprendió este resto al que llegue por parte de un ex compañero de trabajo. \r\nEl ambiente muy cálido y reservado, con bastante espacio entre las mesas, sillas cómodas, la luz necesaria y quede encantado con la música. \r\nLa atención impecable, con un muy bien logrado equilibrio entre el protocolo y la calidez.\r\nLa comida excelente, muy sabrosa y fresca, los platos llegaron calientes, los tiempos de espera muy buenos.\r\nAltamente recomendable!"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbecue", 
      "text": "La atención y la comida fue muy buena, el ambiente es muy cálido. Sin duda volveré. Lo recomiendo."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maitia", 
      "text": "Super abundante y rico. Nos ofrecieron un menu de 4 pasos que era tan abundante que no pude comer todo.Excelente presentación. Muy buena calidad."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laslo100", 
      "text": "fue muy lindo les recomiendo ir a ese restaurante"
    }
  ]
}