{
  "malos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gus44", 
      "text": "Después de concurrir varias veces creo que esta fue la última. La gastronomía y el servicio siguen en descenso. Esta vez fue el pulpo. Y no uno sino dos; pues nos convencieron de esperar por el segundo pulpo y éste tampoco se pudo comer. Una pena. Otro buen lugar que va por mal camino. La supervisora muy esmerada por resolver la situación. El mozo , en cambio, se esmeró por jugarle en contra. Y se notó."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "La tortilla estaba quemada y con papas duras por dentro (marcadas). Las rabas OK. Risotto desabrido. Vino tinto congelado y caro. Mousse bien.  No volveremos"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Newton", 
      "text": "No me gusto, pedimos unos sandwiches \"gourmet\" que estaban muy feos. Y una tarta que estaba sobrecocinada. Como servicio de catering, La Vicente Lopez, es excelente, pero para un almuerzo casual no veolveria."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "manuca77", 
      "text": "Tenindo el nombre que tienen, me predispuso bastante mal que el mozo me dijera que el branch estaba suspendido. La comida fue regular y la relacion precio-calidad mala. Nos cobraron $9 por persona de servicio de mesa y ni siquiera hubo panera. Encima, antes de recibir el postre nos pidieron que nos cambiaramos de mesa para que pudieran armar una mas grande para un grupo que luego no se ocupo...Tal vez es un gran lugar y fuimos el dia equivocado. Pero en lo personal no vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "buen restaurante. la comida abundante y bien presentada. los puntos de cocción quizás dejan algo que desear. la calidad de la materia prima que usan es indiscutible. quizás les falta algo de mano en la cocina. la atención es correcta. recomendable, muy bueno para la zona. seguramente repitamos."
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Muy buena atención.HEADLa comida muy bien presentada y un menu muy variado. HEAD"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sylvie 1", 
      "text": "Una panera exquisita. Ensaladas, los pescados y mariscos excelentes y muy bien presentados. La atencion correctisima. Deberian mejorar las opciones para los postres., tal vez ampliar la carta de vinos. De lo mejor de la zona"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Moderno restaurante ubicado frente a la estación Vicente López. Fuimos muy cordialmente atendidos y asesorados por Natalia y posteriormente por Luis, el mozo. La comida muy rica y en su punto justo, la panera una tentación y las trufas de cortesía al salir, un delicado detalle.\r\nEl lugar es un poco ruidoso y las mesas están muy juntas, pero la decoración es moderna y agradable y al pasar el tiempo el oído se acostumbra. Los precios razonables y la opción de vinos, en mi caso por copa, escasa. Estacionamiento en la calle. Recomendable, seguramente volveremos."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stepenwolf", 
      "text": "La verdad que me sorpendio la calidad de la comida por sobre todas las cosas. Las rabas son sorprendentes y las ensaladas tenian una presentacion muy gourmet. Mi sandwich de salmon era supremo. Me encantaron los detalles del servicio como la panera o e limoncello de cortesia con trufas de chocolate. La pase muy bien."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Correntina 17", 
      "text": "Me encanta, el mejor lugar en el centro de Vte Lopez. Super recomiendo el risotto de cordero, las ensaladas, el pollo relleno. La atención super buena y muy educados. Todos los platos son para compartir."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "Excelente... y no esperaba otra cosa. el local es menos lindo q el de maipu pero la comida un manjar igual q la panera.\r\nNo estoy a favor de q cobren el cubierto pero bue...\r\nmuy bueno"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yenco", 
      "text": "Fui a desayunar casi almorzar y la verdad que me gusto muchisimo el lugar, comi en las mesas de afuera justo al frente de la entrada.\r\nLo recomiendo muchisimo!"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maquiavelica", 
      "text": "Excelente!!! Suprema la panera, me encantas las medialunas de grasa\r\n son las mejores!!"
    }
  ]
}