{
  "buenos": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luis61", 
      "text": "La comida estaba rica, demoraron en atendernos y el lugar es algo ruidoso. Sin pretensiones se come bastante bien."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Neo8444", 
      "text": "La encargada nos solicitó que nos acomodemos en una mesa de 2. El cual nos sentíamos incomodos por lo chica que son las mismas y por qué nos daba el aire acondicionado de espalda. Le pedimos muy amablemente si nos podían pasar a otra mesa de 4. La respuesta, No rotunda. Tenía mucho lugar de sobra. Al retirarnos con muy mal gesto, dijo ?Vallan  Pobres? Creo que con estas líneas queda más que suficiente aclarar cómo te atienden. Más allá de la comida y de la carta, está la atención ante todo, el cual deja mucho que desear.  Un Muy momento en pareja. Pensalo antes de ir, o sentate donde quieren !"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "botijamaula", 
      "text": "Muy buena parrilla, es de lo mejor del barrio. Buena atención y ambiente muy familiar. Habria que revisar la carta de vinos e incorporar tarjetas de débito/crédito."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Buen restaurant de barrio, con buena atencion y buena comida. relacion calidad precio, favorable"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rominadc", 
      "text": "Parrilla de barrio bien puesta, platos justos, ni abundantes ni pobres. Precio razonable."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Parrilla de barrio, bastante bien puesta. Fuimos a festejar un cumpleaños, por lo que era una mesa de 25 personas, aún así, el servicio fue muy bueno. \r\nEl Menú: La entrada (matambre con rusa), muy fresca y rica; chorizo y morcilla, de las mejores que he probado; tira de asado demasiado cocida, tirando a seco; y vacío, muy tierno (y cocido). La ensalada de fruta es riquísima!\r\nLos precios son muy económicos si se lo compara con cualquier restaurant de Palermo, u otra zona más nocturna, por lo que es una buena opción para comer bien, sin gastar demasiado."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcita16", 
      "text": "Parrilla de barrio para ir relajado e ir a comer: entraña o matambrito a la pizza o al verdeo. Esos platos son infalibles!! La atención es buena menos si atiende una de las dueñas que es la que está en la caja.."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cultura_pop", 
      "text": "Al llegar una camarera trajo el servicio,parecía empezar todo bien,pero se fue y pasados 10 minutos largos nadie nos tomaba el pedido.avisé a la chica que estaba en la caja y vino ella misma con muy mala cara y caracter a tomarnos el pedido ella y al retirar las cartas las revoleó atrás nuestro donde se colocaban cuando estaban en desuso, la situación me fastidió un poco. luego la comida llegó bastante a tiempo.las porciones bien, la comida agradable, la carta de vinos corta pero útil y lo mismo con la selección de postres. el ambiente un poco rústico. habría que mejorar bastante la atencion."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "superap", 
      "text": "Típico restaurante antiguo de barrio, con muy buena parrilla, totalmente recomendable las mollejitas al verdeo y los bifes de chorizo. La carta de vinos escueta, con poca variedad, pero aceptable.El servicio de mesa es correcto, igual que los precios.Recomendable para ir con amigos o familia, a veces puede resultar un poco ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RAQUELUCHA", 
      "text": "Es el mejor restaurante del mundo!!! muy buena atención excelente!!! mis platos preferidos son: los ñoquis con crema!!! no se imaginan! la entraña con papas cuadrille! y la suprema de pollo!! ahh!! es lo mejor"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trotares", 
      "text": "Excelente atención, muy buena ambientación. Muy buena la parrillada a un excelente precio."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nati_025", 
      "text": "Un lugar de barrio, la comida es rica y barata. La carta no es muy extensa, pero hay variedad y los platos son abundantes. La atención es muy buena y te saben recomendar platos si es que estas indeciso.\r\nSuelo ir para cumpleaños o fechas especiales, lo unico es que los fines de semana se llena bastante, tanto al mediodia como a la noche, hay que tomar la precaución de llegar temprano o por lo contrario reservar."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "setant", 
      "text": "Nos atendieron muy bien y rápido a pesar de haber mucha gente un viernes por la noche. La entrada de empanaditas y pasta de garbanzos me pareció muy rica. Los platos son de moderada cantidad, ni poco ni mucho. Exacto diría yo. El precio me pareció muy acorde. El ambiente ameno y familiar."
    }
  ]
}