{
  "malos": [
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kuibi", 
      "text": "Lugar NO recomendable en lo absoluto. La atencion del personal totalmente desagradable y maleducada, las porciones de pizza duras, sin sabor, y frias! aun pidiendole nuevamente que las calienten, volvieron frias."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patri65", 
      "text": "La atención pésima, el ambiente súper ruidoso no indicado para gente que intente pasar un rato agradable. Los precios altos para la calidad."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vilory", 
      "text": "Fui el domingo por la noche, el lugar estaba casi lleno y era bastante ruidoso. La camarera un amor, no solamente por lo linda, sino por lo servicial.\r\nLa empanada gallega que ordené era de terror, parecía al verla que era de varios días y estaba recalentada, al probarla lo confirmé."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carlosn", 
      "text": "Es una pizzería, que en lugar de preparar la masa y cocinarla, tienen preparadas pre pizzas."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PonsJazPons", 
      "text": "Rico rico rico. Mi preferida, la pizza de verduras. Es barato y es la clásica pizzería de antaño. Vayan!"
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GabrielNMoreno", 
      "text": "Estamos hablando de Av. Corrientes y Av. Callao, un punto turistico importante. Estamos hablando de una cadena de Pizza de bastante calidad y renombre... sin embargo nos encontramos con un local ruidoso, una demora un poco desmedida en la atención.\r\nHay locales muy buenos de La Continental... pero no es precisamente el de Callao al 361."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rockit", 
      "text": "Comimos pizzas y empanas con los chicos, las de carne con nervio, pero la pizza buenisima. El lugar enorme, tuvimos k esperar, mucho ruido."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Muy buena pizza (hay mejores..) y buena atención. Ambiente ruidoso con mesas bastante pegadas. Para ir de pasada."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Allegria", 
      "text": "Se debe saber que la pizza de verduras es de las mejores que hay en la ciudad, sin dudas. el resto es medio, en el delivery mandan a la piedra cosa que no esta mal, es solo otra categoría de pizza. Apenas llegué me dijeron  : \"es el mcdonalds\" de la pizza. Pero NO, es una casa que intenta ponerle onda a pesar de sus miles de sucursales.y en casi todos lados hay una cerca. las empanadas son en una masa semi hojaldrada y son ricas, las de jamón y queso (seria lo peor del mundo si fallan en esa  variedad).Asi mis pulgares al centro tirando hacia arriba."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "silvi_psi", 
      "text": "soy habitue porque me queda muy cerca y voy muy seguido medio dia y noche. la pizza bajo mucho la calidad respecto a otras epocas- la de muzarrella me parece que no tiene gusto a nada. el fuerte de ellos para mi son las empanadas. todas. sobre todo la de verdura- es grande y rica. después la de pollo es muy rica. incoporaron platos light que son ricos tambien. las ensaladas son abundates y ricas. es ideal comprar para llevar, la antención de los mozos es buena depende el dia y depende quien te toque. si sos cliente te tratan mejor. los potres son témino medio. las medias lunas son muy ricas."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es ruidoso y los pisos llenos de papeles. La pizza buena al igual que los postres.\r\nEl lugar muy ruidoso. Resumiendo una pizzería estandard"
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CRUSTY", 
      "text": "Para ser cadena, es buena, mantiene la calidad de sus productos. Las porciones son abundantes, no se preocupan por condimentar la comida, y a veces hasta siento que la masa no tiene sal, pero sigo llendo porque para ser pizzeria esta bien, es recomendable. Los postres son riquisimos, y los licuados tambien. Prueben la copa helada continental, un lujo."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Pizza, birra y...\r\nSolo eso, es una pizza normal, mozzarella digna, mozos de oficio.\r\nHe pasado lindos momentos mas allá de lo que es.\r\nSi bien no es una de las mejores pizzerias de la zona, se puede comer bien."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marambio", 
      "text": "La atención y la pizza son correctas. Un buen lugar para comer algo rápido antes o después de ir al teatro."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lucianobazzola", 
      "text": "Las empanadas son caras, pero de buena calidad y gusto. Las pizzas son buenas, pero no son de otro mundo. Las pastas zafan. La atención es con buena onda pero sin mucha atención (cuando pedimos los postres, los anoto y así y todo uno lo trajo mal). El ambiente es excesivamente ruidoso."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "uork", 
      "text": "Realmente los preciuos me parecen muy altos. Lacalidad es buena, pero no la relación precio/calidad, no volveria."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ucraniana", 
      "text": "La verdad, la atención no se destaca.. suelen tardar mucho y siempre estan en otra. Los mozos pasan muchas veces diciendo \"ya sale lo tuyo\" aun cuando la pizzeria no esté a full. Pero vale la pena porque es muy sabrosa y tienen gustos mur ricos y diferentes. \r\nAdemas te la encontras en muchos barrios y tierne delivery hasta por MSN. Eso es impagable hoy en dia"
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "La pizza era muy buena. La masa era exquisita y la calidad de los ingredientes buena. Recomendable para ir con mucho calor debido al aire acondicionado. No es caro para la calidad de la pizza. El ambiente es sencillo y la atención correcta."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Ambientación fea. Es un lugar para comer algo rápido sin muchas pretensiones. La muzzarella rica y precios razonables."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "freakkie", 
      "text": "La pizza es una de las mejores de Buenos Aires, con mucha muzzarella como debe ser. =)\r\nLa atención no es gran cosa, estándar según el mozo que a uno le toque. El ambiente, regular. Digamos, lo mejor es pedir delivery."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcel", 
      "text": "Excelente las pizzas, no la empanada gallega que lllegó fría y con un color amarillo en todo su relleno."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Muy rica la pizza, pero prefiero el delivery."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mecha4721", 
      "text": "El delivery es standard, sin mencionar la vez que no venían y hubo que reclamar (se había traspapelado) y la vez que la operadora tenía un mal día y hubo que llamar a otro delivery. \r\nLa pizza es regular, las empanadas de carne y la mousse de chocolate son aceptables. Tienen varios locales, de los cuales sólo he visitado dos: sobre Soler y sobre Callao: en ambos la limpieza en detalle no es una prioridad. Si tienen autocrítica deberían mejorar estos aspectos aunque yo ya no los voy a apreciar ya que después de haberlos tenido como proveedores durante un año estoy buscando otro (uno cede porque es barato, pero te desgasta la mala atención)."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Neuromante", 
      "text": "Pedí una pizza chica de muzzarella con jamón y me la cobraron DIECIOCH0 PESOS. Señores de La Continental, estamos hablando del valor de una docena y media de empanadas de muy buena calidad (no quiero mencionar el lugar pero son las mejores de Capital Federal). ¿Se volvieron locos o el jamón que le ponen a la pizza es de oso panda? Jamás volveré a pedir nada en La Continental."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "Lo mejorcito son las empanadas de carne. La pizza no sale de lo común."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lele999", 
      "text": "La pizza es mas o menos, parece prepizza. De parado zafa, es barato, no pidás mas que eso."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Es una buena pizza, pero lejos de las mejores pizzas de Buenos Aires. De parado es bastante mejor."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pipos", 
      "text": "Existen cientos de pizzerias mejores que La Continental en Buenos Aires."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "La pizza, calentada en horno eléctrico. Mediocre."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Bien ubicada como todas las franquicias de esta cadena. Se nota que ya no es como antes que era atendida por sus dueños. Eso no quita que la comida sea rica, porque la pizza estaba OK. De a poco se convierte en el Mc Donalds de las pizzerias."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RetoricaGene", 
      "text": "Clásico de clásicos. Veo comentarios negativos de demora, pero nunca comí en el salón. Siempre compro dos porciones de pizza (muzzarela y espinacas) y como parada en la barra. Y siempre está riquisimo. Quizás es un lugar para comer de paso..."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JazyBal", 
      "text": "Para mí es una de los mejores locales de la cadena, probé otros y no salen igual las pizzas. Recomiendo la de cebolla, queso y jamón la pedimos siempre. El faina tambien es uno de los mas ricos. No es un lugar para ir a comer es más para pedir y quedarse en casa. Buenos precios y buenas pizzas."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sangabriel", 
      "text": "excelente!!!  voy bastante y me encanta... las pizzas, las pastas, las empadanas,,, todo es riquisimo y a muy buen precio... para desayunar muy recomendable las medialunas son adictivas !!!  siempre me atendieron muy bien"
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tombita", 
      "text": "Buena pizza y en precio desde hace muchos años"
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mkarenm", 
      "text": "La pizza es muy rica, pero las empanadas son mejor aún."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dapepi", 
      "text": "la pizza excelente, la atencion mala, parecia que le molestaba al moso que fuese a comer ahi , aparte le pedi 3 cosas y se olvido una \r\nlo mejor pedir delivery"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Las ensaladas son excelentes. La pizza no tiene nada extraordinario. La relación calidad/precio es muy buena."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RPA", 
      "text": "La pizza más rica de Buenos Aires pero, creo, deberían mejorar la onda del local."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nestorme", 
      "text": "Las mejores empanadas de verdura del país."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zurdo111", 
      "text": "La mejor pizza de Buenos Aires."
    }
  ]
}