{
  "malos": [
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ManVsFood", 
      "text": "Fuimos por los buenos comentarios de esta guía. Tendríamos que haber comenzado a sospechar cuando vimos que el kiosco de al lado estaba lleno hasta en sus mesas a la calle y Uvas? casi vacío. Fue una gran decepción. La limonada con frutilla y jengibre no tenía azúcar, intomable. La ensalada andina parecía de un parador de la ruta. Lechuga quemada, 4 porotos y una aceituna. El aderezo de salsa tártara era básicamente mayonesa diluida. El café con leche horrible, sin gusto, como aguado. El pan relleno de la calidad de un pannini de estación de servicio, seco y sin gracia. No nos agarran más."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxycappe", 
      "text": "muy buena atencòn, càlido lugar"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "Comida super casera y sabrosa. Precios económicos para lo que se ve en el mercado. Lugar tranquilo y muy bien atendido. Recomendable, para gente sin pretensiones,  especialmente para los mediodías."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Lugar con buena onda, pequeño, decorado con muchos colores, Si bien no tienen cocina en el lugar, ofrecen variedad de platos, bien logrados y sabrosos. Muy economico, las porciones justas pero considerando el valor tan economico del plato la ecuacion es buenisima. Aunque faltaban algunas cosas de la carta, tienen ricos licuados naturales. La atencion muy amable y tienen opciones light con las calorias controladas por nutricionista."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "evanecente", 
      "text": "Muy buena la comida! El lugar y su atención muy cálida."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "efevidal", 
      "text": "Fuimos con mi novia y lejos de nuestras expectativas quedamos muy poco satisfechos. Las milanesas de berenjena con puré no eran milanesas, el puré estaba rico pero todo fue recalentado al microondas y servido directamente al plato sin la mínima presentación. La ensalada Uvas con queso estaba bien pero los ingredientes más atractivos (palta y queso brie) escaseaban. La panera muy floja. Nos pareció un poco caro ( $95) para lo que comimos. Igualmente los jugos y el café son muy buenos y la atención se nota esmerada. Pero fuimos buscando algo particular y nos pareció sólo un lugar más."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Pedí un café con leche y una porción de chocotorta ($15) y mi señora lo mismo con medialunas ($10) . Todo muy rico aunque me gustaría que el café sea un poco más fuerte.\r\nEl ambiente es sencillo pero cálido, y la atención fue muy buena.\r\nY un detalle que veo en los comentarios anteriores, es que se fijan en los comentarios que se publican y los responden, lo que daría un indicio de querer mejorar, y eso es para destacar."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Fui a almorzar con mi hermano. Pedí una ensalada César, todo era muy fresco y el aderezo particularmente rico. Mi hermano pidió un panini de hamburguesa, también muy bueno. Las porciones son normales. La atención de la moza es muy buena. El lugar sencillo, pero muy limpio. Lindo para comer en la vereda. La carta tiene en su mayoría platos saludables y bajos calorías que salen de lo común por algún toque especial. Para volver :)"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Otra opción que se destaca en una zona de outlets en crecimiento. La diferencia con el resto de oferta gastronomica y bar es la excelente atención del personal, los productos son súper frescos y el lugar invita a escoger saludables menues para el mediodía y exquisiteces para llevar a casa a buenos precios. Hay que ir y no dejar de preguntar por las viandas a domicilio y los vinos de cada provincia Arg. Que esperar ser degustados."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "Una opcion saludable y fresca. Buena opción de vinos y cervezas artesanales."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marcealda2012", 
      "text": "Muy buena la atencion; bueno, bonito y barato, y los platos muy ricos y light...riquisima las limonadas !!!\r\nEl lugar es super sencillo, pero muy agradable. Yo lo recomiendo y voy a volver a ir x supuesto."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chorchis", 
      "text": "Hermoso lugar, impecable! todo muy fresco y casero... La atencion excelente!!!! los licuados muy frescos y naturales!!! LO RECOMIENDO SIN DUDA!!!!\r\nLA PICADA ES SUPER COMPLETA!!!!!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalula1970", 
      "text": "Muy buen lugar, muy tranquilo, lunminoso y buena onda. Aconsejo la sopa de calabaza y pera con roquefort y las tartas. El plato del día está buenísimo también. lugar para volver."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulisp13", 
      "text": "Sanguches muy ricos y originales. Excelente combinacion de sabores.\r\nLa tarteletas en el desayuno son exquisitas!!!!\r\nMuy bien atendido por Natalia y Florencia. Sin dudas volvere"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lai", 
      "text": "Un lugar ideal para tomarse un recreo mientras se disfruta de comida bien casera! Excelente clima y atencion."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolawy", 
      "text": "Excelente y calido, muy bien atendido y sabores muy frescos. Sencillo y original. Volvere!"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "europe", 
      "text": "LOs productos son de muy buena calidad, la comida que ofrece es casera y muy bien presentada, un trato muy cordial y el lugar muy ameno y agradable."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchon", 
      "text": "calido y original. Se nota que todo es casero. Muy rico! volveremos!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amra", 
      "text": "Muy buena atención. Buena calidad de productos. preparan las cosas en el momento, está todo muy limpio."
    }
  ]
}