{
  "malos": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quitinhogutierrez", 
      "text": "Bastante regular. El Ojo de Bife no estaba blando, sin gusto, el bife chorizo peor. Ni modo. Parece que para comer mejor hay que pagar nomas. La trucha mala, la dejamos completa."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hgazzia", 
      "text": "La carne es buena, no descepciona, pero es caro para lo que ofrecen. El ambiente es muy lindo, pero a los mozos les falta experiencia."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Lo primero que pregunté fue \"¿De que tamaño son las empanadas?\" porque al ver en la carta que cada empanada sale 14$, como que me pareció excesivo. Y lo es , porque las empanadas son tamaño normal de una empanada. Y en general, la carta estaba un poco elevada. Pero lo bueno fue que cuando probé los platos, eran ricos y abundantes. Nos fuimos conformes: no será la mejor parrilla a la que fuimos, pero cubrió las expectativas. La atención y el ambiente, muy bien."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "banfield33", 
      "text": "Muy buena atencion, buen ambiente. El bife de chorizo muy sabroso pero algo duro; el matambre de cerdo excelente. Usamos descuento Club La Nacion. Nos gustó."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SantoPanza", 
      "text": "Ambiente ameno sin demasiado ruido, se podía conversar. Fuimos dos parejas. Pedimos provoleta, parrillada para 3, postres y gaseosa, el valor promedio fue de 100 por persona. Salimos satifsfechos con el lugar. El mozo correcto. Volveremos"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ranaferoz", 
      "text": "Fuimos a celebrar mi cumpleaños. El lugar amplio y agradable. Mi esposo pidió una provoleta y luego pedimos distintos cortes. Todo muy sabroso, la atención agradable, el mesero muy bien. Los precios acorde con el servicio. Definitivamente vamos a volver."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "buena alternativa para antes o después del cine; parrilla de ambiente agradable, atención correcta y muy buena carne: el bife de chorizo con ensalada estuvieron muy bien, en calidad, cantidad y punto de cocción."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Fuimos un Sabado a la noche y no estaba completo. Cenamos con pastel de omo y papas (46) que estuvo muy bueno y la papa estaba bien tamizada. La milanesa de ternera complete (52) con jamon, morron, y huesvos fritos (2) estaba sabrosa y la porcion fue abundante. Lo criticable es que usan papas fritas precocinadas y salen (por mas que se pidan bien doradas o bien crocantes) muy blanditas y desprovistas de gusto. Vacio a $60, bife de lomo $80; Gaseosas (10) y servicio de mesa (8). Vinos de $45para arriba y copa de los Alamos a $18.Panera pobre (cuatro pancitos blanditos que hay que mandar a calentar o tostar) Servicio atento, pero empuja por mas consumición. El restaurante es del mismo dueño que el de La Payuca y el formato es similar .\r\nEs una buena parrilla."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Llegamos a Brasa viva por casualidad, estabamos esperando para ir al cine (al lado) y nos atendió muy mal la recepcionista del otro lado (Il Gatto) por lo que terminamos en Brasa Viva. Pero la verdad fue una muy buena experiencia. El lugar es muy amplio y el ambiente muy bueno. El servicio fue excelente, muy atento y siempre cerca de la mesa. El tiempo de espera para la entrada o el plato principal fue mínimo y por último los platos fueron MUY abundantes y a precios acordes. Ambos quedamos muy contentos con la cena, es recomendable, además tienen descuentos, volveremos !!!"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "Es una buena opciòn antes de ingresar al cine. No hay muchas alternativas en la zona para cenar. Si bien no tiene la decoriacion no invita al comensal a ingresar al lugar, luego repunta con el servicio y la comida. Buena atención y platos abundantes. No es un lugar a destacar pero esta bien para cuando no quiere algo pretencioso."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pirilo74", 
      "text": "Buena atencion, lindo lugar, platos presentados con esmero en vajilla campestre. Ubicacion de privilegio. Deberian mejorar la calidad de la carne"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "Sin pretenciones, pero correcto tanto en la comida como en la atencion."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Carne a punto, buena panera, lugar muy cuidado, buena atención. Con el descuento de La Nación mejor aun."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vackys", 
      "text": "Un lugar tranquilo (nunca lo vi lleno) donde se come muy rico, y con el descuento de Club LN, comimos 6 al precio de 4 o 5."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paosr", 
      "text": "Excelente!!! Estuvimos almorzando hoy después de nuestro casamiento y comimos Excelentemente, con una muy buena atención, carne de primera, precios económicos, unos panes increibles y comodidad en tiempo. Nos fuimos a las 17 hs super bien comidos, con postre, brindis y muy agradecidos!!!\r\nVOLVEREMOS SIN DUDARLO!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckystar", 
      "text": "Excelente parrilla y muy agradable ambiente.  Los mozos muy atentos, las mesas están separadas por una distancia razonable, se puede conversar tranquilamente y disfrutar de una grata velada."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille-80", 
      "text": "Exelente la comida!!!!!!Exelente la atencion,desde la recepcion hasta los mozos..muy buena la decoracion,la limpieza..todo de 10..Volveremos!!!!!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mimicha", 
      "text": "Excelente la atención. Lucas muy profesional. Excelente la comida.\r\nLo recomiendo y volveríamos."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SeLu", 
      "text": "Comida muy rica, variedad, temperatura de la comida ideal. Ambiente muy lindo y tranquilo para ir con amigas o pareja."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PETECAX2000", 
      "text": "El lugar esta muy bien ambientado. La presentacion de los platos era muy buena, con estilo rustico. La parrillada estaba deliciosa y la entraña, tiernisima. La atencion fue excepcional desde el momento en que realice la reserva. Tanto el encargado como los mozos se ocuparon en todo momento de que estuvieramos lo mas comodos posibles (eramos 8).  Como era mi cumpleaños nos trajeron una porcion de torta y copas de champagne. Impecable! Volveria a ir sin dudar!"
    }
  ]
}