{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar es bonito pero algo frío, la atención de los dos chicos y la chica es sin ganas, y cada quince minutos se preguntan en voz alta cuánto les falta para irse, y para merendar no me convenció en nada. Pedimos un café, un submarino (¡con la leche tibia tirando a fría!) y una porción de torta bien sosa y pequeña a $40. Ni el plato que colocaron para el submarino era adecuado para la taza.\r\nPor último, quisimos darle una oportunidad a los helados y nos decepcionaron. Solo hay 16 gustos y nos resultaron insípidos como para pagar $105 el kilo. No vuelvo."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "onix", 
      "text": "Los penne rigate, los tuvieron que volver a traer. Los primeros estaban calentados, (casi seguro en microndas), los segundos con tannnnn poca salsa y flotando sobre una buena cantidad de oliva. Creo que es un lugar muyyy lindo, pero para ofrecer en forma \"ïmpecable\" cuatro comidas es muy dificil. Tal vez en la hora del te sea mas conveniente. Fui por sugerencia de \"oleo\". Gracias"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar mas para tomar el té o tomar un helado que para ir a comer. los helados no me gustaron, me parecieron excesivamente cremosos y no tan dulces, resultando asi muy pesados. los gustos estan todos en italiano y hay que preguntar practicamente 1x1 el significado a la persona q atiende. la atencion tampoco fue buena, parecia mal predispuesta. no trabajaban tarjetas de credito el dia que fuimos. lo mejor es el lugar y el barrio"
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hgazzia", 
      "text": "Ricas pastas, aunque nada de otro mundo, y menos por el precio. El lugar es lindo, pero poco acogedor."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MilkaE", 
      "text": "Pésima atención, servicio lento y descuidado para una ensalada de atún que vino sin el atún y una entrada de berenjenas. Una hora (literalmente) para traer el agua sin gas y la panera que llegó al final de la entrada. No continuamos la cena. El dueño no se mostró dispuesto a escuchar los comentarios. Comprá el helado y llevalo para saborear en casa aunque el ambiente también es muy agradable. Una pena !"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Habíamos ido a tomar café, y hoy nos decidimos por la cena. Definitivamente fue una decisión muy acertada, puesto que comimos muy rico en un ambiente muy agradable y fuimos atendidos de manera excelente. Merece destacarse el servicio de mesa, como así también el de café, como broche de oro, recibimos un cupón de un descuento de 20% para ir a cenar, válido por un mes."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dami74", 
      "text": "Fuimos con mi mujer por la tarde, a la hora del té. nos pareció muy lindo el ambiente del lugar, con 3 salones correctamente decorados. Hay una carta intersante con opciones para el café, té o bien heladeria. En mi caso optamos por el té marroqui con torta de almendras que estaba muy bueno. La atención es regular, los mozos no suelen estar atentos a los comensales y en general cualquier consulta sobre la carta no saben responderla sin consulta. Interesante para conocerlo, y hasta ahi..."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AlejandroA", 
      "text": "Fuimos a buscar la cremosidad de il vero gelato italiano, pero no apareció. El cioccolato extra fondente (chocolate amargo) es muy rico, pero el dulce de leche es suaveciiito e insulso. El zabaglione (sambayón) no tiene gusto a nada: si lo probás a ciegas no te das cuenta lo que estás comiendo. Por $28 el cuarto no creo que valga la pena una segunda oportunidad para el helado. Eso si, el lugar es hermoso; habría que probar las tortas y la comida."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mbportaluppi", 
      "text": "Es una simple heladeria de barrio ayornada por estar en barrio  norte, con precios acordes a grandes cadenas de heladerias. no es feo pero tampoco me parecio \"el mejor helado de buenos aires\", conosco mucho mejores heladerias.no proble los tes ni asi tampoco las tortas. una mencion aparte por la decoracion del lugar, MUY lindo para ir con pareja . no se si volvere."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lemon1", 
      "text": "Fui por los helados y resulto un fiasco.\r\nLa textura del mismo es fantastica pero al tener tanto contenido de crema se pierde muchisimo en sabor y realmente resultan una bomba para el estomago.\r\nEl sabor \"tiramisu\" es realmente desagradable.\r\n\r\nVoy a volver para darle otra oportunidad a los sabores frutales y para probar el tiramisu."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Linda casona para tomar el té, reserven para el salon del frente porque si les toca el del fondo, no los ve nadie, ni siquiera el mozo, lo cual puede dar lugar a considerables demoras en el servicio. Chocolate oscuro, espeso en la taza, scones maso, capuccino italiano normal. No da para volver, a mi gusto."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un rincón muy agradable para ir a tomar el té o degustar helados y cafetería. El té está bien servido, con linda vajilla y buena pastelería y el salón es el marco justo para disfrutarlo. Tengo que volver para probar los gelatos"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caranda", 
      "text": "son riquisimos los heladosss.. y la atencion de los mosos muy buena.."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicciv", 
      "text": "Conozco la sucursal de Av. Quintana y la de Av. Santa Fe. Ambos locales son muy lindos con un ambiente muy agradable. En ambas ocasiones fui a tomar el té. La carta de té es variada. Los precios, acordes a la calidad, al servicio y a la zona. Recomiendo la ciabatta de salmón: riquísima y generosa. Volvería."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gracio", 
      "text": "Uno de los mejores helados de Buenos Aires. Una heladería cara, pero no mucho más que las cadenas archiconocidas con locales oguales por todos lados. Me quedo con el ambiente de esta y sobre todo, con el sabor cremoso de sus helados. Además, muy buena atención! Recomendación: el chocolate amargo es una fiesta!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solxy", 
      "text": "Es uno de mis restaurantes de referencia, la carta cuenta con seleccionadas opciones, son exquisitas, la carta de vinos no es muy amplia pero es aceptable, hay un champagne italiano delicioso. La carta de te es de las mejores que podrian existir, multiples variedades todas en hebras, en teteras e diseñador, y tazas de porcelana, mi preferido es el marroqui, que quien lo guste puede disfrutar de un delicado y exuberante servicio de te, acorde a la variedad elegida. La atención es de las mejores, muchas veces pueden ver al dueño italiano en el salon, el ambiente de tranquilidad y de privacidad"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Como resumen otros comentarios, el mejor helado de Buenos Aires. Aunque todos son buenos, la banana y el chocolate blanco son sublimes. Después de probar los helados de Arkakao, ya todos los demás helados te parecen horribles. Eso sí: sólo para paladares exigentes y bolsillos generosos, amantes de las heladerías industriales o ?de cadena?, abstenerse!!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fioreroker", 
      "text": "Comida italiana clasica. Muy bien hecha. Poca cantidad pero buenos platos. El helado es increible. Muy lindo el ambiente."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DeMiga", 
      "text": "Formidable helado en Copas Altas (bellas). Helado alla panna como en Italia. En el crepúsculo del lunes pasado fui a probar y todos los que trabajan ahí me atendieron más que bien. Sentí nostalgia de las copas altas de Buenos Aires..?pero aquellas  nunca  como las de Arkakao, estas elegantes, altas y de vidrio; sumado a las buenas mesas y sillas, ¡luz!, tranquilidad,  todo me indujo  a pensar como gran parte de Europa conserva viejas costumbres, hoy, nuestra norma al inaugurar es -bullanga ensordecedora-, ?tropicalismo? o colores Discoteque con escasa luz. Elegí la copa mediana con tres sabores. Tersa, sensual y al mismo tiempo se paladea una noble y ?contundente- crema. Tres gustos: fenomenal el de avellanas que contiene algunas sorpresas sólidas de chocolate. Otro el Cioccolato extra fondente: delicia amarga con su lógico toque polvoso. El pistacho de sabor tenue. No probé nada más. No comparo con el helado argentino, no tiene nada que ver, es otra cosa?. Solo algo parecido al de la desaparecida Parmalat , pero Arkakao mejor. Tomé un buen café."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nandus", 
      "text": "Simplemente el mejor helado de Buenos Aires en un lugar de primer nivel. nada que agregar."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noroeste8", 
      "text": "Yo fui a comer helado asi que no puedo hablar sobre las comidas que tambien ofrece Arkakao. El helado me parecio exquisito, de lo mejor que he probado en mi vida. Son mas bien cremosos. A mi me gusta mucho este estilo pero hay personas a las que les puede caer pesado este helado. No hay mucha variedad de gustos sin embargo todos parecen atractivos. Este local en Recoleta tiene un estilo muy tradicional y la atencion fue muy buena."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lorelau17", 
      "text": "El lugar es soñado y la atención es excelente, los pancitos que traen al principio son riquisimos. Pedí lasagna y es para recomendar. Musica agradable y el ambiente es hermoso. Los helados no son los mas ricos que probé. Lo recomiendo para cenar con postre de la carta."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deborani", 
      "text": "El mejor helado de Buenos Aires, SIN DUDA. Soy fanática confesa al helado, lo llevo en las venas. Probé todas las heladerías recomendadas de Capital y esta es la mejor. Me hizo acordar a las clásicas gelaterias de Italia con los sabores a la vista. Tiene gustos increíbles que acá no se consiguen como Nocciola (crema de avellanas) y Gianduja (chocolate con pasta de avellanas). El dulce de leche es un poema. El cioccolato alla canela, otro. No entiendo a los que fundamentan su comentario negativo con la cremosidad: esa es su marca distintiva. No hay vuelta atrás después de probarlo!"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clairepietro", 
      "text": "Hola a todo el mundo. soy una turista italiana que llegando a buenos aires a comido non una vez sola ma dos en el restaurante arkakao. comida, servicio y ambiente excepcional y como soy italiana pienso que obbiettivamente esa es verdad, para non hablar de l'helado \"fantastico!. otra cosa, la meravillosa amabilidad  de lo staff de arkakaò veramente preciosa y  rara qui hace sentir el cliente muy bien y un poquito a casa! entonces si qualquier se va en argentina tiene que comer almeno 1 vez a arkakao'!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iag", 
      "text": "HELADO DELICIOSO pero antes de pagar pregunten que gustos le quedan, a mi me cobrò los helados y despuès me avisò que le quedaban 4 gustos!!! y no habìa reintrego de plata por màs que a mì no me gustaban esos 4 gustos!!!!  asì y todo puedo dar fè que eran super cremosos y de excelente calidad!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Muy agradable lugar para un te, con rica repostería acompañado de vajilla propicia. Tanto la casona por dentro y la habilitación de un patio cubierto es muy confortable. Tendré que volver a probar los helados que se los ve riquísimos"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GiGi_", 
      "text": "Helados buenisimos! Son realmente muy cremosos y de sabor unicos.\r\nEl ambiente  es tranquilo. El patio es muy tranquilo. Los mozos son muy atentos . Recomendable 100%!"
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guidito41", 
      "text": "Es el mejor helado que probe en mi vida! Su filosofia es hacerlo sin conservantes por lo cual es helado del dia EXCELENTE!!!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Genmar", 
      "text": "consideran que solo consumimos helado, excelente riquisimo, de un sabor persistente y agradable. Muy recomendable"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FFernando", 
      "text": "Excelente helado. Autentico helado italiano. Encontré el nocciola (crema de avellanas) que sólo comí en Italia, increible sabor! Ambiente de primera, atención profesional y con oficio. 100% recomendable. Volvere todas las veces que pueda!!"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arqtovismara", 
      "text": "heladería de lujo, al mejor estilo de italia"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carolain", 
      "text": "Helados exquisitos! Los mejores que probe en Buenos Aires, muy cremosos y de sabor inigualable. El ambiente muy bueno, estuvimos en el patio con musica suave y agradable. Los mozos muy atentos sin ser invasivos. Recomendable 100%!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Priboi", 
      "text": "Excelentes helados, elaborados con materias primas importadas de Italia, autentico sabor de helado italiano! Texturas y sabores como las que se pueden encontrar en una heladeria de Milan. Es genial poder recrear esa experiencia en Buenos Aires. El 1/4 esta 22$, razonable para esta calidad de helados. Altamente recomendable!"
    }
  ]
}