{
  "malos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mari_HH", 
      "text": "Servicio mal y no muy attento. Deberiamos esperar mucho tiempo para ser attendida, recibir carta, etc. Fuimos con 6 personas. Llenaron las copas de champan medio llenas con el vino que algunos pedieron despues del aperitivo  mezclando el champan con el vino sin disculparse ni campiar copas. Despues estuvimos con copas vacias por una hora esperando que nos atiendan.\r\nComido fue bien arreglada pero poco para el precio y de no muy buena calidad.\r\nCuando no dejabamos 10% de propina se quejaba el encargado y se enojo con nosotros. \r\nLo peor: el dia siguiente dos de nosostros tenian la peor diarea..."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ceci6", 
      "text": "El lugar, muy lindo. La atención, mediocre. La cocina, muy mala. Pedí chipirones; el mozo me había dicho que la porción era abundante y tenía solo 3 chipirones. No los habían limpiado bien y estaban duros. También pedimos una cake de \"langostinos y cangrejo\", pero lamentablamente lo único que tenía era \"kani kama\". Se parecía a los medallones de pescado que venden en los supermercados. Demasiado pretencioso. No ofrece lo que promete. Carísimo. Lo pago si lo vale, que no es el caso. Una lástima."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leandrodames", 
      "text": "Deberían poner mas atención a los detalles. Da la sensación que el cliente molesta en el lugar. La comida regular. El espacio bueno, pero en decadencia."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sunyata73", 
      "text": "Bastante bien... pero no conocen el punto del bife de chorizo... pedimos uno \"a punto\" y otro \"bien cocido\"... y los 2 estaban bastante cocidos. Todo bien, pero para estar pagando $110 por persona, tiene que ser impecable."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarianaRC", 
      "text": "Se come muy bien y màs tarde se llena más, tipo bar. Es una muy buena opción para una salida de sábado.\r\nLa atención es buena y los precios en el standard de un lugar así."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Comida aceptable, buenos tragos, ambiente cálido, gente extraña... el  único que faltaba era Pablito Ruiz."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MRW", 
      "text": "fui a comer con mi mujer. La comida no es gran cosa pero esta bien. Es  excelente para ir a comer con amigos y quedarse tomando algo. Los tragos son bastante buenos y el lugar esta muy bueno."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomimuro", 
      "text": "Fui a comer el domingo a las 16hs. La cocina estaba cerrada para almuerzo. Comimos sandwich muy ricos. Tomamos un batido vírgen de Maracuyá y Menta muy bueno. Estuvimos en el patio que tiene tubo calefactor. Muy tranquilo y relajado."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "El lugar es muy lindo, los sillones son muy comodos. La ambientacion es muy buena, de verdad.\r\nLa atencion es amable, aunque un poco lenta. Pedimos un sandwich y la tortita de langostinos que estaba buenisima. El trago que probe (mango y romero) bien, nada del otro mundo.\r\nCon los postres tardaron bastante. Pero eran ricos.\r\nNo hay muchas opciones de comida, pero tiene muchas opciones de tragos y tambien jarras (buena idea)."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Fuimos 8 amigos, jueves a la noche. El lugar esta muy bien ambientado, tiene  mucha onda. Buena barra de tragos. Tiene un patio grande (en verano se va a aprovechar mejor). La carta de comidas es chica. Pedimos las 4 entradas que salieron muy bien. De plato principal se destaco el bife de chorizo (bien grande, mas de 300 grs), la pasta y el risotto no desentonaron en absoluto. La atención fue impecable."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hedone", 
      "text": "Fuimos un sábado temprano y el lugar nos pareció tranqui y relajado. Nos atendieron muy bien y la comida y los tragos nos parecieron excelentes. Después de la medianoche el lugar desbordaba y para traernos la cuenta tardaron un siglo. Creo que el secreto está en llegar temprano, aunque la onda es otra."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "A pesar de parecer más un bar que un restaurante, ningún plato de los que probé me defraudo. Buena música (siempre tienen una buena agenda de programación), lindo lugar, la barra tiene grandes opciones."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Gran barra con bartenders dedicados a lo suyo. Para repetir una y otra vez con amigos o solo. Se hacen muy buenos tragos clásicos y otros de factura propia."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nahueee1", 
      "text": "Fui el sábado por primera vez recomendado por amigos, me encanto el ambiente, la atención muy buena, la carta de tragos es corta pero cumple. Espero ir un miércoles o jueves ya que se pone a la noche y también espero volver para cenar. Recomendable para ir con amigos o alguna linda chica."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Lugar tranquilo a pesar que despues de las 2200hs se llena. El servicio esta bien. Buena ambietacion con estilo retro en parte de su mobiliario. Buenos los tragos no pude disgrutar lichis bleelini por falta de lichis. Pero la jarra de cinzano y el tra go de mango con romero espectarulares.Muy  Buena  eleccción de Isabel de los santos y Nacho rozas para las cartas. Pase un super afteroffice de mi cumpleños gracias a mis amigas obvio y Rio Cafe. You cant miss it"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RobertoDLS", 
      "text": "Muy lindo lugar, el patiecito es buenisimo, fui con amigos a la barra a tomar unos tragos muy  ricos, hacia tiempo no me tomaba un buen buen old fashion."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BeatrizN", 
      "text": "Me encanta Rió, buen ambiente, buena música, ricos tragos y la atención muy buena!"
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Por el precio anunciado sin el descuento de OLEO y los platos de la oferta pensé en algo de mayor piné. Hay desproporción entre los platos. Luego de una excelente tabla de quesos pasamos a una tapa de pulpo extremadamente pequeña y con el pulpo tirando a duro. 3° paso un salmón cosido a punto pero muy grande en comparación al paso anterior e incluso a la tabla, lo malo era que estaba sobre zucchines o algo así quemados (la poca luz no permitía ver y el sabor era insoportable) La atención regular pedí tres veces la carta para conocer la propuesta y me tuve que ir con las ganas de saber que más había."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SINFO", 
      "text": "Falta de buena atención, muy caro para blo que ofrecen"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "El lugar tiene mucha onda, es ideal para ir a tomar algo con alguien (en particular los miercoles que se llena de gente joven en la parte destechada) o ir a comer algo tranquilo y comodo en los sillones. La atencion muy mala, descuidada, lenta y te hacen sentir como si estuvieses molestando. La comida es buena, de autor y sin muchas opciones, pero cumple. Los precios muy altos para lo que se ofrece. La carta de tragos muy interesante, original y bien armada, lo mejor del lugar. Los precios de los tragos tambien son altisimos, pero algunos valen la pena por que son excelentes. Volveria solo para tomar algo con alguien."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "Muy buena propuesta el menú en conjunto de guía oleo y bodegas norton, si bien el precio de carta es $ 208 (excesivo) si es acorde con el descuento oleo de $ 125, muy buena calidad de la comida y atención, el lugar lindo pero un poco descuidado, como el detalle final de traer 1 postre para compartir entre dos si bien es de cuarta, de todas formas vale la pena. muchas gracias oleo por la muy buena propuesta. abuela rosa"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Fui a merendar. No había demasiadas propuestas. Creo que es mejor idea ir a almorzar o cenar. Tomé un batido muy rico de mango y yogur y una chocotorta que no fue de las mejores. El lugar es muy lindo, especialmente el jardín."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "No es fácil emitir una opinión objetiva, porque mezcla elementos de alta calidad en la cocina con un resultado pobre. La atención y el lugar muy bueno"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "La comida buena, el lugar bonito, la atención esmerada, pero los precios no guardan relación con la calidad de los platos y lo reducido de la carta"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Río Café es un espacio que conjuga buena ambientación, servicio esmerado y una propuesta de sabores no muy extensa, pero interesante.\r\nLos platos demuestran buena materia prima, dentro de elaboraciones cuidadas y precisas, aunque no muy arriesgadas.\r\nEl lugar cuenta con un espacio exterior que mejora la velada en época de primavera/verano. Quizás un punto a mejorar sea la atención, que sufre demoras por encima de lo habitual.\r\nEl spaghetti con langostinos, muy recomendable."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nieve", 
      "text": "Riquísimo el cake de langostinos, ambiente agradable, atención cordial. La noche de los miércoles tiene mucho movimiento y hasta tarde. Muy recomendable."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malditomushi", 
      "text": "Estuvimos con un amigo un domingo al mediodia y para nuestra sorpresa tenian un menu ejecutivo de entrada, plato principal, bebida y postre por $58 (sin entrada por $48).\r\nEl valor del menu es anecdotico, ya que desde el lugar, hasta la la comida y la presentacion de la misma hicieron mas que recomendable la eleccion por si misma.\r\nMuy recomendable."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "timro", 
      "text": "Un lugar lindisimo,buena tendencia, buen look, mas lindo de dia que de noche, la carta de platos esta muy bien se nota que hay un chef detras...servicio bueno, punto a mejorar muuuchisimo la carta de vinos, no esta a la altura del lugar."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dyno79", 
      "text": "Muy buen lugar, el servicio es muy atento, los tragos perfectos, hacen unas jarras pimp ups que son ideales para el verano, super frescas. El cake de langostinos es una de las mejores entradas en buenos aires. El Marget de Pato flojo, hay otro plato con pollo rebozado que esta muy bueno. Los sandwiches a la tarde son excelentes. El lugar adentro es muy comodo , el patio esta lindo pero podrian poner mejor mobiliario."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepu65", 
      "text": "Me encanto el lugar, ya fui 2 veces. La atencion es es barbara muy atentos y la comida muy rica. El cake de langostinos y el carpaccio IMPRESIONANTE. Altamente recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalila33", 
      "text": "Muy lindo lugar y ambiente. La comida, de autor, muy rica. Es un lugar muy grande y no estan las mesas unas a lado de las otras. Otra cosa para destacar es la barra de tragos."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos a almorzar y probamos el menú del mediodía (3 pasos), excelente opción de calidad a precio muy razonable. Probamos el pastel de papas y la pesca del día y estuvo todo exquisito!! Volveremos para probar mas platos!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VOGUE", 
      "text": "Es un lugar muy lindo, una barra de tragos buenísimos, el cake de langostinos es delicioso y la atención de Valeria y Lucio es dedicada! Volveremos siempre!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "virtginia", 
      "text": "Es la segunda vez que voy. Los platos son riquísimos y el precio está muy bien para lo que ofrecen. El ojo de bife: el más tierno que probé últimamente. Las pastas que pedí la vez anterior, también muy ricas. La atención no es la mejoor de todas, pero está ok. El lugar es muy lindo. Recomiendo."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Fui a conocer el bar de moda y encontre un lugar relajado, con buena comida y servicio informal pero y eficiente.\r\nRecomendado."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wocky", 
      "text": "Fui a probar el menú del mediodía (i.e. \"ejecutivo\"); La comida estuvo muy bien excepto en que las porciones son algo escuetas, en particular por el precio. Salvando ese detalle se destacan porque van rotando propuestas de platos interesantes para la promoción del mediodía.\r\nSin embargo la mejor justificación para volver a Río Café es el ambiente; muy elegante, amplio y cómodo."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bernardo1", 
      "text": "Excelente comida. Muy buena atencion. El ambiente es muy agradable. Altamente recomendable."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rocioescudero", 
      "text": "Me encantó este nuevo restaurant, el ambiente es liondídimo, la atención es muy agradable y el nivel de los platos y los tragos son espectaculares. Tiene un patio súper cálido y el lugar de adentro contrasta siendo muy elegante , fino, canchero y moderno. La música que pasan está muy buena!!!"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Milard6", 
      "text": "Buena onda"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coanquistador", 
      "text": "Aunque parece recien abierto , se perfila como uno de los mejores lugares de buenos aires. Ah ! muy rica la caipi de mango y romero ! !"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulo276", 
      "text": "El mejor carpaccio que comí, el risotto excelente,el ambiente muy cálido, espectacular la barra de tragos."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dellacroce", 
      "text": "La onda del lugar es increíble. Me sorprendió muchísimo la buena onda de la gente que te atiende, super amables y con una sonrisa en la cara todo el tiempo! Están en todos los detalles. El patio: lo mejor de todo!"
    }
  ]
}