{
  "malos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DonLaguna", 
      "text": "Fui con mi viejo al local de Avda. Rivadavia y Cosquín-Liniers, pedimos una grande de muzzarella que venía con un platito de maní muy bueno, pero pizza era muy desabrida tenía poquísima salsa,nada que ver con las otras Continental de por ejemplo Av. Callao. Lo peor fue la copa helada de americana, frutilla, obleas y chantilly. La crema chantilly espectacular, pero la base de frutilla tenía escarcha y agua helada! Lo único rescatable, el ambiente familiar, y la atención de la camarera."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Opinando", 
      "text": "Comer en la pizzería y pedir delivery es totalmente diferente. Las pizzas llegan volcadas, las empanadas aplastadas y frías. La pizza es rica pero no es de los mejores, las empanadas sí son muy ricas, especialmente si están recién hormeaditas. Sacan las ganas de comer unas buenas pizzas, pero no son mejores que las de pizza Popolo (Avda. Asamblea y Cachimayo). Las empanadas son mejores las de aquí."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acqua1980", 
      "text": "Excelente la pizza de la casa la recumiendo, las empanadas son bastante abundantes y ricas."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santarciero", 
      "text": "Muy rica pizza"
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "katto65", 
      "text": "pizzeria de barrio, para los mediodias esta buena."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Thiasma", 
      "text": "Un clasico de la Pizza, desde hace años soy cliente de La Continental, y por razones de mudanza hace un par de meses compro en esta sucursal. La Pizza muy rica, las empanadas tambien, Muy buena atención, el lugar remodelado y con buen gusto. Buen ambiente, tanto para ir en pareja, amigos o Flia.  Tienen Delivery y se puede pedir por internet. Los postres ...otro clasico, como por ejemplo  La Sopa Inglesa..Sigan asi!!!!"
    }
  ]
}