{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FIERR0", 
      "text": "Fuimos hoy a almorzar con amigos. La comida es escasa y no refleja lo que se propone en el menú (me sirvieron osobuco con polenta comible pero lejos de lo propuesto en la carta); la bondiola estaba recocinada; los frutos rojos en el postre? una pincelada de mermelada ¡vergüenza!. Ambiente ruidoso, la atención de los escasos mozos intentó disimular la demora de la cocina. Si; anuncian que tiene cata de vinos, pero no tienen el vino que elegimos. \r\nFiasco! iNo se condice con el precio!"
    }
  ], 
  "buenos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damianvergnory", 
      "text": "Llegue a este restaurante porque tenía que ir a Luján y de paso que iba con la familia busque un lugar en la guía para cenar. Vi que las referencias eran muy buenas y por suerte así fue también mi experiencia. La recepción fue con unas galletas espectaculares con una tapenade de vegetales. Pedimos unas empanadas de carne como entrada (no tan ricas como esperaba) y de plato principal tagliatelle de mar y ravioles de calabaza, espectaculares ambos. De postre creme brule también muy bueno.\nTal vez la parte mas floja fue en el servicio, que si bien fue correcto se demoro bastante entre plato y plato"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florence1987", 
      "text": "Fuimos en dos oportunidades y las dos tanto la atencion como la comida fueron excelente. El precio de los platos, si bien no son baratos, son equivalentes a cualquier restaurante de Palermo, pero las bebidas definitavamente son mucho mas baratas, asi que en el total de la adicion, no resulta un lugar caro. Lo recomiendo."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DidiOrtega", 
      "text": "El lugar es muy cálido y bien ambientado, música funcional y una buena atención de los mosos hacen la diferencia en ese sentido. Los precios son un tema aparte, son exageradamente caros para las cantidades que sirven en los platos, si bien los mismos se encuentran bien logrados y bien presentados, no significa que uno deba pagarlos hasta 3 veces mas caro que en puerto madero. Por lo menos el valor del cubierto se justifica con todo lo servido para amenizar la espera. Es recomendable pero \"ojo\" los valores!!"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "namafra", 
      "text": "Es una casona adaptada , esto genera tres sectores bien definidos  mejorando la privacía , la galeria es muy agradable y el parque si el tiempo lo permite tambien, la atencion es buena; para mi gusto los mosos un poco sobrepasados. Probamos un risoto muy bueno y el osobuco brazeado  muy sabroso. Ir con paciencia la cocina es un poco lenta ,50 min. Los precios podrian ser mas bajos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "Lugar muy agradable rodeado de verde. Disafrutamos de una muy buena atencion y una comida esplendida: cordero, churraquitos de cerdo, asado y vegetales todo salido del horno de barro, excelente todo.\r\nDe postre creme brulee, torrejas y helados todo de primera calidad. Ademas todo supervisado por la \"patrona\"  de larga y notoria trayectoria en el gremio gastronomico. Para recomendar y volver a seguir degustando los platos del apetecible menu. Cabe mencionar la posibilidad de buenos aperitivos de los que probamos muy buenas caipirinhas."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coqui55", 
      "text": "Muy lindo lugar, buena atención, traen una panera con pan tostado y una cazuelita de berenjenas para comenzar a picar. Pedimos empanadas, y chivito  al horno de barro y papas, con un pan riquisimo. de postre tiramisu y el cafe lo traen con masitas. Excelente todo."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Tremendo lugar, calidad por donde lo mires. Fundamentalmente en la comida, lo mas importante, no fallan. Lo que sale del horno de barro es imperible, entraña, cordero, chivito, papas a la crema gratinadas, batatas al plomo... Como si esto fuera poco la carta de vinos es muy completa. Vale la pena hacerse un viaje hasta Lujan (en remis porque da para quedarse varias horas)."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GUSTY", 
      "text": "Muy lindo lugar, la comida excelente y la atención del mozo también.  Un poco saladitos los precios, pero igualmente uno se va contento con tan buena comida y atención."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mendu", 
      "text": "Llegamos a este restaurant de pura casualidad hace 7 meses  aprox, y desde esa vez no hemos dejado de visitarlo con mi flia un vezp or mes por lo menos. La Atencion de los mozos, de la Duenia , la comida y el lugar es la combinacion PERFECTA!!!!! MUY RECOMENDABLE"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vitor", 
      "text": "Muy lindo lugar (al aire libre es excelente). Excelente comida. Menú con la mezcla justa de sofisticación y clásicos. Para recomendar sin miedo."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaci", 
      "text": "Legué de casaulidad y fue un verdadero descubrimiento. Atención calidad de la comita, preparación de lujo. Para volver y recomendar sin temos"
    }
  ]
}