{
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "Adentro el espacio es un poco apretado, pero hay mesas en la peatonal que son ideales  para los días de sol. Las ensaladas riquísimas y super frescas, los crepes finitos y muy  ricos también, super recomendable!"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Antito", 
      "text": "Me encanta este lugar, voy a almorzar seguido. La calidad de los productos es muy buena, siempre frescos. lo recomiendo."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pampa1", 
      "text": "Hacia bastante que me habían hablado de este \"rincón de Francia\" en Buenos Aires, recién lo conocí estos dias, fuimos un grupo de cuatro y nos encanto el lugar, la calidad de las ensaladas, los sandwiches, excelentes los jugos. Un lugar recomendable en Microcentro, bueno, bien atendido y con comida sencilla pero de mucha calidad. Además podes tomarte un Nespreso por $12."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnitaCristiani", 
      "text": "Excelente opcion para almorzar en el centro. Las ensaladas son increibles, de las mas ricas que probe. Los jugos son muy ricos y los postres frances tambine super recomendables."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Muy buena opción para el almuerzo. Las ensaladas son muy frescas y muy ricas, y los postres son muy buenos. Si conseguís mesa afuera, excelente, porque adentro están muy pegadas las mesas."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Excelente opción de comida sana para el mediodía, ubicado en el microcentro, tiene mesas sobre el pase de la Reconquista para poder disfrutar del sol porteño, y un menú que, aunque no muy variado, muy fresco y natural. Recomendable."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malditomushi", 
      "text": "Una excelente opcion para un almuerzo en microcentro. \r\nEl sandwich que probe realmente estaba muy bien y sus ingredientes muy frescos (pan crocante, jamon crudo, tomates secos dulces y tiernos, queso brie, rucula y pesto). Tome un jugo de naranja y zanahoria natural que me sorprendio gratamente.\r\nPienso volver."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "me encanta Mineral para el mediodía, por alguna razón me relaja, y el crepe de salmón y rúcula me puede. No es para todos los días, pero es una muy buena opción para almorzar en Microcentro."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "merimeri", 
      "text": "Agradezco haber conocido Mineral, entre tantos pizza-café y bares de mala muerte que abundan en microcentro. La calidad de los platos es excelente, los productos súper frescos, el scon es simplemente delicioso. Volveré a probar más platos."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Es un lugarcito con onda y muchas cosas buenas: las ensaladas, los aderezos, los sandwiches, los crêpes, los jugos. Todo tiene calidad gourmet a un excelente precio. Atendido por sus dueños franceses siempre muy atentos."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alefdc", 
      "text": "Excelente TODO, sandwiches excepcionales, ensaldas deliciosas con vinagretas perfectamente confeccionadas, quiches, rolls, genial. \r\nMuy bueno tambien el jugo de zanahoria y naranja para acompañar un almuerzo saludable y delicioso."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pataymuslo", 
      "text": "Es excelente la comida y servicio, la calidad de la comida y frescura es insuperable, todo natural y sano (hay jugos buenísimos, ¡el de zanahoria y naranja la rompe!).\r\nEl sabor es buenísimo, desde las sopas (de calabaza, papas y cebolla condimentada a la perfección) hasta sus tartas, creppes, rolls y ensaladas. Todo es genial. Ni hablar de los postres, sobre todo el \"canelé\", típico de la cocina francesa, ¡una delicia!\r\nUna objeción sería que el local es pequeño y las mesas de adentro están muy juntas, en verano es muy lindo comer en la vereda, pero en invierno sí o sí adentro.\r\nRespecto a la atención, es muy esmerada, los chicos y los dueños franceses son muy amables."
    }
  ]
}