{
  "malos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "asclepios", 
      "text": "La peor pocilga que fui en mi vida, ni siquiera se puede calificar como restaurant. \r\nQue mala imagen le damos a los extranjeros...!!!\r\nSi volvería...? Si, con un maestro para enseñarles a los mozos un poco de educación.\r\nNos fuimos sin comer y encima nos cobraron las gaseosas, que caradurez...\r\n\r\nPESIMO...!!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "megustacomerbien", 
      "text": "La carne no era mala, era INCOMIBLE.\r\nGracias al mozo de la parte superior del establecimiento, por tu increible y pesimo servicio."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Un lugar ubicado en corredor turistico en pleno recoleta..obviamente eso hace que los precios sean un poquito picantes, fuimos tres el domingo a la noche y comimos entre otras cosas cordero al asador $98- tira de asado $84- , el lugar es pequeño, la calidad bien, la atencion bien, en fin si estan por la zona es una opcion..."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anasalles", 
      "text": "Lo recomiendo fuimos 4 pers y pedimos parrillada  estaba todo muy rico y tierno y 1 porción de mollejas muy buenas con ensalada y paps fritas con vino y bebidas $110 por /p con desc de tarj la Nación . Recomendable"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "COBRAN CUBIERTO $10. Comi vacio con papas provenzal. Todo muy rico, de todos modos cuando vi el bife de chorizo que le trajeron al vecino... me arrepenti! Se come muy rico pero no es muy economico."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "menesunda", 
      "text": "exelente lugar heramos 6 comensales y a todos nos toco muy tierna carne las ensaladas son riquisimas y la atencion es esmerada , cuando quiera comer buena carne regreso sin dudarlo"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "orquidea47", 
      "text": "Hoy cenamos con mi esposo. El vacio exquisito, Tambien muy bien el chivito.\r\nLo recomiendo"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cp4852", 
      "text": "Esta parrilla es la que siempre querés tener cerca de tu casa. Voy desde que empezó hace un año y con buena carne, buena parrilla, buena bodega (con vinos difíciles de conseguir acá) siempre abundante y a buen precio. En fin, para los que nos gusta el buen asador, ir con parientes, amigos turistas.... . Que sigan asi."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manelo", 
      "text": "Estuvimos el Domingo 10/7 cuatro personas, realmente cumpló con nuestras espectativas de acuerdo a los comentarios que teniamos.\r\nMuy buena comida y atención. El lugar agradable. Una parrilla que vale la pena conocer y sin duda volveremos"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "novagourmet", 
      "text": "Fuimos 4 personas el sábado a la noche por las buenas recomendaciones que la verdad no son tan exactas. La calidad de la comida excelente, el ambiente cálido pero sin nada espectacular recomendado pero la atención del mozo de regular a malo. Olvidó la entrada, las papas fritas, se equivocó en las bebidas y la ensalada y retiró los platos antes de que terminaramos todos. La carta de vinos excesivamente cara al igual que el precio final, muy lejos de lo que dice la página, 4 personas 700$. No volvería"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebotito", 
      "text": "Fuimos 5 personas el sábado a la noche. A pesar de ello, el ambiente fue agradable y no había mucho murmullo. Si bien es una zona de turismo extranjero, esta parrilla está adaptada al gusto argentino. Excelente la calidad de todos lo productos. Tablita de achuras muy buena, con bastante molleja. Cordero y chivito al asador, excelentes. Bife de chorizo delicioso y asado exquisito. Variedad de vinos, desde precios razonables hasta vinos de alta gama. Postres muy ricos. La atenciòn de los mozos muy profesional y cordial. Con descuento Club La Nación, gastamos $100.- cada uno. Muy recomendable!"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maruben2007", 
      "text": "Muy buena parrilla, excelente mercadería, ambiente calido y a pesar de estar en una zona turistica orientado al publico Argentino"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maru74", 
      "text": "Muy buena la atencion, los mozos super amables, la comida muy rica sobre todo las carnes. Ya fui 2 veces y lo recomiendo"
    }
  ]
}