{
  "malos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "lemopablo", 
      "text": "La comida no fue lo esperado y la atención muy descortés. El lugar muy lindo y cálido."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tastevin", 
      "text": "Pulenta Estate Pinot Gris: $130.... No dá Fasano, no dá."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pisirulo", 
      "text": "Si te gusta una suerte de fast food de comida tipo italiana, es tu lugar. Todo muy mediocre, promedio. Cocina ordinaria y que no responde a lo prometido en el menú. \r\nNada que destacar, salvo la amabilidad del camarero que nos atendió."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "placeresperdidos", 
      "text": "la comida patetica, el risotto no era tal (el grano de arroz mas largo no podia ser, y ademas le agregaron crema), la salsa putanesca del spaghetti, le faltaba todo para ser putanesca. el lugar muy cuadrado. el sevicio dejaba mucho que desear."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "paideia", 
      "text": "Un restaurante italiano , que ofrece 8 tipos diferentes de risottos, y te los traen todos a los 10 minutos, otro dato es que la pasta la tienen marcada los spaghettis vienen redondos de hinchados, esta es una casa de venta de fast food, algo así como un mc burguer pero tano ,todo precocido y pronto para recalentar y saborizar antes de meterlo al microondas,  Lindo local, bien  puesto, servicio malo el mozo no conoce los ingredientes de los platos, al menos el que me toco a mi y al chef aunque lo llamé nunca lo vi.-\r\nhay varios lugares mucho mejores muy cerca no volveremos"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Becurro", 
      "text": "Pesimo lugar, las mesas todas apiladas donde ir al baño era como revivir la Iliada y la Odisea de Homero. La atencion un horror, no tenian los vinos que pedi al principio y tardaron mas de 40 minutos en traerme un plato de pastas, evidentemente no estan preparados ya que tampoco habia tanta gente en el lugar. Quise ir por los comentarion anteriores pero es obvio que son de amigos del dueño y/o del dueño mismo. No voy a volver, no lo voy a recomendar, y cada vez que pase por la puerta no voy a recordar lindos momentos, la verdad que levantar la noche despues de ir a este lugar fue dificil."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En el Edificio Bureau, se encuentra este lugar sobrio, con separación correcta entre las mesas, atención atenta y amable (gracias Aníbal por tu buena onda). La cocina es muy buena, presentada en platos generosos y de buena calidad. Buena panera, muy buenas pastas y exquisitos postres. La carta de vinos no es muy extensa pero tiene reconocidas etiquetas y los precios en general son accesibles. Con el descuento de GO, fue aún más interesante la visita. Además aceptan todas las tarjetas."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy buena pasta y muy buena atención. Estábamos solos en el salón. Caro. El descuento es de buena ayuda, pero sólo en efectivo. La decoración impecable. Para volver."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos hace un tiempo, un domigo. El lugar es muy agradable, mesas muy comodas y sepradas. Aunque ese dia casi no habia nadie. La carta muy amplia. Pedimos pasta, excelente. Buena carta de vinos. El mozo simpatico pero algo charlatan. Buena opcion con el descuento. Seguramente volveremos."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fernoopis", 
      "text": "4 adultos, 1 menor de 6. El mozo -amable- sirvió el vino sin esperar a que fuera aprobado por el solicitante. 3 de los 5 platos de pastas vinieron visiblemente calentados a microondas: se podía levantar toda la masa servida con el tenedor. Los fideos negros con chipirones vinieron sin chipirones, y salió a la luz el tema porque el comensal se dio cuenta; el mozo, sin reparos, lo reconoció (si pasa, pasa). La comida, sin embargo, estaba rica. Postres OK. El café,quemado. Atmósfera buena aunque algo ruidosa. Los $ 594.- resultaron muy caros para la propuesta."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "Le han puesto un nombre de un restaurante de excelencia en Brasil para dar una comida que no esta a ese nivel. \n\nEl lugar es espléndido pero el servicio y la comida no lo son. Es una lastima porque Pilar sigue necesitando un restaurante de nivel."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Moderno , elegante y comodo, con mesas en el exterior y estacionamiento. carta variada y tentadora . los platos denotan buena calidad en sus productos, esmerada elaboracion, bien presentados y sabrosos. personal idoneo, atento y cordial. los precios son acorde al lugar y a lo que ofrecen. y con el descuento oleo resulta perfecto. les falto acompañar el cafe con algo dulce. es muy recomendable . vamos a volver.-"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AHI", 
      "text": "lindo lugar, muy buenas pastas, me prepararon especialmente un medallon de lomo que fue de lo mejor. Supero las expectativas."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polanka", 
      "text": "Lindo restaurante muy bien puesto y agradable para ir en pareja. Deberían esmerarse un poco mas en la atencion."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maildealejo", 
      "text": "pesimo servicio, eramos dos y se olvidaron del plato principal a los 40 minutos de haber terminado la entrada. Caos de atención. Comida normal para abajo"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Best2007", 
      "text": "Un verdadero desastre. Los camareros muy bien vestidos pero de Atencion no sabían nada. La comida tardo y llego fría, encima estaba vacío. Carisimo. No volvería jamás"
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leib", 
      "text": "Me parece sobrevaluado, y siendo nuevo y con sólo 7 votos las excelentes calificaciones me parecen ser de amigos o dueños.\r\nLa comida correcta, nada espectacular. Tuve que pedir tres vinos distintos hasta dar con uno que \"sí tenían\".\r\nEl mozo muy poco profesional. No conocía los vinos ni algunos platos y me trajo una pasta distinta a la pedida.\r\nEl ambiente es amoplio pero con una pésima acústica (el de la ex-Matilda, no cambiaron nada). Las mesas están espaciadas a lo largo, a lo ancho están bastante apiñadas.\r\n280 pesos sin postre y con vino de 500cc. Demasiado para lo que es. \r\nNo volveré."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ParisKid", 
      "text": "Cené como plato principal el risotto con azafrán y pollo. De postre, la tarta de manzana. Ambas cosas muy buenas!. El servicio fue también destacable."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "masingenieria", 
      "text": "fuimos cinco, ayer al medio día. muy buena atención.Comimos una tabla de fiambres y quesos excelente, cuatro platos de pastas muy buenos y servidos bien calientes , una ensalada caprese, cinco aguas y una copa  de vino, $ 360 , con el descuento de Oleo.  Recomendable"
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivita1978", 
      "text": "Muy lindo lugar, excelente comida, muy rico sabor y presentación, atención justa e impecable. No es caro para lo que se ofrece y los decuentos de GO te ayudan a volver más frecuentemente."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sevengarch", 
      "text": "Muy buena experiencia!. Muy buena comida, porciones generosas para lo que se ve en la zona, muy buena atencion, ambiente agradable y te hacen sentir como en tu casa. Mencion aparte para la seguridad del predio y el estacionamiento!. Propuesta para volver seguramente."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "risotteropane", 
      "text": "Muy buena comida, somos asiduos visitantes y la verdad cada vez mejor!. Recomendable!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SAINTJEAN", 
      "text": "EXCELENTE-  Moderno comedor, bien decorado, cómodo moblaje, mesas separadas, atención esmerada a cargo del mozo Sr Aníbal, siempre dispuesto; cocina de primera, tanto en calidad, cantidad y decorativa; amplia carta de vinos; muy buen ambiente. Concurrimos 2 matrimonios . Presentamos el Cupón Oleo que fué aceptado a pesar de ser víspera de feriado. Con seguridad, volveremos!!!!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Garry", 
      "text": "Volvimos y la propuesta sigue siendo muy buena. Nos atendieron de primera y comimos genial.Excelente la recomendación de la mesa de Jorge, saludos!.  Muy buena la pasta, el risotto. Otra estrella para el tiramisú. Tienen café descafeinado, que en varios lugares lo pedís y no hay. Volveremos!."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "priscila13", 
      "text": "muy lindo ambiente\r\nla comida excelente\r\ncomimos una entrada, dos platos, un postre y 3 bebidas por casi 300 pesos\r\ny eso q no nos dimos cuenta q podriamos haber usado el descuento de guia oleo"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luligra28", 
      "text": "Un lugar mágico en Pilar . Atención muy buena .  Lo recomiendo. Ambiente muy moderno  y acogedor .  Mobiliario excelente . Fui a almorzar con mis amigas para festejar mi cumpleaños ! Y con este descuento estuvo muy bueno para todas"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Garry", 
      "text": "Muy buen lugar, excelente comida. Adolfo recorriendo el salón deja su impronta. Recomendable"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "risotteropane", 
      "text": "Buena comida nuevamente, reincidimos y hemos mejorado la atención. Recomendable."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROZENBAUM", 
      "text": "Fui un sabado a la noche. Lugar y atencion inmejorables.\r\nMe encanto la parrillada de mariscos y el risotto de calamares y langostinos.\r\nel postre. frutillas flambeadas con helado, esto buenisimo\r\npara volver."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leandro1978", 
      "text": "Hace años q no voy a un restaurante de este nivel exelente. la comida la atencion el ambiente el postre sin palabtas. comimos tiramisu.encima nos trajeron un tiramisu extra decorado con crema chantilly con una vela por mi cumpleaños q fue cortesia del lugar.felicitaciones por el lugar!!!!!"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivita1978", 
      "text": "Lo mejor en Pilar después de 10 años ¡¡¡¡¡¡, desde la delicada decoración hasta la excelente comida, sin igual ¡¡¡"
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jimenita_28", 
      "text": "El lugar es increíble con una muy linda decoración y mesas super espaciosas. Nos atendieron bárbaro y el chef siempre nos asesoró con los platos. Las pastas son buénisimas. Realmente no tiene desperdicio! Pienso volver!"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Garryson", 
      "text": "Excelente, Fasano nos hace sentir como reyes, todo, absolutamente todo, excelente; por fin gastronomía de alto vuelo en Pilar."
    }
  ]
}