{
  "malos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Emi_vinitos", 
      "text": "El Wok cambio su calidad con el paso del tiempo. Arrancaron barbaro pero ahora cayo bastante."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LucaDZ", 
      "text": "Nunca más pediré a este lugar. Lo descubrimos con mi mujer hace un año, y quedamos fascinados. Con el paso del tiempo comenzarían a mostrar la hilacha, confundiendo cada vez más a menudo los pedidos, hasta vendiendo comida de mala calidad (sobre-cocida, casi al borde de lo quemado). Finalmente anoche fue la gota que rebalsó el vaso: El pedido tardó 1 hora y media en llegar (Ya había sido cancelado), el mismo poseía un pedido erróneo y porciones POR LA MITAD, vino con 2 Spring rolls ?de regalo? en concepto de ?Nos falta cebolla?. Muy grosero quien nos atendió el reclamo, estoy muy decepcionado."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esteban87", 
      "text": "Precios bien,  comida buena aunque el delivery llega un poco frio, creo hay alguna mesita afuera pero no presta a quedarse, cocina a la vista.  Es una alternativa diferente a precios justos."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Georgs", 
      "text": "Un lugar excelente para pedir comida. No se lo pierdan!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MSoleVi", 
      "text": "Muy buen servicio y muy buena comida! Mi experiencia con blowok es muy buena. Pedi varias veces y platos variados. He ido a cenar al lugar tambien, con un grupo de amigas. Entiendo que aveces demoran, no mucho, porque cocinan y preparan todo en el momento. Esto lo comprobe personalmente. Siempre me han atendido muy bien. Lo unico que sugeriria es que abran al mediodia llos fines de semana!! recomiendo el Kung pao y el french onion beef."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cybedu", 
      "text": "Muy buena la comida, hay cosas sanas y otras para darse un gusto, una alternativa a la clásica pizza y empanadas."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "obiwanfunky", 
      "text": "soy cliente recurrente, felicitaciones por el cambio 100% para mejor que han dado en los platos. Deliciosos todos. Pedí french onion and beef, lomo con salsa de ostras, pollo con almendras, bacon crispy, ensalada caesar, spring rolls y tempura. Todo muy sabroso, llegó rápido y caliente."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "si.campbell", 
      "text": "Ya comimos de todo, siempre que puedo me compro algo nuevo.\r\nEs riquisimo, la atencion excelente y la comida ni hablar, son barbaros.\r\nSuper recomendo."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "obiwanfunky", 
      "text": "Es un restaurant de delivery, aunque tiene mesitas en un Deck. Nosotros regularmente pedimos, la comida es muy buena, se nota que cocinan al wok en el momento. La comida china probamos en varios lados y la de Blowok es muy buena. La americana tambien. Cuando pedimos en Delivery siempre han cumplido con los tiempos que nos dijeron."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puntoavi", 
      "text": "El lugar es especialmente de delivery. Nos llego en tiempo y forma y la comida estaba buenisima! Viene en cajitas y con sus respectivos palitos y salsa de soja. Sinceramente para recomendar!Se que tienen lugar para comer ahi pero es al aire libre. Ahora que viene el calircito voy a pasar y probar mas platos..."
    }
  ]
}