{
  "malos": [
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Espinada", 
      "text": "Fui con la curiosidad de probar los platos pensados por Donato, basados en la cocina italiana y buscando rememorar sabores que conoci en italia y que me gustaron por su sencilles...pero me fui desilusionada al igual que mi tio italiano q esta de visita. Platos tan sencillos, banales, que los preparo yo en mi casa sin ser cocinera, y sin gastar una fortuna. La entrada buena, los principales a nuestro parecer, tristes, como los spaghettis con le polpettine (spaghetti con albondigas y tomate a medio coser). Sin animo de ofender, mi tio, colega de Donato e italiano tambien, se fue ofendido."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "francoz", 
      "text": "Como conocedor de dicha gastronomía tengo mucho por criticar. la pasta básica, sin demasiado floreo, nada especial..la persona que me acompañó ordenó un plato y como no había mas, le trajeron uno de los que quedaban sin preguntar ni 1/2, y encima trataban de venderlo como que era bueno, papelón!!. pésima atención!, no lo recomiendo. no pienso regresar...y además caro."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gsember", 
      "text": "Fui un mediodía con mucha expectativa. Comimos afuera, la moza tardó 20 minutos en salir, no conocía los platos del día. Pedimos una tarta, ravioles de pollo y tuvimos la osadía de pedir un plato fuera de carta ?spaghetti con una salsa de tomates liviana?, nada demasiado especial para un restaurant italiano de pura cepa. La tarta estaba quemada, los ravioles estaban ok y los spaghetti eran una sopa de tomate aguada con algunos fideos pasados. Se lo mencionamos a la moza, que obviamente no registro queja. Pagamos mas de 250 con un vino de 80$. No vuelvo nunca mas."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "manucholo", 
      "text": "Donatto !!!! me fui defraudado la gente que qtiende no tiene buena onda !!! parece que uno le suplica. La pasta que comi no me gusto, igual compré casera para llevar a casa y no resulto toda pegada me vino !!! el roll de muzarella estaba bien pero no para tanto !!! el lugar es cálido y caluroso, lindo pero incomodo."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Abogadito", 
      "text": "Caimos de casualidad y cuando nos dimos cuenta donde estabamos ya era tarde. Plato de pasta seca con un poco de tomate en lata, con sabor a nada =$80.ñoquis de papa con supuesto conejo del que solo vino un pedacito de dos centimetros y con hueso encima,  tambien $80. O sea, nada elaborado. Mesas mas chicas y mas  juntas que en Paris! nos dividia un frappe de la de al lado.  Servilletas de papel mas ordinario que  el papel higienico mas barato. Cuando pedis la carta te traen un cartelito con cuatro platos y despues te cobran cubierto que no lo decia en ningun lado. Con la mini panera vino un platito que era de una carne vieja  cortada en cuadraditos con sabor a rancio. Cuando llegaron nuestros platos y pedimos queso rallado, vino la moza y nos sirvio un poquito y se lo llevo, no sea cosa que se le vayan los costos al cielo...Mientras comiamos sacaron una bolsa de basura por entre las mesas En fin se aplica claramente el \"hazte la fama y hechate a dormir\". sentimos que nos robaron."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Guernica", 
      "text": "La comida es muy buena. Pero realmente el precio es sobredimensionado pensando que para comer uno dispone de  una mesita donde casi no cabe el plato. El lugar es calido y chico pero muy agradable. Lo que digo es que  uno necesita un espacio para ubicarse y aca el comensal no lo tiene. Los platos son abundantes. El vino  presente esta sobredimensionado. La musica es buena y te ubica en Italia pero muy fuerte casi no te deja conversar."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Me encantó el restaurant de Donato. Es una cantina donde, a pesar de la espera, uno la pasa muy bien por el ambiente, el servicio y la comida. Es muy probable que haya que esperar afuera hasta recibir una mesa, pero el mismo Donato se encarga de ofrecerte bruschettas o algún trago para pasar el rato. La carta va cambiando regularmente. Muy buenas las pastas y los postres bien típicos. Pedimos un antipasto de burrata y prosciutto, dischi al pesto con mascarpone, sandwich de mortadela y cintas con bolognesa. Todo buenisimo ! Mencion aparte los postres, tremendo el cannoli !!! Volveré !!!"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mai1979", 
      "text": "Fui con amigas, realmente Donato no para! Es un trabajador de prima! Ambiente super palermeano, chiquito, moderno y un poquito cargado. Además tiene almacén. Una de nosotras está embarazada, yo fui con mi bebé de 4 meses y así y todo, lamentablemente, esperamos una hora y media para sentarnos. De todas maneras, creo que fue una excepción por su aniversario, y además, en el detalle: ofrecieron espumante y algunas brusquetas para pasar el rato. Todo delicioso y en su justa medida (un hombre no sé si se sacia sólo con el plato principal). Reitero: la atención del dueño suma. Volveré."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sage", 
      "text": "Lo recomiendo para conocer, ya que la pasás muy bien porque el mismo Donato se encarga de eso. No toman reserva, así que tuvimos que esperar, pero muy poco. Y eso que era un Sábado y había bastante gente. Lo que destaco es la atención y más que nada el ambiente, muy bien logrado. Hay una energía muy linda. La comida pensé que me iba a deslumbrar, pero debo decir que , si bien es sabrosa, he comido mejores pastas y tiramisú en Buenos Aires. De todos modos volvería, ya que como salida es una muy buena opción, es toda una experiencia. Ideal para ir con amigos."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tito1", 
      "text": "Muy caro para los platos que ofrecen."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "Pedimos 4 platos en total. Una burrata con jamon crudo que estuvo exquisita. La burrata se achico un poco... \r\nLos ravioles y al cancelloni estaban exquisitos, no hay comparacion. Las porciones justas, pense que eran un poco mas grandes. Y la polenta con osobucco enorme pero le falto un poco mas de sabor/sal. \r\nEl tiramisu un poco aguado pero lo suficientemente dulce y el cafe exquisito. Para volver."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "Pequeno, con pocas mesas pero bien ambientado. Look al mejor estilo local italiano. Buena oferta de productos. La atencion es buena y amable. Se nota la vista y la mano de los duenos. La comida es muy buena. Yo fui tarde asi que no tuve que esperar, pero al tener pocas mesas se ocupa muy rapido el salon."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hellocusine", 
      "text": "El ambiente es cambalachero e informal. Las mesas no tienen mantel y las servilletas son de papel. \r\nDonato esta en el salón,  resolviendo inquietudes acerca de los platos y atendiendo las mesas. \r\nLa lasagna espectacular, lo raviolis de ricota y mortadela estuvieron bien."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jpd86", 
      "text": "De entrada, la carta está en italiano. Lo cual ayuda a la experiencia de olvidarte por un momento que estás en Argentina. Como de italiano no entiendo nada, pedimos una recomendación y probé el colungioni (creo que se escribe así) y creo que puedo asegurar que fue el mejor plato de pasta que probé en años. Me arriesgaría a decir que estaba cabeza a cabeza con las pastas que solía hacer mi abuela.\r\nHace más de un mes que fui y de solo acordarme me dan ganas de volver."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Larisa82", 
      "text": "me encantó, comi los spaghetti con frutos de mar y son inolvidables, la entrada de mortadela con mozzarela de bufala increible tb. Saladito, pero lo vale."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Excelente experiencia. Manejado por Donato que tiñe y contagia la cocina y el salón, fuimos muy bien atendidos. Los spaghetti con frutos de mar son increíbles; langostinos, calamar, pulpo, etc. Fuimos con nuestro hijo de 10 meses a quien muy amablemente sirvieron una pequeña porción de ravioles de calabaza. Voy a volver a por lo dulce."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlosRafael", 
      "text": "Me gusto , el dia que fuimos faltaba personal y se noto, asi y todo me atendieron muy amablemente y la comida estuvo rica y la materia prima  buena...los precios  un poco  altos para el tipo de lugar que es..."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eugecuoco", 
      "text": "Pintoresco,  aproximadamente 8 mesas, estas un poco apretadas.  no hay mantel ni servilletas. La lasagna de cordero exquisita. Los raviolis con mortadela nada extraordinarios.  Compartimos una entrada (por recomendacion de la camarera) y pedimos un plato cada uno. Fue poco, las porciones  son chicas. Un must, el almacen de delicatessen, impecable."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fernandopeche", 
      "text": "Lo recomiendo para ver y ser participe del \"el circo\" italiano que realiza Donato y el cocinero, al gritarse los platos en italiano y discutir, remitiéndose a los bares italianos. El lugar es muy agradable. Informal, las mesas pegadas, sin mantel y  servilletas de papel. La entrada estuvo bien, La lasagna de cordero INCREIBLE, aunque muy chica la porción y no había mas para repetir.  Los ravioles de mi esposa, correctos. Un must la venta de productos italianos para llevar."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paesano", 
      "text": "Excelente comida. Buena atención. Excelentes vinos. Sinceramente un lugar donde ir a degustar muy buena comida italiana."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "la comida es muy rica, el lugar está bien (teniendo en cuenta que es super chico y emula una trattoria tradicional). Un poco caro (por no decir muy!)\r\nigual, vale la pena la experiencia si andás por el barrio (ni se te ocurra tomarte un taxi para ir)."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sarahgalvao", 
      "text": "Comida buenisima, la focacia es deliciosa y podeis llevar la pasta para cocinar en casa. El servicio es lento y a veces te cobran una fortuna por nada. Otro dia me fue y compre medio zuccini Relleno con queso y me costo 42 pesos..."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "Platos de pasta muy caros - $60 promedio\r\nMucho ruido, poco espacio, atención poco amable\r\nCarta de vinos muy cara"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pato04", 
      "text": "La comida - pastas - muy buena. El servicio muy poco atento y sin interés en los clientes. El lugar es demasiado pequeño y bastante incómodas las mesas."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pimpumpam", 
      "text": "Espectacular el antipasto. Las pastas maso, la salsa rica pero la pasta pasada. Imperdible la sflogiatella. Muy agradable Donato y su Sra acercandose a las mesas."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Donato un \"capo\" de su negocio, por su simpatía, por el manejo del tiempo de los comensales, las pastas muy sabrosas, el tiramisú!!! como nunca lo comí en otro lado, exquisito. Para recomendar y volver"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peter10", 
      "text": "La comida no esta mal pero como me deslumbro, el lugar es chico,las mesas demasiado juntas,a pesar que cobran servicio de mesas ,son pequeñas, no utilizan mantel y tiene servilletas de papel ,las empleados no son atentos, si no pedis pan no te lo traen, y no pude ver en el rostro de Donato la simpatía que expresa delante de las cámaras,sino por lo contrario no me parece nada cordial, y por último el precio es demasiado elevado $ 62 por un plato de pastas y sin postre . Me desilucionó .no creo que vuelva"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MGS73", 
      "text": "Todo muy rico, Donato cuidando todo pero me parece un poco caro para la propuesta"
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "La comida rica, el servicio detras de la figura del cocinero Donato, la ambientacion te entretiene entre todos los productos importados y tendadores que estan en las llenisimas estanderias y la gigantestac mesa con productos caseros. Pero este fue otro restaurante q en precio calidad desmotiva volver a visitarlo. Otro lugar inflado por mas que la haya pasado bien!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "san2331", 
      "text": "La comida es sin duda exelente, pasta mas fresca imposible, amasada al momento de pedir. Al tener pocas mesas siempre hay gente esperando, hay que ir temprano. Donato atiende la mesa como solo un DUEÑO lo puede hacer: 10 ptos. Recomendable."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Betoben", 
      "text": "Un poco Caro!!! pero exelente lugar, todo de primera... volveremos muy pronto."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "huasi", 
      "text": "Las expectativas que llevaba fueron colmadas, la atención recibida desde el comienzo con la bienvenida de Donato, el servicio de mesa con sus disculpas por la tardanza ( toda una sorpresa ), la calidad de la comida muy buena.\r\nEl ambiente muy de familia,sin estridencias.\r\nQue más les puedo decir, es como Donato se muestra en público.\r\n\r\nNo dejen de ir, volverán. ¡¡ es una adicción !!"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduardo.fernandezmar", 
      "text": "Me parecio una opcion excelente. Donato estaba en el salon y hay que reconocer que es el alma del negocio. Está en todos los detalles. Interactua con los clientes y hace de su local un lugar especial. La comida muy buena. Probamos los spaghetti con frutti di mare. El \"tiramissunico\" de postre estuvo excelente. El lugar es pequeño pero para mi eso es parte de su encanto. La oferta de productos italianos para llevar le agrega un plus al lugar. Lo recomiendo."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramsy", 
      "text": "\"Atendido por su dueño\"... que , realmente, te hace pasar un momento agradable. Muy buenas pastas : excelentes!. Y hasta una interesante propuesta de vinos y postres \"caseros\". Todo el servicio siempre atento.. Muy simple, sencillo pero sí que vale la pena ir y volver a ir! Un gusto Donato ! Avanti!"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juani-CDC-", 
      "text": "Las pastas, como siempre, porque vamos seguido, excelentes! Un ambiente muy calido, musica italiana de fondo, generan un lindo clima... Lo recomiendo mucho y volveremos por mas..."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fioreroker", 
      "text": "La mejor pasta que probé en mi vida y sino al menos una de las mejores. Pocas opciones de platos pero todos excelentes. Buena atención. Me encantó la focaccia que te sirven todo el tiempo con diferentes ingredientes, especialmente la de cebolla. Realmente para volver. La relación precio-calidad está muy bien. Lo único a criticar sería que el lugar es muy chico pero supongo que tiene que ver con que antes era un almacén."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pancho08", 
      "text": "Los resumo en pocas palabras: \r\nExcelente atencion\r\nExcelente comida\r\nExcelente lugar\r\nQue mas se puede pedir?."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PauPonzio", 
      "text": "Excelente desde que entramos! El restaurante es muy chico pero esta muy bien ambientado, entras y te sentis como en Italia, la musica, la luz y toda la decoracion! Y de fondo todos los productos que venden... la comida muy rica, pedimos lasaña a la bolognesa y triangulos d berenjena y ricota, super fresca la pasta y la salsa muy suave. Pero lo mejor sin duda fue el postre: Tiramisu, que era increible el sabor de ese mascarpone! y Boconoto, que es una masa quebrada rellena con crema pastelera, IMPRESIONANTE! el sabor a manteca de la masa y la crema pastera, todo tibio, no tiene precio, es el mejor postre q comi en años, y eso que soy pastelera ehh!!!"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karonline", 
      "text": "esquisita, deliciosa comida, la atencion muy buena, un placer para el paladar."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Molidan", 
      "text": "Comimos muy bien, ambiente divertido, atendido por sus dueños, excelentes anfitriones!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NachayCabe", 
      "text": "Donato y su familia te invitan a soñar. Cucina Paradiso es la posibilidad de viajar a Italia por un rato, degustar ricos, frescos y abundantes platos tipicos; escuchar buena musica y apreciar la camaraderia de todo el staff. Como si fuera poco, los postres son exquisitos."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sninin", 
      "text": "Nos encantó!! Muy buena la comida y muy buena atención. Donato está en todos los detalles. Excelentes pastas, exquisitos postres y si querés te podés llevar algo para tu casa. Fuimos con mi marido y volveremos seguro. Muy recomendable!!!!!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Festejamos un cumpleaños y  la atención, la ambientación y la comida, es excelente! Se encargaron de hacer personalizada la atención a cada uno de nosotros. La comida es riquísima, acompañado por la hermosa música de fondo! Volvería 1 y mil veces!"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maitas", 
      "text": "la experiencia muy linda en todo su conjunto, la espera se hace amable de la mano de donato que agasaja constantemente, platos correctos, sabrosos, excelente atencion!"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dlom", 
      "text": "Ser recibidos por Donato te arranca la sonrisa, y su carisma hace que el almuerzo sea toda una experiencia, llegando a influenciar tu percepción de la comida. Eramos 2 y comimos ensaladas; los productos eran de primera calidad. Muy buenos los postres también. El local es pintoresco y la atención buena."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PetiteSouffle", 
      "text": "Exelente comida, servicio y lugar. Era como estar en Italia. Todos super atentos y se nota que Donato pone todo en ese lugar, cuando llegamos estaba limpiando la puerta y esta en cada detalle. Super recomendable. Para volver. Es caro pero uno lo paga con gusto porque se siente como en casa."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malamada", 
      "text": "Me encantó poder compartir con mamá y mis hijas un almuerzo genial, en un ambiente familiar, con una atención excelente, Donato atento a todo lo que alli sucede y servicial como lo imaginábamos. Al cocinero que nos permitió armar junto a él unas pastas , un divino total. Realmente un lugar para regresar y seguir degustando unas exquisiteces como las que allí se preparan. Vamos a volver!!!!!!!!!!!"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicoal", 
      "text": "Excelente las pastas y abundante el plato. Realmente es para ir y vivir la experiencia de comer en ese lugar, y de repente tener a Donato al lado tuyo preguntando si la comida está bien o no, es un plus adicional. El tiramisú tenía el mismo sabor del de mi vieja, placer"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicmss", 
      "text": "Comí 10 puntos, voy muy seguido. La atención es barbara! Se come como en casa! Altamente recomendable!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinita82", 
      "text": "Es la segunda vez que concurro y sin dudas no falla. Cada uno de los que fuimos elegimos una pasta, la cual estaba impeclablemente al dente. Las salsas absolutamente caseras, la pasta con mucho relleno. De postre pedimos un tiramisú que estaba increíble,"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "EXCELENTE! la atención de Donatto y su esposa Micaela es excepcional. El ambiente es muy calido y concurren muchas familias. Aunque es pequeño hay muchas mesas y podés coemr tranquilo conmúsica italiana de fondo y Donato que se acerca a cada mesa. Los platos salen dentro de los quince minutos y la carta de vinos es muy variada y completa. Los postres exquisitos. Para ir con amigos, con compañera o en familia."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jackpuglia", 
      "text": "Me sente a comer una rica pasta y encima no me la cobraron!!!!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Voy a almorzar una o dos veces por mes y siempre me voy muy contento, la comida tiene excelente calidad. Recomiendo arrancar con la entrada \"antipasto del terrone\"  (burrata, bondiola y mas) de principal voy con las recomendaciones de la casa... La atención relajada y con onda, me encanta la música!"
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Maravilloso lugar, que me ha trasladado mágicamente a mi infancia en la cocina de mi Nona. Los platos son sencillamente exquisitos y de una materia prima excelente. Tanto el servicio como la atenta y muy cálida presencia de Donato hacen que quieras volver siempre. Felicito a Donato y a todo su equipo por este gran emprendimiento que se nota realizado con mucha dedicación y amor. Se ha transformado en uno de mis restaurantes favoritos. Lo recomiendo fervientemente."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlaMac", 
      "text": "La comida es excelente como la calidad de las materias primas que usan, Donato podria ajustar un poco los precios pero teniendo pocas mesas y tanta demanda es natural queno lo haga, la carta es breve y varia casi a diario,recomendable para comer ricos platos Tanos"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lpolosecki", 
      "text": "Fuimos con un amigo a probar de qué se trata y la sorpresa fue total.  La experiencia se podría resumir como un viaje condensado a Italia y a New York al mismo tiempo.\r\nSabés de qué se trata y te gusta? entonces este es tu lugar: mesitas chiquitas, cocina integrada al salón, todo se hace cuando lo pedís, los ingredientes son de lo mejor; y Donato y su esposa te hacen sentir como en casa.\r\nLa espera fue larga y parados afuera, pero valió la pena.\r\nAdemás, después de un rato de esperar, pedimos si por favor nos preparaban algo de picar, lo que ellos quisieran:en vez de restar, sumó.  Voy a volver!"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shumi7", 
      "text": "fuimos para almorzar. estuvo todo fenomeno. el antipasto de berenjena, prosciutto, y el queso tipo burro (perdon steve, no recuerdo su nombre...) un manjar!\r\nlos ravioles de pollo y champignones tambien muy ricos.\r\npara volver."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RuttiniBoy", 
      "text": "Este restó es un ambiente hermoso, cálido y con gente bella, Graciela, Nacho y Mica te hacen sentir realmente muy bien. Donato por supuesto también, No voy por una foto con él ni por el \"choluleo\" voy a disfrutar de una comida única y con gente agradable!"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Excelente para un día de invierno."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Urrutibehety", 
      "text": "Es una experiencia gastronómica especial. El lugar el absolutamente coherente: no debe tener mantel, las mesas deben ser pequeñas y todo ello ayuda a esa coherencia. La cocina deliciosa: comimos un polipo espectacular y luego dos pastas (una rellena y una lasagna di mare) exquisitas. La atención es plenamente satisfactoria: atenta, rápida, cálida, informada, dispuesta. Uno de los mejores lugares para el medidodía en Buenos Aires, relajado o romántico."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deboechar", 
      "text": "Las pastas son espectaculares. Muy buen ambienet y servicio."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "keter_delfino", 
      "text": "Soberbio. Excelente comida y un ambiente unico. Especial para tomarse una Birra Moretti. Donato anda por ahi y saluda a los comensales."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Comimos una muy rica pasta y un sandwich de prosciutto di parma excelente, y tanto el café como los postres estuvieron acordes al nivel de la comida, todo de muy buena calidad. Creo sin embargo que sobrepasa el limite de una relación lógica entre precio y producto, unos muy ricos ravioles de papa y hongos con salsa de tomate y albahaca a 75 pesos en una porción absolutamente individual están claramente sobre valorados.\r\nMas allá del tema precios, es un lugar donde vale la pena volver porque la calidad es muy satisfactoria."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Calipupa", 
      "text": "IMPECABLE.\r\nla comida. la atención. la calidez y la calidad."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cam", 
      "text": "Me encanta como está puesto el lugar. Porque no hace falta ser muy sabio para darse cuenta que si lo está atendiendo Donato la comida debe estar más que buena. El ambiente es de barrio pero muy lindo y la atención podría mejorar bastante. La camarera que nos atendió era una tana que no le ponía mucho entusiasmo ni en proponer comidas, ni en traernos las servilletas a tiempo, ni preguntarnos si queríamos otra bebida. En fin, me queda muy cerca de casa, se come bárbaro y encima me puedo llevar cosas ricas para picar en casa. Excelente propuesta desde mi punto de vista. No dejen de ir."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maif", 
      "text": "Casi todo me encantó. No está muy buena la acústica del lugar y detesté las espantosas servilletas de papel"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AdamSmith", 
      "text": "Excelente. La atención personalizada lo hace sentir a uno como habitué desde la primer visita al lugar, la comida soberbia. La pasta casera excelente, las salsas únicas y el postre de primera. Para volver y volver y volver..."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Newton", 
      "text": "La comida es excelente, Donato esta al servicio de todos. Desafortunadamente nuestra moza nos atendio muy mal, sin ganas y ofreciendo lo minimo indispensable para que le hagamos el pedido y sacarnos de encima. Nos sugirio para acompañar las pastas una limonada, lastima que omitio decir que era Frozen....nada peor que acompañar unas buenas pastas con un helado. Es un poco caro pero vale la pena degustar los exquisitos platos."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "La_Suiza", 
      "text": "El lugar es lindísmo, donato genial y su mujer también, el resto del equipo es el problema.. No le ponen mucha onda que digamos.\r\nEs carísimo pero todo es riquísimo, da bronca que el personal no esté a la altura del lugar.\r\nVolveré"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tencho", 
      "text": "Excelente propuesta la de Donato y no hay que dejar de reconocer el equipo que trabaja con el.Me gusto mucho eso si...un poco caro pero bueno..Para volver!"
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natiloquita", 
      "text": "La comida es excelente, llega a tocar un costado muy sensible de quien la prueba. Platos simples, pero los sabores me transportan a mi infancia, de tal forma, que fui muchas veces aunque me resulta muy elevado el precio. Es caro, carísimo, pero creo que lo vale.\r\nLa atención es muy buena, generalmente está Donato cocinando y atendiendo personalmente, muy buena onda."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rumzeis", 
      "text": "Excelente! Se agrega una a las pocas opciones de buena comida italiana en Buenos Aires. El lugar es muy lindo y la atención es muy dedicada: te sugieren platos y aconsejan, siempre con muy buena onda. Recomiendo!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo69", 
      "text": "Realmente todo muy bien, Lo recomiendo"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugar único en su ambientación y un agregado importante a la corta lista de buenos restaurantes italianos en Buenos Aires."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Conhecer la cocina de Donato, ser recebido por ele, saborear as pastas feitas na hora, e ainda ser servido por ele, já valeu a viagem a BsAs. O local é muito aconchegante, ambiente de um almacén italiano, com uma cozinha aberta integrada, onde são preparadas as pastas. A ensalada caprese com burrata estava deliciosa, o raviole relleño con espinaca y salsa napolitana, saborosíssimo, de postre, tiramissu o melhor que já provei!! Bistro perfeito para um almoço informal, e sentir-se em casa con amigos, uma legítima cocina italiana com todo seu clima alegre e familiar. Voltar sempre!!!"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Es un lugar unico en BA. Donato es carismatico, simpatico, familiar, y Micaela  es amorosisima. Ya fui varias veces y realmente es ulna adiccion. Escabeche de pulpo genial, corazones de alcahuciles como sabe preparar solamente Donato, jamon de Parma, y pastas rellenas milagrosas. Y Los postre... Que deicer de postres!!?? Cuando vemos a Donato cocinar en Canal Gourmet se nos hace la boca y en este lugar podemos entrar a la cocina y saborear, oler, sentir la verdadera cucina italiana."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martineos", 
      "text": "Que decir...Donato te hace sentir junto a su esposa como si estuvieses comiendo en casa. La comida excelente, al igual que la buena onda que se respira en cucina. Ya he vuelto dos veces y vuelvo la próxima semana..."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "Es todo increible. LLegar y ver a Donato amasandote las delicias que mas tarde en la noche vas a comer no tiene precio. Todos los chicos que atienden son unos personajes increibles, se la pasan hablando italiano y generando muy buena vibra. La atención de Mica, la mujer de Donato es sublime.. son la pareja ideal para atender un lugar asi.\r\n\r\nNo me canso de volver todas las semanas"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nirchi", 
      "text": "Cada vez que voy a lo de Donato es un placer es verdad que el ambiente te hace sentir como en casa la comida increible y los dulces Italianos mis preferidos vayan no se van arrepentir"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inigo", 
      "text": "sin palabras, es un placer ir a comer a este lugar, si bien no es barato como opcion del medio dia, la gran cucina de donato lo vale, excelente!"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elturcobuscador", 
      "text": "ambiente agradable...muy familiar, precios acorde, muy buena calidad de postres, excelente cafe... un lugar para ralajarse no es necesario ir de etiqueta..."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vitralquimia", 
      "text": "Cucina Pardiso es un lugarcito encantador, la cocina es riquísima y Donato y su gente te hacen sentir como en casa. Para tomar un cafecito con dulzuras a la tarde también es super recomendable!!!!!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Fui a la cena cerrada para 15, increible todo, la variedad de platos y preparaciones que desfilan hacen que uno se sienta veramente en Italia.\r\nFin de comida con bacci. Donato y Micaela, partes del menú, adorables."
    }
  ]
}