{
  "malos": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elgriego", 
      "text": "Hemos ido 4 personas la semana pasada. Solía ir a este restaurante típico chileno y me agradaba. Esta vez, malisima la comida, la atención. CERO!!!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "u1isess", 
      "text": "La verdad es que me decepcionó bastante.\r\nLlevé a unos turistas para comer algo por el centro y la cantidad y calidad de las porciones deja muchisimo que desear por lo que cobran.\r\nNi hablar de la simpatia del mozo ya que no se puede hablar de algo que no existió.\r\nNo lo recomiendo para nada."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rabanito", 
      "text": "Volvi a los chilenos ayer después de varios años y lamentablemente me he decepcionado.\r\nLos mariscos estaban recocidos, duros... y el precio muy elevado. Muy flojo restaurante."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "brasas", 
      "text": "Pésimo restaurante, aunque sea deberían remozar la fachada."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kariyory", 
      "text": "Una pena no haber leído antes los comentarios de la guía. Pasamos, vimos el nombre y la carta, pensamos en los mariscos chilenos y entramos. Las mesas super apretadas, los mozos te tienen que pisar para ir de un lado al otro. Más allá de eso, pesima atencion. La comida de mediocre para abajo, la cazuela, puro arroz, tenías que buscar los mariscos con lupa y el pollo ausente sin aviso. Ya ha sido dicho, pero sin afan de originalidad, de lo peorcito de Buenos Aires"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gumer", 
      "text": "Un desastre.- Atención apenas mediocre.- No hay ambiente de nada.- La comida mala calidad, mal cocinada y cara.- No volveré.-"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "spike", 
      "text": "De las peores experiencias gastronomicas que he vivido. No nos atendieron a pesar de habernos visto, nos acomodaron en una mesa pegada a otro comensal, imposible literalmente conversar y para colmo tuvimos que ir a buscar parte de la vajilla. Los platos son caros, en relacion a lo que sirven: poco y malo. Las rabas tenian restos de la columna del calamar, sin mencionar que vinieron servidas 12. El arroz estaba pasado y la tortilla de papas no pesaba mas de 150 gramos. Nos quedamos con hambre. El mozo no termino de darme el vuelto porque atendio otra mesa. Todo lo que no debe hacerse, lo hacen."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hgr", 
      "text": "Es un lugar que nos tentaba conocer y al cual nunca habiamos ido. No volveremos. No tiene ningun encanto. Pequeño, ruidoso, sin decoracion. \r\nSalvo la ensalada de centolla, razonable, el resto de la comida fue malo (las frituras!). Sin embargo, estaba lleno. Por suerte para ellos, hay gustos para todos (y es bueno que asi sea)."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "godito", 
      "text": "carisimo, malisimo, la comida poco abundante un  desastre, los mozos mal educados, soberbios, no se puede escuchar otra cosa mas que gritos, el lugar super incomodo y chiquito, la verdad si no queres quedarte con hambre y que no te maten con el precio llenate con pan, pero no es muy rico tampoco, nunca coman aca, es la ultima opcion en buenos aires"
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carolina12", 
      "text": "Somos chilenos residentes en argentina y como el restaurante se llama \"Los chilenos\", fuimos el 18 de septiembre, que es el día de la independencia de Chile. \r\nEncontramos el local cerrado, cuando volvimos dos días después nos llamó la atención lo poco chileno de los platos, ya que todo esta adaptado al gusto argentino y lamentablemente, mal adaptado.\r\nNo lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "piri", 
      "text": "La comida es muy rica, pedimos locos al pil-pil y la cazuela de mejillones, ambos buenísimos, en el punto justo. El congrio nos decepcionó un poco. Fuimos de noche, había poca gente, los mozos muy amables. Tomar sí o sí pisco sour!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "me sorprendio los comentarios negativos en la guia,sobre todo en lo referido a la atencion,a la que considero correcta,cordial y muy profesional....destaco tambien la muy buena gastronomia.El unico punto debil quizas,es que el lugar es chico,las mesas estan muy juntas y eso dificulta el movimiento...pero el saldo es altamente positivo,sin duda recomendable y volveremos para probar otros platos de la amplia y tentadora carta."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ElCharrua", 
      "text": "Regular la comida, regular la atención. Nada para destacar."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlosmarx", 
      "text": "Lindo, cálido y no caro. Buena atención, comida rica, ambiente sencillo. Para el barrio, la mejor opción de lunes a viernes al mediodía."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maie", 
      "text": "Un desastre. El mozo fue maleducado y sobrador. No se como puede existir un lugar asi. No pienso volver."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "buen lugar para un rápido mediodía con ganas de innovar o, por qué no recordar, sabores chilenos."
    }, 
    {
      "date": "18 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jalu", 
      "text": "Había cola cuando llegamos, eran unos chilenos. \r\nNo te anotabas ni daban número, lo cual me parece un error. \r\nCenamos una \"Gran Paella a la Valenciana con frutos de mar\" que es para tres personas ($55) y un flan con dulce de leche de postre ($5,5). \r\nEl arroz no estaba perfecto, la comida no es nada del otro mundo, pero tampoco mala. El ambiente es agradable, la decoración sencilla me gustó porque no es un restaurante fashion. \r\nEs un sitio de medio pelo, no hay que esperar un servicio de lujo pero el mozo nos atendió fue divino, súper amable y el lugar estaba completo. \r\nLos platos, varían entre $8 y $14 las entradas, entre $10 y $14 el plato principal y los postres alrededor de $6. Aceptan tarjetas y lucheon tickets, lo cual me pareció importante. \r\nLo pasamos bien."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chechi_v", 
      "text": "Muy buen ambiente, espacio muy reducido, atención correcta al cliente.\r\nMuy buen vino y provoletta."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "plazadar", 
      "text": "El lomo es de buen tamaño pero el sabor no es nada especial. \r\nPara los no fumadores, hay dos mesas de no fumar, una de las cuales estaba ocupada por fumadores y la otra al lado de los que fuman."
    }, 
    {
      "date": "27 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ablumenc", 
      "text": "Vegetarianos abstenerse."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Muy lindo bodegón con lindo ambiente. La comida es excelente, al igual que la atención. Pedimos la \"Mariscada 'Los Chilenos'\" para compartir entre dos, y varios piscos sour. Totalmente recomendable para ir con amigos y disfrutar de ricos piscos sours."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fuenzalida", 
      "text": "Desde 1981 voy a Buenos Aires solo para comer el matambrito que se prepara en este restaurante he llevado a mis hermanos y amigos y ha todos les ha encantado, a lo menos en cada viaje pasamos una o dos veces a comer esta  delicadesa  que solo ahi la preparan bien incomparable.Alfredo el mozo un 7, lo conozco desde 1981 he ido como 25 a 30 veces"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxote66", 
      "text": "El ambiente es pintoresco a mitad de camino entre un restaurant de barrio y un boliche para cazar turistas de paso...de alguna manera está dentro del contexto de la zona. Los mozos, en su mayoría chilenos, son eficientes y muy profesionales. Molesta un poco que las mesas estén demasiado cercanas. La concurrencia es de buen comer, no usa ir con niños y es relativamente discreta y silenciosa. Para recomendar...el arroz con calamares, el congrio y la provoleta. Los ravioles  son flojitos y pocos, aunque el relleno acompaña. El flan es muy rico. La paella no es de las mejores, es de cabotaje."
    }
  ]
}