{
  "malos": [
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GODY", 
      "text": "realmente no fue una buena opcion pedimos por telefono.\r\nlas empanadas llegaron todas amontonadas,cuando teniamos que repartirlas nadie sabia cual era la suya ya que no tenia nigun papel que nos dijiera cual era de cada sabor, en la caja tiene unos dibujos pero no son para nada claros..."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tectuktitlay", 
      "text": "No es un lugar para el que busca ambientación ni lujos: el lugar es chico, todo es desparejo y se puede ver como en la cocina se trabaja a destajo. Si sos de barrio, te gustan los lugares simples, leer la carta en una carpeta con folios y la comida rica, en Ña Serapia la vas a pasar de pelos. La empanda buena y el locro de 10."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Es ideal para hacer el pedio y llevarte la comida a casa. El lugar es chico, feo. Pocas mesas. Podes ir a comer con 3 o 4 amigos y esta todo bien. Las empanada son buenas y el locro tambien, pero tampoco  es como para figurar en la guia Michelin. Estan si por arriba del promedio. \r\nLa cantidad de basura que nos enchufan aca en la capital con el mote de Regional y los precios es vergonzoso. Basta con recorrer el interior para darse cuenta de la diferencia."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hombrehumano", 
      "text": "Soy fanatico de las empanadas regionales. Escuche varias veces de ese lugar, lo agende, ayer que estuve cerca me di una vuelta para alegrarme el dia, pero no fue asi. Fueron empanadas casi ricas"
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marambio", 
      "text": "Un verdadero bodegón de los buenos, de esos que ya no existen en la zona. Comida rica, sin pretensiones, vino en pingüino, soda en sifón de vidrio y postre fresco y batata o fresco y membrillo. Ideal para comerse un buen locro en invierno. El mozo y el dueño son muy amables."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cachufleta", 
      "text": "Bodegón cálido, chiquito y auténtico, sin pretensiones salvo la de preparar una buena comida regional. Todo rico, muy buenos los tamales y el locro. Atención buena, rápida y familiar. Para ir seguido en invierno."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LISIS", 
      "text": "Tampoco la pavada como dicen por ahi EL MEJOR LOCRO DE BS AS, si hace 30 años que vas, jamas fuiste a otro lugar a comer locro y empanadas. \r\nEs un bar,10 mesas,si esta lleno hay que esperar que desocupen,no hay otra manera.Las empanadas comunes no tiene ningún toque de autoctono,locro normal,vino de la casa regular,postre se sarpan, un pedazo de queso con dulce de cayote 15 pesos!!No es para volver,es para ir una vez y chau,comidas regionales como estan para eso vayan a 1810 o el sanjuanino,que son 10 veces mejores!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nord", 
      "text": "Muy pequeño bodegon con aire norteño de los que casi no existen en Buenos Aires. Excelentes las empanadas, tamales y humita. Para ir de vez en cuando sin ningun tipo de pretensiones en cuanto al lugar."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorgerre", 
      "text": "El que exija buen ambiente, mejor que ni pase por la vereda. Seis o siete mesas amontonadas en un espacio más chico que el living de mi departamento...pero la comida es muy buena. Si usted apunta para el lado del locro o los tamales, este es su lugar. Y las empanadas de carne picante no son buenas, son excelentes. Todo regado con un vinacho calificado como regional, que muchos bautizan con soda de esos sifones que uno creía extinguidos. Si lo que le importa es comer bien y puede disimular el ambiente, métale. Si no, siga de largo..."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Un pequeño rincón de la ciudad que mantiene intacta su escencia criolla. El mozo es el famoso Martir (el de la foto), muy atento y agradable. La comida es muy buena, todo caserito! Las empanadas son riquísimas. El ambiente es como en casa, pocas mesas, pero vale la pena y es muy barato."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marezcu", 
      "text": "Voy hace 40 años una vez por mes.  Las empanadas de pollo son las mejores (mi opinion personal), de Bs. As. Lo demas de bueno a muy bueno. No tiene sentido preguntar por carta de vinos en un bodegón.. Tienen lo que la gente ha pedido durante años..."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fer2000", 
      "text": "La comida regional muy buena. La humita excelente. El lugar es de terror. Para pasar a tu mesa del fondo se tienen que levantar todos los que están cenando cerca del pasillo. Es extremadamente chico, incómodo y ruidoso. El mozo super simpático."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chinisima", 
      "text": "típico lugar para comerse una deliciosas empanadas de carne, ya sean suaves o picantes o  las clásicas salteñas, con papita!! Esto más un moscato, imposible equivocarse!! el lugar, una especie de rincón que quedó en el tiempo y no sufrio modificaciones en los últimos 30 años, con unas sillas MUY incómodas, muy chiquito, pero encantador. Ideal para un atracón de media tarde!!! abre de corrido."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LatexX", 
      "text": "Excelente. A mi me encantó el lugar. No se si es la típica pulpería por que no conocí demasiadas pero el ambiente es muy agradable. Es como un bodegón diminuto, si se me permite la expresión. \r\nLa comida estuvo rica. Comí locro y me quemé bien quemado.\r\nLa ''notita de color'' fue la anécdota tras la foto llamada ''El Martir'' que cuelga en una de las paredes del lugar. Se ve que el staff ya está re-podrido de la anécdota ya que cuando pregunté al respecto, el cocinero se puso celoso."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mustafa", 
      "text": "Las empanadas de carne salteñas son excelentes, el resto normales. Los precios han aumentado un poco, pero siguen sin asustar. La atención del dueño es simpática, a tono con el formato bodegón del lugar. Los postres en buenas porciones."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "La comida esta bien pero el lugar no me gustó, es muy chico y no parece muy cuidado el aspecto que digamos."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "El lugar es extremadamente pequeño, pero agradable. Las empanadas de jamón y queso son \"normales\", pero las \"salteñas\" son realmente muy buenas. No es como comer empanadas en Salta, pero es bastante parecido."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xoau", 
      "text": "Un lugar para conocer."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tallarin", 
      "text": "Para empezar, la señorita que toma los pedidos para el delivery debería dedicarse a otra cosa, anotó lo que ella quería y para colmo, nos llegó a cualquier hora.\r\nPor suerte, todavía estaba caliente.\r\nLas empanadas de carne estaba bastante bien, sin aceitunas, ni pasas de uva, demasiado molido el relleno.\r\nLas de jamón y queso estaban modestas, nada del otro mundo y, lamentablemente, las de humita eran para dejarlas en la caja, pero habia hambre.\r\nEn resúmen: acorde con el precio (un peso cincuenta por empanada), sin sorpresas."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tricio", 
      "text": "Una combinación perfecta entre pulpería y bodegón de barrio. \r\nEl locro es excelente, a muy buen precio. El ambiente es pequeño, pero termina de completar el cuadro a la perfección. \r\nEstá en el barrio hace cuarenta años y siempre está lleno."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "escribelo", 
      "text": "muy buena gente! y la atención excelente. Como ir a comer a lo de amigos."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolaspasset", 
      "text": "ES el mejor locro, me atrevo a decir de argentina.\r\nel que dice que el lugar es malo, que vaya a comer a Kansas, el lugar se llama \" PULPERIA ÑA SERAPIA\" y esto emula a lo que es una tradicional \"PULPERIA\" no un restarante 5 estrallas, pero la atencion es de los propios dueños. yo voy hace mas de 30 años."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Panchiroli", 
      "text": "Me parecio que es un lugar donde uno cada tanto se quier olvidar de todo y transportarse a un ambiente telúrico. Cuando llegue el einvierno o las temperaturas sean mas frescas, probare los tamales y la humita. Sencillo, humilde, pero rico."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Hace mas de 20 años que conozco este este tipico lugar de comida regional, el sabor de TODO sigue siendo igual que hace 20 años, no cambio en nada, el lugar es demasiado chico, pero es para conocerlo, y si estas en la zona, podes pedir delibery, recomiendo este lugar sin lugar a dudas, todo, pero todo es riquisimo, locro, empanadas, humita en chala, tamales...Una barabridad! Vuelvo cada vez que puedo!"
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr__Dawggy", 
      "text": "empanadas y vino. Por este razon me encanta la Argentina!"
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "A1975", 
      "text": "Excelente comida autóctona. Ambiente de bodegón. Lugar muy chiquito. Muy buen precio."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FUMI", 
      "text": "Soy japonés, frecuentador de este rincón gastronómico. Siempre vengo acá acompañado de mis buenos amigos porteños, quienes añorando su época estudiantil, se citan acá. Tienen una buena comida criolla y un magnífico servicio de buena voluntad argentina."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herjari", 
      "text": "La atención es muy buena y la comida es increíble. \r\nUn lugar de esos que no deberían perderse."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pupe", 
      "text": "Excelente comida salteña. La recomiendo."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reloli", 
      "text": "El ambiente es muy agradable y el trato de la gente muy ameno."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguirrem1", 
      "text": "Muy bueno."
    }
  ]
}