{
  "buenos": [
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danielss", 
      "text": "Pedi un par de veces el delivery y me resultaron medios flacos los sandwiches, fui al local y esperaba otra cosa, siguen siendo pobretones, un poco careli ademas..."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "el chori  con criolla y pan tostado resulta una tentación irresistible que minimiza posibles daños colaterales colesterosos sino los lomitos  son mas que interesantes,los recomiendo para un stop de mediodia"
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ilaisa", 
      "text": "Lugar ideal para tomar una cerveza y comer al paso con amigos o a la salida de la facultad. Ricas hamburguesas caseras hechas con dedicación. Buenísimas papas fritas...de papa! abundante, barato. Atendido por sus dueños, muy serviciales y simpáticos. Volveré!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hippon", 
      "text": "un muy buen lugar para ir a compartir uno buenos lomos, ambiente muy joven, buena musica, 100% recomendado para ir con amigos o para ir con compañeros de la facu! Vuelvo siempre!"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Otherme", 
      "text": "Excelente la onda del lugar y de la anfitriona. para recomendar si queres comer algo al mediodia o pasar un rato agradable con amigos.en cuanto a la comida, super sabrosa."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "Muy rico todo!! comi el lomo con roquefort increible!! riquisimo!!! vuelvo siempre!!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "princesa2178", 
      "text": "Muy rico, comi un sandwich de lomo..que se llama Lomo Sapiens!! espectacular..un lugar muy agradable y con mucha onda para ir con amigos..la atencion es excelente, la dueña es la anfitriona, quien te hace sentir como en casa."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tecla5", 
      "text": "Muy pero MUY rico todo. El chori es el mejor que probe hasta el momento. El sanguche \"Lomo Sapiens\" (lomo, chedar, panseta y huevo), es excelente. Las Hamburguesas caseras que salen hacen un baile de sensaciones en tu paladar, las Papas fritas, que decir de eso: Cortadas a cochillo y con la nueva freidora, salen blanquitas, siendo crocantes por fuera y suaves por dentro con verdadero sabor a papa. Una adiccion! Y todo esto como si fuera poco, atendido por LA anfitriona que le pone toda la onda al local, y hace que pases el mejor rato con la mejor musica y juegos de salon. Muy recomendado!!"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juacorrea", 
      "text": "Muy bueno el lomo!!! y la gente que te atiende es super atenta y calidad, la verdad digno de recomendar!! slds JC"
    }
  ]
}