{
  "malos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nafal", 
      "text": "Fuimos con mi esposo ante mi insistencia.Me defraudo totalmente.\r\nAmbiente de medio pelo ,las famosas salsas de fileto y pesto tenian gusto a viejo ,de pesto no tenia ni el olor compartimos el plato.Pedimos panqueque y el mozo\r\n(de Hace 30 años)nos dijo que lo hacian a la mañana y lo calentaban\r\nen MO,nosotros somos fanaticos pero de los hechos en el momento\r\npor último pedimos flan que zafó, no tomamos vino si agua"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarioModesto", 
      "text": "Fuimos con mi mujer y pedimos dos milanesas con papas fritas. En primer lugar, la milanesa que me sirvieron a mi era una especie de churrasco duro, casi totalmente crudo en el medio, y empanado, por lo tanto, no era una milanesa. No me animé a pedir el cambiaso, por miedo a ya saben que. Finalmente mi mujer lo pidió y me trajeron una milanesa que parecía una milanesa. \"Zafamos\", aunque puedo seguir la critica diciendoles que era fritanga pura, y en este preciso instante en el que les escribo, dos horas despues de mi cena, sigo tratando de digerirla. No vuelvo nunca mas.."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mmaby", 
      "text": "los vermichellis  salen en 1 minuto , creo que los hago mas ricos en casa, el mantel de papel cualquiera, el pan durisimo ,   el menu muy pobre,  la atencion regular ,encima te cobran cubierto!!!! , el ambiente no me gusto , la verdad no vuelvo nunca mas!!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorgerre", 
      "text": "Después de mi última experiencia, deje pasar bastante tiempo para volver a Pippo. Y esta vez sí que es la última. Lo menos malo de la parrilla, que era el bife de costilla, lo sacaron de la carta. Me ofrecieron bife de chorizo o medallón de lomo, pero como no tengo alma de kamikaze, me decidí por lo más tradicional: los vermicelli tuco y pesto. Para qué...No había terminado de pedirlos cuando ya el plato aterrizó en mi mesa. O sea que los fideos estaban recontrahervidos, un engrudo. Y el tomate de lata. Y encima, en la relación costo-calidad, es caro. No me agarran más. Nunca más..."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SERGIOEME75", 
      "text": "Fuimos a cenar teniendo en cuenta  y a pesar de las criticas de los usuarios, creyendo que yo iba a tener una buena experiencia, pero las calificaciones negativas no fueron en vano. el lugar es un comedero al paso, los pisos grasosos, en la parrilla sobras recalentadas del medio dia o del dia anterior, la comida no tardo ni 1 minuto desde que lapedi hasta que la trajeron a mi mesa, lo cual da la pauta que es recalentada, los famosos vermichellis, no operan con tarjeta, los precios al decir verdad son bajos pero para lo que ofrecen estan bien. solo queda su nombre, es un lugar triste ."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Buttelero", 
      "text": "Solo queda su historia, su tradición ..la atención es pésima, de las veces que  fui (solo voy xq a mi novia le gustan los vermicellis de ahí) ,nunca los diferentes mozos q me atendieron me dijeron \"buenas noches\" ... los fideos no tardaron ni 45 seg. en venir, parece que los hubiese sacado del bolsillo el mozo, claramente están marcados y precocidos .gastronómicamente no admite siquiera comentarios, los precios son bajos pero teniendo en cuenta lo malas q son la comida y la atención termina resultando caro , espero q mi novia no me haga volver esta experiencia lastimosa."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LolaLyman", 
      "text": "La verdad, una DESILUCIÓN TOTAL!!!. En una época mis viejos eran habitués y hasta osaron pedir al cocinero la receta \"secreta\" de la salsa fileto... lamentablemente HOY esa salsa es horrible, ácida, incomible. Como no podía tragar esa salsa agria le pedí al mozo si me podía acercar Crema para suavizarla y me dijo que NO porque en ese Restaurant no había crema... Cómo no vas a tener crema en un restaurant... de ahí tambien inferí que un flan con crema te lo daban con crema artificial. Han perdido categoría... una lástima."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coquito1901", 
      "text": "el bife de chorizo no solo estaba cocido sino quemado, la ensalada bien, el flan bien y los vermichellis para mi estaban demasiado al dente. La panera muy abundante. Si vuelvo le daría otra oportunidad a las pastas"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Moe", 
      "text": "Otro típico caso de un restaurant que vive de lo que fue. El tuco ácido, el pan duro, la pasta más normal que lo normal mismo.\r\nLa atención? Mala.\r\nComan fideos en sus casas.\r\nNo entiendo por qué la gente sigue yendo a Pippo. Yo, no voy más."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "telramud", 
      "text": "Cocina muy pobre. Su fuerte eran las pastas; hoy las ofrece sobrecocidas, desabridas, con salsas no logradas, aún tratándose de las clásicas del local: pesto y tuco. Servicio express, lo cual indica que los platos ya están marcados; atención displicente al borde del fastidio; ambiente de bodegón mal reciclado. Sobrevive (bastante bien, a juzgar por el movimiento del salón) como alternativa para turistas de bajo presupuesto, porteños de paso -generalmente nostálgicos, como yo- y empleados de la zona. Los precios no admiten demasiadas pretensiones. Así, ni los recuerdos justifican volver."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sept", 
      "text": "Era una de las parrillas porteñas que quería conocer, lamentablemente no tuve una buena impresión. Las carnes dejan mucho que desear por la baja calidad y falta de sabor. Esto quedó demostrado por el Brochete mixto y el Asado de tira que pedimos. Solo zafaron los Vermichelis con Bolognesa.\r\nLa atención es mala.\r\nLamentablemente no volveremos."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Julibert", 
      "text": "Sabemos ya que el ambiente deja mucho que desear, pero a esto sumemos que el lugar no es lo que era.\r\nLos platos tienen menos onda que un zapato, si bien la relaciòn precio calidad es correcta, solia frecuentarlo en la epoca de los patacones, y desp, y recuerdo la alegria de ver el plato en la mesa, no lo revivi en esta visita..... el mozo atento y correcto, no tengo quejas, pero a ponerle ese cariño que tenia antes.... vamos! que uno se retire con un \"tenemos que volver, que bien que comí, muy bueno\" en la boca"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adraugello", 
      "text": "Un desastre total. No entiendo porque hay tanta diferencia entre este Pippo y el que se encuentra en Parana. Las pastas estaabn pasadas de coccion, la lasagna de carne estaba fria y tenia tanta panceta que la sal tapaba cada sabor. la verda no recomiendo a nadie que vaya a este lugar, la comida no es mala, es incomible."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Este fue en durante muchos años un restaurante bastante digno en la zona en que está localizado, pero ya no lo és más; el paso del tiempo y la competencia lo han hecho perder puntos. Ojala se recupere. En resumen una especie de cantina que ofrece comida a precios económicos con una calidad, servicio y ambientación que tendrían que mejorar sustancialmente para mejorar la puntuación en mi evaluación personal."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "Las pastas est'an pasadas, porque ya las tienen cocinadas y las recalientan. Elmozo se equivoco en 2 de los 6 platos principales que s epidieron. Al pedir que lo cambie, dijo que habia traido tal cual lo que pedimos de muy mala manera. Finalmente, en un \"esfuerzo de produccion\" lo \"cambio\", es decir... enjuagaron la pasta con la salasa equivocada y le agregaron la correcta... pero de forma tan mala que se noto. Ademas la salsa filetto era de cuarta calidad, super acida.\r\nAl encargado no le importaron las quejas en lo mas minimo.\r\nNo ofrecen nada bueno. Realmente no hay que ir nunca mas."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "todo_pasa", 
      "text": "Siempre me dijeron que era un buen lugar para ir a comer, pero no me parecio que fuera tan esplendoroso. Una lastima.\r\n Uno se tienta por los precios, pero no espara ir una segunda vez.\r\n Por equivocacion del mozo (o porque no se escuchaba nada)le sirvieron a mi novio una salsa con los ñoquis que no era la que habia pedido, al hacerselo notar al mozo \"cambio\" el plato, pero nos dimos cuenta que habia sido lavados nada mas, y agregado la nueva salsa.\r\n por lo menos lo hubiesen echo bien y que no se notara la anterior."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Luego de mi anterior visita y gran decepcion con la calidad de las pastas (muy venida a menos), probe pidiendo carne.  El resultado es el mismo... carne dura y de mala calidad.  Pippo ya no es mas lo que fue, y ha dejado de ser recomendable.  Solo se mantienen los precios bajos."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "En franca decadencia. Si tenés buen recuerdo de hace unos años, no vayas. Si nunca fuiste y querés probar, allá vos. \r\nTengo 48 años, lo conozco desde hace más de 20, muy lejos de lo que era en los '80s. Es para comer barato y salir corriendo por el ruido, y a otra cosa."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bon_vivant", 
      "text": "Tengo 60 años, pippo lo conocí hace 40 atras, la ultima vez que fui (hace 2 años). Hoy ya no queda nada bueno. el salon con olor a comida. Las pastas incomibles, servidas en forma grosera (en un plato sopero, colmado, el pesto seco."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo barato de la propuesta no compensa la mala calidad y la cocción excesiva que hacen que ir a comer pastas sea una experiencia para nada disfrutable que es mejor olvidar..."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rickpal", 
      "text": "Sólo le queda el nombre... el ambiente, la calidad de algunas pastas, los baños, y hasta la atención (mozos con años de experiencia, pero que parecen resignados a trabajar allí) no son realmente lo de antes.\r\nUn pena que un sitio tradicional haya perdido su encanto y calidad en sus platos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cieloambar", 
      "text": "Literalmente se vino abajo en caida libre. El pesto era solo perjil y los fideos eran incomibles. Una desepcion muy grande al recordar lo que era pipo en sus buenos tiempos."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Me dio mucha lastima que un clasico de mi epoca de la facultad, que ofrecia un recomfortante plato de pasta a un precio modico haya perdido de manera tan drastica sus raices.  No se si estan apretados por los costos y la imposibilidad de subir precios, pero los fideos estaban incomibles."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alex10", 
      "text": "Horrible. La lasagna de la trajeron recalentada, el plato estaba hirviendo, además estaba re salada y replata de queso rallado (que va a gusto). La atención pésima, me quejé y no me dieron bolilla, los mosos no quieren trabajar. Antes de ir a ahi, vayan a Mc Donald's."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "morganth", 
      "text": "Yo nunca he comido en un restaurante peor en mi vida. \r\nLas pastas eran quemadas, pesadas e insípidas.  \r\nLos vermicellis famosos con pesto y tuco\" eran una porquería. \r\nSoy un italiano y nunca he visto tales pastas poco apetitosas. La merluza era insípida y frita.  \r\nLas papas fritas estaban bien.  \r\nVergüenza en este lugar y esta comida.  ¡Buenos Aires debe eliminarlo ahora, por favor!"
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verogfe", 
      "text": "EL lugar para comer pastas. Fuimos porque nos comentaron que había lasagna de carne (no hay en todos lados) Estaba muy rica.\r\nPlatos abundantes.\r\nUn poco ruidoso"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "madame", 
      "text": "como siempre, es la opcion despues del teatro. todo lleno, pero en un despliegue de amabilidad nos acomodaron un lugar, eramos cuatro asi que no era facil.\r\n \r\nvermicelli tuco y pesto, un clasico como siempre desde hace siglos, perfecto.\r\n \r\npara mi, pobrecita a dieta, bife de chorizo con la tradicional ensalada de radichon. ricoooooo. el punto del bife tal cual lo pedi, la carne una manteca. y para mi pasto, aceite de oliva.\r\n \r\nno es barato, pero todo es rico asi que lo pagas con gusto.\r\n \r\nruido, mucho, los mozos pasan a mil y haciendo equilibrio con pilones de platos. asi que mejor, cafecito en otro lado, La Paz esta en la esquina, metaforica y literalmente hablando. \r\n\r\n\r\nConsejo: ir. pero como no vas a ir? esos mantelitos de papel, te ponen si o si una sonrisa."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Fui al mediodia con mi familia y comimos los fideos con tuco y pesto! los mejores del mundo!! riquisimos, abundantes, y bien elaborado el tuco! recomiendo siempre ese plato!"
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Es un clasico de buenos aires, despues del tatro ir a comer pastas a Pippo (o pizza en Corrientes). En lo personal no me gusta ni la salsa ni las pastas de Pippo. \r\nLos platos son abundantes. Los precios accesibles."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gaston74", 
      "text": "En esta oportunidad no queríamos pastas, pero caímos en Pippo a la salida del teatro porque era el único boliche de la zona en el que había mesa. La milanesa napolitana medio pelo (aunque la porción de papas que la acompañaba era abundante). El bife de chorizo era correcto, y el puré de calabaza estaba muy bueno. No comimos mal, pero por la misma plata se puede comer mejor en Buenos Aires. Lo más destacable fue la atención del mozo."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sonykid", 
      "text": "Se veía bien, me gustan los clásicos de muchos años. Pedí Milanesa con papas fritas, estaba rico pero me pareció caro para lo que estaba comiendo."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yisus", 
      "text": "Ricas pastas caseras y un ambiente muy simple!\r\nServirlas más calientes seguramente le daría un plus.\r\nVale para después de una buena función de teatro entre semana!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jamby", 
      "text": "Lugar de historia en el corazon de las revistas porteñas. Restaurant con  una carta simple pero completa y desde carnes, pastas, pescados frescos y comidas tipicas de algunas fechas patrias, recomiendo con creces los vermichellis con pesto , chinchulines, riñones (nada de precocidos,hechos en el momento),bife de chorizo pippo o la exclusiva tira de asado gigante pippo. \r\nPostres basicos, pero muy recomendable los panqueques con dulce de leche (exquisitos). La carta de vinos es de pocas etiquetas y calidad media. Los mozos son de antaños con larga trayectoria en la casa. muy recomendable."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marhouse", 
      "text": "Debut y despedida! Cobran el cubierto para comer sobre un papel. El ambiente es demasiado ruidoso y feo. Y los precios son mas caros que en otros lugares de la misma zona. Definitivamente NO VUELVO."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leticiaquirque", 
      "text": "Digamos que la relación calidad/precio arruina TODO. La comida es mas o menos, el ambiente un bodegón del centro, y la atención de los mozos bastante desganada. El precio deberia ser la mitad de lo que es... La verdad, no lo recomiendo"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "master_ale", 
      "text": "Simplemente una institucion clasica muy marcada por el presente. Bodegon y restaurant en su maximo esplendor, una combinacion poco habitual por hoy\r\nNo es el lugar mas propicio para planear ir como salida, pero si es la opcion de pasada hacia otro lugar por sus precios comodos.\r\nNo sugiero que esperen ver un restaurant de clase: un menu de pocas espectativas donde las pastas sobresalen, un poco y en horarios picos esta lleno de gente haciendo del servicio una menuda espera\r\nNo se trata de elegancia sino de lo que te vas a encontrar: el mozo de edad que trae ese mantel de papel, a la vieja escuela"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "se come muy rico, esta bueno el lugar, yo igual le haria algunas modificaciones! hay bastante ruido en general y se llena rapido los fines de semana. esta bueno para ir a comer y pasear por ahi o ir al teatro. parrilla muy rica."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida era normal, nada del otro mundo, la atención bastante pobre."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carbunclo", 
      "text": "Bodegón un tanto venido a menos. Es útil para comer mas o menos bien a precios razonables, sin pretensiones, su principal ventaja es que uno puede cenar a la hora que le plazca acomodando la ida al cine o al teatro. Fuimos correctamente atendidos por José. Imagino que el salón completo debe ser muy ruidoso, nosotros cenamos a las 19:30 muy tranquilos."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuvee21", 
      "text": "Volvi despues de varios años, cayo muchisimo el nivel, pedimos vino y agua y tuve que literalmente robar de la mesa de al lado otros vasos para el agua (el mozo pretendia que tomará el agua del pico?? ) es solo para sacarse el hambre, porciones bien abundantes, buenas salsas, pero regular, el que busca buen servicio o acostumbra a comer en Palermo que ni se acerque.\r\nCuando quiera comer otra vez barato y rapido, vuelvo."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "Fui varias veces 2 o 3 a la noche y 1a fui a las 5 de la tarde a comer y la pasé genial!\r\nLo único que detesto y me parece imperdonable ahí y en cualquier lado es que el queso de rallar parezca rancio. Si servís pasta el queso tiene que ser inmaculado, igual que la panera...\r\nPero en términos grales. siempre lo más bien..."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "reacintex", 
      "text": "voy mas por tradicion que por otra cosa.  las pastas no son nada del otro mundo.   he comido mejores.   la relacion precio-calidad es buena.   ni muy muy ni tan tan.   en resumen, ni fu ni fa.  es para ir una vez cada 6 meses."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALCAR", 
      "text": "Como cambio. Imaginen tengo 57 iba a los 17 y cuando estabamos de novios. No se si es porque estaba vacio me predispuso mal pero ha caido mucho. Se salvaron algo las pastas. No se si probar que pasa en otra sucursal"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PepinCascaron", 
      "text": "Los vermichelis con tuco y pesto excelente! Este plato esta en su justa relacion fideos-tuco-pesto y acorde cantidad de queso. RECOMENDABLE!!!. No recomiendo la salda bolognesa, la picada con la cual la hacen esta demasiado molida para mi gusto."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "Sin duda un clásico, si buscas pastas clasicas buena y caseras esta ok, los mozos de los `70, muy ruidoso, nunca para un evento especial."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mbarbatelli", 
      "text": "La verdad es que es un clasico de Buenos Aires, con todo lo bueno y lo malo que eso implica. \r\nLos mosos no son 10 puntos, pero la comida llega rápido y es de buena calidad"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tomito1", 
      "text": "sin palabras , un clasico de clasicos , rapido, bueno, barato, buen ambiente, buena atencion , volvere!!!"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Simplemente un clásico, de esos que no hace falta criticar. A Pippo se va a comer pasta casera, por más de que tengan algunos platos de parrillas bastante buenos. No hace falta resaltar que las porciones son para comer hasta ahogarse y el servicio es \\\"indiferente\\\". Un lugar de económico y de paso, nunca un gran evento."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "Soy de frecuentar todo tipo de reastaurantes, incluyendo bodegones como éste; pero Pippo realmente no me gustó. El bullicio en el lugar es terrible, el olor a comida fatal, imposible salir a algún otro lugar despues de comer allí ya que uno sale como si hubiera sido el parrillero. La carta es por demás simple, no superior al bar de cualquier club de barrio, y me pareció un robo que cobren $4 el cubierto, cuando las mesas ni siquiera tienen mantel. Personalmente no vuelvo más."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turu_flowers", 
      "text": "un clasico eso es lo que es pippo\r\nsi sabes pedir es bueno rapido y baratito"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Los que valoran la comida de este restaurante como 12/30 es porque no saben pedir.\r\nes un bodegón mal cuidado, tradicional que tiene un par de platos muy buenos y es super economico.\r\nla tira especial es excelente!! los vermicelis tuco/pesto y las supremas y milanesas napolitanas son buenas.\r\nde postre budin de pan.\r\nhace 20 años que se come igual y el servicio es muy rápido.\r\nnada mejor después o antes del teatro"
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es grande y ruidoso como casi todos de la mítica Avda. Corrientes. La atención es muy buena gracias a los mozos que son personas que conocen ampliamente su oficio. Los ñoquis de espinaca al escarparo una delicia. La pastas es el fuerte de Pippo, el resto de la comida, normal."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jeton", 
      "text": "Generalmente vamos con mis compañeros de trabajo a comer al mediodía porque es de lo mejorcito en relación precio/calidad. El ambiente no es de lo mejor pero la comida en línea general es buena tanto para pastas como para parrilla. No hay que despreciar los combos ya que son platos generosos. No es gran cosa pero entre Farándula y algún que otro restaurante de Av. Corrientes, me quedo con Pippo"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "A mi gusto, en Pippo se come cada vez peor. Incluso los fideos con tuco y pesto ya no son los de antes. Siempre me parecio que tenía una fama desmedida, pero ahora creo que es aún mayor. Se come un poco más de regular, la atención si hay gente es mala y los precios; creo que hay muchos lugares donde comer mejores pastas y con un costo similar, y mucha mejor atención. Esto, sumado a un bullicioso ambiente. Hacen que para mi, haya sido la última vez, salvo que sea el cumpleaños de un amigo o algo que te obligue a ir. Regular más. no vale la pena."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "la comida es rica, pero nada del otro mundo, la recuerdo mas rica en otras épocas. el lugar es muy ruidoso, y la atención podría mejorar: el mozo se confundió con el plato pedido."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CRUSTY", 
      "text": "El lugar no es lindo, para nada. Pero siempre fue asi, voy desde pequeño y no cambio su estetica. Siguen los manteles de papel. En el lugar pedi vermicelli con calamres, estaban bien servidos, pero casi no tenian salsa. Lo mejor q podes hacer es ir al lugar y pedir para llevarlo vos, ahi te sirven porciones muy abundantes y cuesta menos, porq no cobran cubierto ni delivery, ni etc. A mi me siguen gustando sus pastas a pesar de todo."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Es un lugar muy basico en todo sentido con precios acorde a lo que ofrece. Los fideos con salsa pippo estaban bien, los ravioles feos. El flan muy rico."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Este es un lugar que fue decayendo con los años.De todos modos,nunca fue un lugar que se distinguió por la presentacion de las mesas,ya que el papel sobre las mismas fue un clásico de siempre.De todos modos ahora se nota mas el detalle ,pues la calidad disminuyó y los mozos son un tanto distraídos.Una pena pues las pastas eran de lo mejor..."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es acorde al precio de la comida. La atención no fue buena ya que el mozo no nos prestó atención en todo el almuerzo. La comida exquisita y abundante. Es para gente que quiere comer bien y mucho sin importarle el ambiente y la atención."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Comimos vermicellis tuco y pesto, pero no es lo mismo que antes: el pesto deja que decir y la pasta estaba \"pasada\". \r\nLa atención no fué my buena a pesar que no había muchos comensales. Un consejo: renueven los baños! No recomedable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "La comida puede ser riquisima, pero la atencion, el pan, el mantel de papel y los baños, son espantosos y ni se les ocurra comer el pan que es una piedra."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Pippo para mí es un lugar al que siempre vuelvo para comer vermiccellis tuco y pesto, que siguen siendo ricos y abundantes."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "grosa", 
      "text": "Si queres ie a comerte un plato de ravioles con tuco como esos que comiste esa vez que fuiste y te gustaron y esa vez que fuiste y te gustaron, y ... es pippo, para recordarlo asi y punto"
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Es lo que se espera de Pippo. Plato abundante de buena pasta al dente con el tradicional servicio de sus viejos mozos, la mayoria de ellos con mas de 25 años en el restaurante. Mucho movimiento de gente. Mantel de papel. Un lindo recuerdo que se mantiente en el tiempo. Para volver cada tanto."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "despues del teatro: pippo. barato, rico, abundante. no pedir más ni en atencion ni ambientacion."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "Una tradición en Buenos Aires, imposible no volver para deleitarse cada tanto con el tuco y pesto de pippo. Como salida ecónomica, muy buena."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillegourmet", 
      "text": "Muy buena la comida, sigue manteniendo la calidad. El vino me lo sirvieron tan caliente como la comida (un desastre) tuve que pedir hielo para el vino tinto, el servicio deja mucho que desear, el sr. mozo al servir las bebidas volcó liquido sobre el mantel de papel que colocan en las mesas y no fue capaz ni siquiera de limpiar o cambiarlo, los platos los teniamos que acomodar nosotros para que el sr. mozo pueda servir (algo ridículo), poca amabilidad en el trato, con respecto al lugar sigue manteniendo esa ambientación que a todos los porteños nos gusta. En resúmen, es bueno lastima el servicio."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leto", 
      "text": "El clásico que acompaña las salidas en el Centro. Un buen plato de súper vermichelli tuco/pesto y a otra cosa. Más no se puede pedir."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Ícono de la gastronomÍa porteña, con una excelenet relación costo y sevicio.\r\nAltamente recomendable."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danigarri", 
      "text": "Es un clásico en mi familia visitar este sitio. Los mozos están \"desde siempre\". Aunque son parcos, son atentos a nuestros pedidos. \r\nLo único malo es el postre. Solemos pedir almendrado y siempre uno ve que viene de una casa distinta."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elrafa", 
      "text": "Buen precio, pero el servicio es muy malo y el ambiente patético."
    }, 
    {
      "date": "2 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curawild", 
      "text": "Soy cliente de Pippo desde hace más de 30 años, cada ves que regreso a Bs.As., ya que estoy radicado en España, mi visita es obligada, si bien me hubiese gustado que no cambiara y mantuviera sus manteles de papel, creo que perdió con su modernización, sigue manteniendo una muy buena parrilla y sus pastas \"vermiccelli tuco y pesto\" son sencillamente una delicia, para finalizar la relación calidad precio es aceptable, antes del cambio era excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "muy rica la comida. se esspecializa e parrilla y es economico para la zona donde esta. hay un estacionameiento cerquita aparte. la atencion normal."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Fuimos a las 16:30 a la sucursal de la calle Montevideo (nos habiamos ido de otro restaurant por no haber cocina a esa hora). Linda experiencia; voy desde muy niño a Pippo. Los precios están un poco más elevados que de costumbre, pero es un lugar donde no se puede esperar mucho más que buena comida y pocas pretenciones por su atención.\r\nLo mejor que tiene y que le falta a la mayoría de los lugares para comer es que se puede almorzar o cenar a cualquier hora. Cuando yo quiero y no cuando el restaurant lo desea. Lo recomiendo altamente."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "Siempre comemos muy bien cuando vamos, la atencio es rapida algo descuidada pero no es lo que destaca del lugar.\r\nPara mi gusto la comida es muy buena, abundante y de gustos caseros y los precios estan bien.\r\nRecomendable"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alesalomon", 
      "text": "Y que puedo decir, el lugar es un bodegón, no destaca para nada, la atención es de mozo de cuando éramos chicos, pero voy cada vez que puedo, porque tiene unas pastas increibles, el clasico vermichelli con tuco y pesto, aunque yo muero por los ravioles de verdura...impecables y con mucho queso"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lilif", 
      "text": "Nos encantó la comida, los vermichelis con tuco y pesto excelente! chetos abstenerse! el bife de chorizo mariposa riquísimo! las fritas abundante! los mozos piolas! todos superan los 80 años; eso demuestra la experiencia que tienen y la rapidez con la que atienden! y te recomiendan qué pedir y cuánto!"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Uno de los mejores lugares de Buenos Aires para comer pastas. Muy sencillo, pero estupenda comida. Que se puede decir de un clasico?"
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianorossi", 
      "text": "Que se puede decir de un clasico de Buenos Aires??? IMPERDIBLE\r\nEXCELENTE COMIDA, RECOMIENDO LOS FETUCCHINIS EXCELENTEEE SIGAN ASI"
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "indefrunden", 
      "text": "Un clásico argentino. No se puede pretender más de este lugar. Es parte de la historia nacional."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Voy siempre hace 20 años, siempre rica la comida. Excelente relación calidad-precio."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Lugar popular, Pippo es un ícono de la ciudad de Buenos Aires que nos ofrece comidas abundantes y populares a un precio más que accesible.\r\nLa atención y el lugar no pasan por elegantes pero para cualquier comensal poco afrancesado es más que suficiente."
    }
  ]
}