{
  "malos": [
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Geragiro", 
      "text": "Pésimo lugar teniendo en cuenta que ansiábamos la frescura de un bodegón. El conejo era de pésima calidad como la salsa que lo acompañaba. El cordero estaba crudo y tuvimos que solicitar que lo terminen de cocer. El postre de lo peor, el Tiramisú es imperdonable mientras que el almendrado, sí, el almendrado también era feo. No vuelvo nunca más."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maxemm", 
      "text": "la comida era un desatre mi esposa pidio merluza rellena pero lo que no nos ibamos a imaginar que era rellena de espina hasta la moza le dio verguenza ese plato , la decoracion son jamones colgados llenos de tela arañas . la verdad un desatre no volveria nunca mas  ni se lo recomiendo a nadie"
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aberasta", 
      "text": "Lugar muy descuidado. Pedimos una tortilla española que era un menjunje que claramente había sido hecha con sobras de otros platos. No recomendable."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "xardo", 
      "text": "Uno de los peores sitios de Buenos Aires. Primero la mesera insistio servir la comida encima de la entrada. La comida parece recalentada o restos de otro dia."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Instalar un restaurante en la española avenida de mayo, no significa para nada una garantía de la inmaculada gastronomía española. Eso era antes. Hoy cualquier chino se pone una boina y hace una paella servida en una cazuela de barro, con paleta sanguchera, calamares y arroz hervido con azafrán, restos de pollo que fueron grillados y seguramente vienen de algun resto recuperado, un verdadero insulto. Me levanté, pague en el mostrador el vino y el laudo y me fuí sin chistar. Simplemente le dije a la pobre piba que me atendió... Esto no es lo tuyo.!  Esto no es lo que yo pedí."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marzo66", 
      "text": "Las mesas pegadas unas a otras y pegadas al motrador hiciero insufrible la espera de más de 40 minutos.  Me trajeron un salmón a la parrilla totalmente chamuscado y quemado. Lo devolví sin comerlo. Entonces me ofrecieron elegir otro plato cosa que rechacé, así que me fui sin comer nada.El cajero pegado a mi derecha ni se inmutó. Por supuesto me cobraron el servicio de mesa  y la bebida."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dimarga", 
      "text": "El aperitivo es bueno, el resto dudoso."
    }
  ], 
  "buenos": [
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "avero_campos", 
      "text": "Buenisima la comida. Es medio ruidoso y algo desordenado, pero vale la pena quedarse."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uork", 
      "text": "Muy buen bodegón español. Porciones abundantes, y muy buena atención de las meseras, con jerez de bienvenida y lemoncello y licor de uvas al final."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Manha_at_40", 
      "text": "Lindo lugar familiar, no pretencioso (tal vez merece una actualización, es muy básico y no muy pulcro). Comida muy abundante y sabrosa a un precio razonable (tal cantidad de comida de calidad aceptable podría mejorar mucho con un mejor golpe de vista). Atención expedita, muy solícita. La chica rubia(de acento extranjero) era un balazo y muy afectuosa con todos los comensales. Recomendable como experiencia al paso, informal y sin pretenciones..."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "La comida es muy abundante y es de los típicos bodegones. Las porciones son para compartir bien y quedar muy satisfecho. Además de la panera y manteca, sirven una copa de jerez con un platito de boquerones y aceitunas, y al acercar la cuenta ofrecen lemoncello o licor de uva. La variedad del menú es muy amplia y la atención de las mozas es muy buena."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patolandia", 
      "text": "Recomendable bodegón español, platos abundantes, bien preparados, a precios sumamente convenientes. Paella valenciana muy buena. Excelente relación productos-precios."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stankillkenny", 
      "text": "Que se puede decir... UN EXCELENTE BODEGON ESPAÑOL!!! Nada menos de lo que uno espera cuando entra a un lugar asi en Buenos Aires, hay que cuidarlos, QUEDAN POCOS!!! Vayan y prueben las paellas y las cazuelas, son de primera!"
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "que linda sorpresa me llevé cuando una vez mas regrese a este querido bodegón, si bien, no soy un habitue, cada ves que puedo lo visito: Y esta ultima vez, me encontre con precios moderados y acordes, además con el sabor de siempre y mejor.!\r\n\r\nComimos unos ravioles a la sorrentina. milanesa rellena, y un postre rico, sencillo y bien servido: frutillas flambeadas al whysky!!\r\n\r\ny un Olee por Plaza España !"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pmpodhorzer", 
      "text": "Comi un plato del dia (pollo al verdeo).  Sin grandes pretensiones, este es uno de los mejores lugares para comer al paso y aun recibir atencion de restaurante.  No entiendo los comentarios negativos: hay muchisimos mas restaurantes \"fashion\" con muchisima menor calidad en esta ciudad.  El pollo salio mucho mejor de lo esperado, con papas noisette y cubierto por una rica salsa con gustito a vino.  Las porciones: basicas y abundantes."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Sumamente recomendable paella, vuelvo por un plato q amerita en calidad y precio."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Muy buena la comida con muchos frutos de mar los tallarines que pedimos y la trucha bien preparada.Las mozas atienden muy bien. El precio acorde a los platos que pedimos pero no al lugar(los baños son un desastre). Si lo que importa es disfrutar de una buena comida a un precio razonable, lo recomiendo."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Westy", 
      "text": "Para comer comida española, a precio razonable y con buena atención. De los pocos lugares en que camareras mujeres atienden bien!! La carta es extensa, el lugar un poco desprolijo,, pero tiene las virtudes de un clásico de Buenos Aires. Otra ventaja es el horario de atención, ya que se puede comer a cualquier hora!"
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "n1kholas", 
      "text": "La atención de sus mozas, como así también el interior, sus mesas, paredes y adornos dejan mucho que desear, sólo resalta la vista a la Av. de Mayo a través de sus grandes ventanales. Mas la comida es muy buena e ingente la cantidad de platos para elegir de su cocina internacional (especialmente española), como para ir varias a vecs a probar distintas exquisiteces. Además, si sos de buen comer, vale destacar la cantidad servida, ya que casi todos los platos son para semi-compartir y los precios no dejan de ser accesibles. Por último, tienen un respetable servicio de delivery."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicson", 
      "text": "A este lugar concurrí otras veces no por sus platos españoles, sino por su bife de chorizo, que es buenísimo. Lo acompañamos con ensalada mixta y rusa, que estaban bien, más postre. Las porciones son abundantes. El ambiente lo veo normal, la atención es muy buena, los precios me parecieron razonables. Un lindo detalle son los licores que se ofrecen."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "El lugar no es gran cosa: muy angosto, y con mesas apretadas. La atención fue buena; los platos, ricos. A pesar de que mis ravioles habían llegado algo fríos, enseguida se preocupó por enviarlos a calentar."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Quiero hacer especial mención a las camareras. He ido con un gropo de alrededor de 15 personas y nos han atendido de maravilla. No recuerdo bien si se habían o no confundido con los pedidos o si la comida tardó, gracias a la servicialidad y atención de ellas. La comida me pareció correcta, abundante y los precios acordes."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Bodegón de mi barrio adonde se puede comer a cualquier hora. Después de ir muchas veces Ud. aprenderá qué pedir y qué no. Después de esas pruebas Ud. dirá: \"se come muy bien\" (ej. fideos). Cero pretensión estética y limpieza dudosa (¡bah! medio sucio). Para ir con amigotes.La última vez nos dieron una paella espectacular (con vieiras y muchos camarones incluídos)."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "magickitty", 
      "text": "Pedimos una paella, pero no me pareció buena. A continuación,  el postre fue un horror total: mousse de chocolate con gusto a agua. La tortilla, sin embargo, es riquísima."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Un lugar pintoresco, con los jamones colgando del techo. Mucho bullicio, comida servida a granel, como la copa helada que ví pasar y tenía unos treinta centimetros de altura. \r\nSin pretensiones se puede pasar un buen rato."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mepa68", 
      "text": "Excelente atención, la comida buena."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalala", 
      "text": "Las pastas no son su fuerte pero el estofado que traen es excelente. \r\nBuen precio y atención."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "fuimos 7 personas a comer 2 pidieron de la cara distintas cosas los otros 5 paella \r\nla atencion de la moza eloisa es exelente es una divina da gusto ver una sonrisa y buena onda.\r\nantes de comer te traen unos boquerones deliciosos  y panera con manteca  los platos son deliciosos  , la natilla y el mousse increibles\r\nla paella era infenal riquisima y les diria que sobro bastante por que era gigante , antes de irte te convidan  una copita de lemoncello o uva\r\ny encima  tienen estacionamiento gratuito a la vuelta  sin limite de tiempo  ...que decirles gente este para mi es el bodegon del año!\""
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar, precio accesible y platos españoles abundantes. Comimos fabada asturiana!!!.\r\nCon los platos del dia, se obtiene mejor precio. Sencillo, pero no desprolijo!!! vale la pena"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "La verdad es que el ambiente es bien español. Me gustó mucho la comida casera pero con ese toque que le da un sabor especial. Es un estilo a la cantina La Marona.\r\nRecomendado."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santisenador", 
      "text": "Comida excelente y super abundante, muy buena la atención, desde la copa de bienvenida hasta el lemoncello del final. Muy linda onda."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dios_Devorador", 
      "text": "He ido en varias ocasiones cuando salgo de ver ópera en el Teatro Avenida. \r\nLo prefiero por sobre los demás de la zona porque la comida es de calidad muy similar a ellos, pero con precios bastante más bajos. \r\nEl tamaño de las porciones puede variar, pero en general son abundantes. \r\nEl ambiente suele ser ruidoso, porque (al menos cuando yo he ido) está siempre lleno. Sólo una vez que fui no tuve que esperar mesa, aunque nunca la espera fue demasiado larga. Dado que el espacio no es suficientemente grande, las mesas están muy encimadas. \r\nEsto, sumado a la cantidad de comensales, lleva a que las mozas, aunque ponen muy buena voluntad, se ven obligadas a atender a las corridas. \r\nAgradable el detalle de ofrecer una copita de jerez al principio y otra de licor de uva o lemoncello casero al final. Sintetizando, no es un lugar lujoso o refinado pero se puede comer bien a buen precio."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "prubiano", 
      "text": "Felicito a la cocina y a las camareras por la excelente comida y atención. \r\nEl lugar tiene una mística especial, entre lo popular y lo porteño. Buena comida a bajo precio."
    }
  ]
}