{
  "buenos": [
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "tiene aire acondicionado ahora! hay mesitas! la pizza buena y empanadas muy buenas. buen boliche o delivery!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jbsistem", 
      "text": "Han modificado el local , el dueño siempre con su \"mala onda\" acostumbrada que le quita las ganas de ir a uno a ese local ; y para colmo refacciono todo el local y no fue capaz de colocar aire acondiconado ( que con lo que cobra los productos deberia ) ni siquiera un misero ventilador !! No podes comer dentro de un sauna.. los prductos muy buenos pero el ambiente y la atencion del dueño deplorable . NO LO RECOMIENDO"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "Punto y Banca es uno de los Top ten de Pizzerías porteñas.\r\nEso sí, no hay mesas, son barras compartidas (en verano ponen un par de mesas afuera) y eso también tiene su encanto.\r\nSuele estar lleno de habitués y gente al paso. El pedido se hace en la barra.\r\nLa alta calidad de las pizzas y empanadas no cambió cuando cambió la gerencia del local.\r\nTeniendo en cuenta todo eso ... excelente!"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JohannFender", 
      "text": "Una pizzería al paso emblemática de Palermo!!\r\nes para comer unas porciones o alguna empanada y seguir viaje!!\r\nMuy buena la fugazzetta rellena al igual q todas las pizzas."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Sin lugar a dudas, una de las mejores pizzerías porteñas, que amerita ser conocida por todo aquel amante de tan noble alimento! Sí bien no es un lugar muy cómodo para comer ahí -es una esquina muy chiquita con algunos banquitos y un par de mesas en la calle- hacen una pizza excelente, además de las empanadas y flan. Para destacar la atención. Totalmente recomendable!"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fecorodi", 
      "text": "Excelente lugar para juntarse con amigos a mirar fútbol o boxeo. La pizza y las empanadas son muy ricas."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmariann", 
      "text": "Por lo que leí en otros comentarios, el lugar NO ES FEO, es UNA típica pizzería de barrio! Es parte de la cultura argentina, me gusta disfrutar de los mejores restaurantes, pero nada como una tipica pizzeria al estilo de Punto y Banca, Angelin, la Mezzetta, y comer sus increibles pizzas sentado y siendo atendidos por mozos de profesión, los que dicen Pecsi! ó parados en la barra, o yendola a buscar! 10 Puntos y ojalá conservemos estas reliquias y eminenecias gastronómicas de nuestra historia/cultura. No todos los lugares deben ser al estilo Palermo Hollywood o Pto Madero etc!"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "No es un restaurant, sino un lugar para comer al paso y \"de parado\". En ese contexto, no hay nada que rescatar del ambiente ni de la atención, que va desde la mala onda del señor que cobra hasta la despreocupación y olvodos de los que atienden el mostrador. Solo vale una parada al paso por la calidad de las pizzas rellenas que son bastante buenas cuando recién salen \"al corte\" y las empanadas. Por supuesto que no es lo mismo cuando hay poca demanda y las recalientan."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Muy rica. Inusual el servicio, no hay mozo y uno mismo va a buscar la comida y la bebida. Esta bien. Y la pizza tb!."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "A los que gustan de comer pizza en el mostrador y andan por el barrio, les recomiendo darle una oportunidad. Las empanadas (al horno y fritas) son muy buenas, la fugazzetta es estupenda y la atención es acorde al lugar. No hay mucha variedad, pero tampoco se le encuentran puntos flojos. Cuando el lugar se llena pueden tardar un poco. El ambiente es muy chico e incómodo a pesar de las buenas intenciones, así que yo prefiero llevar a domicilio. Gran idea para fin de mes!"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Parada clásica de tacheros. Excelente la fugazzetta (no es la Mezetta, pero muy buena), muy buena la completa, y la de muzza, del montón. Las empanadas, riquísimas (las hay mejores, por supuesto).\r\n\r\nLa atención es correcta, teniendo en cuenta que son dos tipos atendiendo a treinta al mismo tiempo y el ambiente es chico (dos mesitas en la vereda, dos barras chicas adentro).\r\n\r\nEn calidad/precio, no hay con qué darle."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Pienso que los muchachos taxistas que se hacen habitués de este lugar consideran dos razones principales: está en una esquina cómoda (Honduras y Medrano) y los precios son muy buenos. La pizza (y eso que intenta ser tradicional, al molde, como me gusta a mí)apenas\r\nzafa, en comparación con otras que se pueden comer \"al paso\" en Bs. As., como por ejemplo en La Mezzeta. La de fugazzeta con jamón es indudablemente mejor que la de muzzarela, y la faina y las empanadas son olvidables."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Graines", 
      "text": "Las pizzas son muy ricas, sobre todo la fugazzeta, con mucho relleno de una muzarella muy rica. El lugar es un bolichon, no hay mesas y muy chico, es para comer parado. Podrían invertir en reformarlo ya que estaba lleno. Había hombres solos y muchos taxistas."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "sebantonini", 
      "text": "El local siempre esta descuidado y te atienden con la peor mala onda... pero tienen las mejores empanadas fritas que comí en mi vida..."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RobertoSanchez", 
      "text": "Las mejores empanadas de Buenos Aires, seguro. Había ido hace 7 años y siguen igual de excelentes. Con 2, es  más que suficiente pero comí 4 sólo de gula. Casí muero de explosión de panza.\r\nSi la idea es comer empanadas fritas, este es el lugar.\r\nOtro dato interesante es que remodelaron el local para tener más capacidad, pero mantuvieron las históricas barras empanaderas"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "monooooooo", 
      "text": "La pizza mas o menos, pero la empanda es sublime. La de carne y la de cebolla y queso la rompen"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Muy bueno todo! recomiendo la empanada de queso y verdeo."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PenelopeD", 
      "text": "Excelente!!! Es pizza y las más increibles empanadas de jamón y queso al horno aunque su especiliadad son las fritas!\r\nEso si.. siempre para llevar"
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Shequel", 
      "text": "Las empandas bien rellenas y sabrosas, la pizza punto y banca un deleite, las demas rozan lo comun y con materias primas mejorables. el ambiente de paso."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipelass", 
      "text": "Es un lugar exelente y queda a un par de cuadras de la facultad asi que paso por alli a comer y tambien pido por telefono la atencion de los chicos y de la chica es exelente son muy buena onda. mientras este en Argentina seguire llendo a Punta y Banca."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "La mejor fugazzetta de la capital, lástima que el lugar es feo, lo mejor pasar y retirarla!!"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VivaElMorfi", 
      "text": "Muy rica la pizza. Abundante, buena mozzarella y buena masa. Las empanadas también tienen abundante y buen relleno. Precios por demás aceptables. Dos pulgares arriba!"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Jordano", 
      "text": "Para comer unas muy buenas pizzas en pleno Palermo. Las pizzas y las empanadas son excelentes. El ambiente es bien de barrio. Al mediodia se comparte la barra con los tacheros..."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curtie01", 
      "text": "muy rico!"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matorras02", 
      "text": "No es un lugar fashion pero la comida es excelente. Las empanadas fritas son riquísimas y bien rellenas. La fugazzeta rellena muy buena. La de muzarella, standard. El local es chico y se puede poner incómodo en horarios picos. La atención es buena y los precios son bajos. Si busca comer pizza y empanadas como se hacía años (calidad y precios), es el lugar. La gente tiene buena onda y la incomodidad momentánea pasa desapercibida."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "el_bocha", 
      "text": "Reventás y no querés parar!. Una fugazzetta rellena como las de antes, las empanadas \"sacaculo\" impresionantes, riquisimas. Todo.. Hay unos maestros pizzeros jóvenes que la tienen muy clara. El \"trompa\" saca de la manga un \"graciaaas. Profesionales\" y toca la campanita cuando tiras las chirolas en el tarro de la propina, al mejor estilo \"pagador de la rula\", los muchachos se matan gritando \"graaaciaas\". Divertido, rico y de excelente estilo. Nada excentrico, buena sangre pizzera!"
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tucan", 
      "text": "Infernal. \r\nLa fugazza rellena es mortal. Las empanadas fritas son riquísimas. Le faltaría una empanada picante. La variedad no es mucha, pero es un lugar como los de antes."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fernandita", 
      "text": "La mejor fugazzeta rellena con jamón, de Buenos Aires. El servicio es muy bueno. Los mozos son como los de antes. El lugar es muy pequeño (tiene dos mesas y un mostrador para comer de parado) y siempre está lleno de taxistas. La pizza es increíble a un inmejorable precio. Súper recomendable."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JIS1979", 
      "text": "Recomendable. Una pizza para no dejar de conocer. La fugazza rellena con jamón sin palabras."
    }, 
    {
      "date": "22 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "traidor_", 
      "text": "La verdad, las mejores pizzas y empanadas del país, lo mejor de lo mejor. La atención excelente."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emiliano1", 
      "text": "El mejor lugar de pizza 1/2 masa que conozco."
    }
  ]
}