{
  "malos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mati14", 
      "text": "Fui con mi novia ya que estuve buscando parrilladas que no fueran las tipicas de turistas y esta me tincó por la nota y los buenos comentarios que tenia. Yo pedí un ojo de bife con papas fritas, la carne me pareció desabrida y la porcion de papas fritas era muy chica. Mi novia pidió un pollo con papas fritas que también fue muy pequeño y poco sabroso. Los acompañamientos ricos pero un poco aceitosos. Lo mejor fue el pan, blando y calentito. Del servicip nada que decir, nos atendieron de manea muy atenta e incluso nos regalaron  un bajativo. La ambientación tambien nos pareció bonita."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JUmercus", 
      "text": "Un lugar muy tranquilo a un costado de palerno, buena atencion y buena carne, un lugar que esta bien en general"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tus", 
      "text": "Estuvimos 2 parejas un sabado, un lugar muy tranquilo con buena atencion. Comimos asado, chorizos y unas mollejas que estaban muy buenas, acompañado con ensaladas .\r\nPasa algo desapercibido por su ubicacion al terminar charcas, muy atento el dueño y excelente atencion de la moza."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicciv", 
      "text": "Lugar tranquilo, muy buena atención.\r\nLa comida es muy buena. Pedimos bife de chorizo con una papa asada, y bondiola de cerdo. Buen punto, porciones generosas.\r\nEso más dos bebidas y una porción de flan (buenísimo), alrededor de $210.\r\nVolvería."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Siguiendo los buenos comentarios de la guía fuimos con amigos el sabado. debo decir que el servicio , la calidad de la comida y la atención fueron realmente buenas. Bien la entrada de achuras , entraña tierna y en su punto , rico el matambre a la pizza. Relación precio/calidad adecuado ; PUNTO EN CONTRA : MEJORAR EL TIRAJE O VENTILAR EL SALON , YA QUE EN UN MOMENTO EL HUMO RESULTÓ VERDADERAMENTE INCÓMODO, Salvo esto recomiendo el lugar."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laure1", 
      "text": "Excelente muy recomendable!"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fausto", 
      "text": "Fuimos en un gran grupo (12) con extranjeros, atraido por la alta calificacion de la cocina. La carne se notaba de calidad pero la coccion no correspondia con lo pedido. El servicio era cordial, pero muy poco profesional, hubo que repetir el pedido de bebida, si bien los platos los trajeron todos juntos (muy bien) no sabian de quien era cada uno, el ambiente pequeño y acogedor, bien para parrilla, pero con mucho olor a comida que se impregna en la ropa.\r\nCarta de vinos buena, pero stock insuficiente. Precios muy accesibles, acordes con el lugar en general. Volveria por el beneficio de la duda."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Lugar donde se come muy buena carne, son muy atentos y las porciones son abundantes. Comimos la bondiola y la entraña, ambas muy buenas, para volver!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_chivil", 
      "text": "Excelente atencion siempre con un toque de valor agregado por la casa!"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veronicae", 
      "text": "Excelente Donca, recomiendo el ojo de bife pero sobre todo el matambrito de cerdo, Riquisiimo ! Mientras esperas el plato te traen una surtida panera,  pate casero y berenjenas al escaveche. Muy buena  calidad - precio !"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chongotres", 
      "text": "Parrilla de barrio sencilla como muchas otras, la carne bien, aunque mi plato estaba pasado de punto."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natuchi27", 
      "text": "Fui un sábado a la noche a  cenar en pareja , el lugar es para poca gente está bueno por q se puede conversar , la atención es muy buena y la comida muy rica sobre todo la parrilla la carne se nota q es de muy buena calidad , volvería sin duda y lo recomiendo!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Muqui", 
      "text": "Muy recomendable!! Fui con mi marido y pedimos de entrada una empanada de carne cada uno y de plato principal el matambrito de cerdo con papas fritas. La porcion era para compartir y muy sabrosa la carne. De postre el flan con dulce de leche súper casero.\r\nMuy buena la atencion, están en todos los detalles y te preguntan a cada rato si falta algo en la mesa o si necesitas algo mas. Muy buena la relacion precio - calidad. Seguro que vamos a volver."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tufacu", 
      "text": "Un resto muy sencillo, pero se come bien."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flaco21", 
      "text": "Lugar muy agradable, muy bien atendido y comida simple y rica. La carne sabrosa y a punto con papas al horno pero con un toque de especias. EXECELENTE RELACIÓN PRECIO-CALIDAD! y preparan sangria muy rica. Volveré"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "capaz", 
      "text": "Fui al mediodía llevado por un amigo de la zona. Es un lugar sencillo, apacible, ideal para una conversación de negocios o de la vida. El asado a punto y la papa bien presentada y con un correcto aderezo. La atención correcta y muy amable. Tiene la sencillez de lo bueno. Me gustó."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Basicamente una parrilla con algun toque Gourmet, sobretodo en los postres, Con una lista de vinos extensa y muy bien seleccionados a precios de supermercado. Muy buena idea lo que lo trasnforma en una excelente relacion precio producto. Volvere sin dudas."
    }
  ], 
  "excelentes": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cesarnh", 
      "text": "Una excelente opción para hacer una salida en pareja o con amigos. Los platos son abundantes y la relación precio-calidad es muy buena. Lo mejor es el ambiente, el cual es muy acogedor. La atención es muy buena, y cada vez que voy con mi mujer reafirmamos nuestras ganas de seguir yendo."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelos", 
      "text": "Fuimos un mediodia de Domingo en familia. Estaban ocupadas aprox la mitad de las mesas. La atencion fue rapida y muy cordial, habia una moza y el dueño, siempre atento.\r\n\r\nExclentes el revuelto de gramajo, las mollejas y la carne."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fotosdelviaje", 
      "text": "Muy buena carne. Excelente atención. Se come bien, tranquilo, abundante y con buen ambiente. Para ir regularmente."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MIGSAND", 
      "text": "My wife and I had lunch at Donca.  The food and service were excellent.  Try the baked cheese (besitos) as a starter.  We found out that the owner has brought culinary experience from Spain and other parts of Europe but still maintains a traditional Argentinean flavor. Since it was a hot day, we especially appreciated the ice cold beers that they served us!"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinaldi", 
      "text": "excelente la comida, la atencion y el ambiente."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleBaires", 
      "text": "Fuimos un domingo al mediodía, y sinceramente se destacó el lugar por la cordial atención y la calidad de los platos. Las carnes de calidad y en su punto justo (bife de chorizo, matambrito de cerdo y pechuga de pollo), y muy buenas las salsas para acompañar.\r\nLa onda muy cordial y distendida sin caer en los que se te hacen los amigotes a los 3 segundos. La verdad los felicito!\r\nVolveremos sin dudarlo!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JacquieR", 
      "text": "Comida exquisita, servicio con muy buena onda y preico muy accesible. Volveremos!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ro-ky", 
      "text": "fuimos unas cuantas veces a cenar los sabado y todo nos parecio excelente, la comida, la atencion, y la comodidad para llegar y estacionar. lo recomiendo ,definitivamente"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablomazzo", 
      "text": "Fuimos anoche, pedimos la parillada de achuras de entrada y compartimos el bife entero con papas viruta de plato principal.Desde la atención a la calidad de la comida, todo, absolutamente todo es una experiencia muy gratificante. Las achuras son lo más parecido que me pediría como última cena antes de cumplir mi condena a muerte."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mas.bien.critico", 
      "text": "La verdad que elegi este lugar dado que leyendo otras criticas, tuvo el 'Comentario negativo más relevante' menos ofensivo. \r\nEl lugar es calido y familiar, la comida excelente, lo mismo con la atencion. La ambientacion es una mezcla de una parrila de pueblo/campestre y un bar antiguo. Lo cual es perfecto para una parrilla. No comprendo que tipo de ambientacion pretende un cliente cuando va a una parrilla. Nos confundamos terminos, una parrilla con diseno tendecioso, dejaria de ser una parrilla. Hasta provocaria desconfianza. \r\nRecomiendo este lugar, es muy bueno para ir con amigos."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gisebo", 
      "text": "Fuimos el domingo a almorzar con mi marido y mi hija. Nos encantó. Es un lugar pequeño y cálido;  sencillo pero decorado con muy buen gusto, donde uno se siente como en casa. La atención es cordial y la comida, excelente. La carne es de óptima calidad y se sirve al punto pedio por el cliente. Tienen una muy buena carta de vinos. La relación precio-beneficio es muy buena. Volveremos con mucho gusto."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daniev", 
      "text": "Nos encanta. Lo tenemos a la vuelta y hemos ido varias veces. Siempre comimos parrillada para 2, alcanza y sobra! La carne muy rica, el precio-calidad esta mas que perfecto. La atencion es excelente y el lugar muy lindo y agradable. No lo dudamos cuando queremos comer parrilla! \r\nPara los dulceros como yo, el panqueque de dulce de leche es genial, con baño de chocolate y caramelo y calentito. Niammm. Vayan!!"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Drcorazon", 
      "text": "El ambiente es calido. super bien atendido y el chef es un espectaculo, coma lo que coma siempre esta rico ya fuimos 3 veces y siempre salio todo 10 puntos,"
    }
  ]
}