{
  "malos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laviajadora", 
      "text": "Fui el sábado, mala elección.El ambiente es bueno pero el sushi no, el arroz muy pastoso y muy dulce...hay mejores!!!"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "NancyP", 
      "text": "El lugar está dividido en tres sectores de mesas y hay una mesa más afuera.  El ambiente es lindo con sillónes blancos de respaldos altos que dan un buen contraste con sus mesas de madera negra.  Tambien la música es agradable tipo lounge/groove. El servicio atento y cordial.  Sin embargo la comida no es muy bueno.  Buen sushi empieza con buen arroz y el arroz fue muy blando, pastoso y dulce.  Se desarman los rolls por la mala calidad de arroz.  El salmon fue bueno pero el langostino tenía mal gusto.  Los precios son accesibles.  Es para ir si no exige mucho del sushi."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maddie", 
      "text": "Ya lo habia calificado negativamente, pero por los buenos comentarios decidí darle una nueva oportunidad, que me sirvió para confirmar lo que había dicho anteriormente. Donde ellos cortan 10 piezas, otros cortan 8 y tenia piezas en las que apenas se veia el salmon.Es un sushi barato, pero ni extraorinario ni bueno.La atencion corrrecta con algunos bajos.No voy a volver, es malo y no te dan lo que venden, piezas de calidad por menos dinero."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maddie", 
      "text": "fui con dos amigos; pedimos distintos tipos de sushi; algunas combianciones no me parecieron demasiado felices; otro gran tema a cuestionar es el tamaño de las piezas. Ofrecen 10 piezas por el precio que normalmente se ven 8 o 6, pero las piezas son muy finitas y chicas. La atención estuvo correcta, muy atentas. El lugar es lindo, amplio, con un jardincito. Es recomendable sólo si uno no es demasiado exigente con el sushi."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamonalisa", 
      "text": "Fuimos con mi novio. Reservamos a traves de oleo, llegamos y no esperamos ni un seg. Nos dieron la mesa enseguida. Nos atendieron muy muy bien. El sushi era muy rico, las piezas grandes y bien rellenas. El arroz quizas estaba un poco tibio y algunas piezas se desarmaban un poco. Pedimos 40 piezas y una entrada de dos arrolladitos primavera +3 gaseosas, y con el descuento del 20% de la 365 gastamos $205 ($11 el cubierto). La unica queja es que demoraron bastante en traer el sushi. Volveria sin dudar, buen sushi y buena atencion."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatoLavalle", 
      "text": "La pasamos muy bien, compartimos la comida y comimos con un riquísmo Callia"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tazend", 
      "text": "Rico sushi, muy buen precio/calidad con el descuento."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedesadovsky", 
      "text": "Por empezar quiero recalcar el personal: Llamé para reservar, tarde, no llegaba y me dijo \"llamame antes de salir y te guardo una mesa\" y las camareras tmb excelentes.\r\nLos arrolladitos de entrada, sabrosos, muy buena materia prima. El sushi bastante bueno, los combinados no tenian mucha variedad ( 6 la tabla de 50) y no hubo piezas con filadelfia, salvo la bs.as., pero el menu, tiene variedad.\r\nEl mojito, he probado mejores, pero bueno.\r\nTodas las materias primas muy bien.\r\nPara ser sushi, precio barato, comimos, 25 piezas cada uno + bebida + trago + entrada $135c/u con propina.\r\nRECOMIENDO."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cmome", 
      "text": "Fuimos a cenar 3 amigas; la variedad de alternativas es muy amplia; la comida riquísima y nos atendieron muy bien! muy recomendable."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Es la segunda vez que voy y la verdad que se come muy buen sushi. La atención y el ambiente muy buenos también. Obviamente, los precios subieron respecto a la vez anterior que fue hace un año. Comimos dos personas: empanadas chinas de entrada, combinado full salmón, una botella de vino blanco, una botella de agua mineral, un postre y dos cafés más la propina 135 pesos c/u."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sonykid", 
      "text": "Fuimos con el descuento de Oleo a conocer y la verdad que estaba todo muy rico. Volveremos"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "letu2009", 
      "text": "Fui por un aniversario,comi sushi, que por lo visto , no era de buena calidad, los rolls se desarmaban, por lo demás muy rico, yo agregaria un par de mozos.. fui un sábado...!"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sasac", 
      "text": "Fuimos a cenar. El lugar es agradable e intimo, las mesas no están amontonadas lo cual te da privacidad. La atención es cordial y atenta. Aunque las piezas tienen un tamaño menor al estandar, el combo de 15 es llenador. Se corresponde el precio con la calidad. Detalle: cuando trajeron los combos a uno le faltaban 3 rolls: se lo indicamos a la moza y acto seguido trajo otra tablita con los rolls faltantes y otros de regalo. Utilizamos el descuento que imprimos de la guia oleo y no nos hicieron ningún problema para aceptarlo. Altamente recomendable. Volveremos!!!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RomiGeismar", 
      "text": "Lo conocí por un amigo y me encantó! fuimos mas de una vez y siempre salí muy contenta, la atención puede mejorar un poquito y es verdad que demoran unos minutos en traer la comida, dado a que la preparan en el momento, así que preferimos esperar, el sushi es muy rico principalmente los rolls calientes!!! y el $ razonable. Altamente recomendable siempre volvemos!"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepitapistolera", 
      "text": "Cuando llegamos un hombre, aparentemente el dueño del lugar, nos indicó una mesa y cuando le respondimos que queríamos otra ubicación, nos puso cara de fastidio. Llegamos puntualmente a nuestra reserva y nos dijeron que teníamos que esperar porque la cocina recién se estaba abriendo. Nos sentamos y recién veinte minutos después nos trajeron unos pates pero sin pan ni nada donde untarlos. Luego llegaron dos chicas extranjeras, ocuparon la segunda mesa y recibieron su pedido veinte minutos antes que nosotros. En síntesis, para poder empezar a comer tuvimos que esperar 50 minutos, lamentable. La comida estuvo muy bien pero la demora y la atención poco esmerada del lugar arruinaron la velada. Y un detalle más, la tarjeta 365 de Clarín sólo la aceptan si el pago es en efectivo. No creo volver."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabriciomar", 
      "text": "Pedí delivery el combo de sushi total de 50 piezas por $ 185. Llegó en tiempo. Pero recién cuando pagué me informaron que salía $ 190. Llamé para quejarme y me dijeron que lo tenía que pagar si o si. En mi opinión, muy mal gesto. Aunque me dijeron que tenía 10% el próximo pedido. Las piezas de tamaño normal. Algunas ricas otras mediocres. No se justifica el precio. El paquete de delivery tiene muy mala presentación y son descuidados para la soja y el jenjibre"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lcastiglioni", 
      "text": "El ambiente es lindo, tienen un patio muy simpático y agradable. El sushi es muy fresco aunque no se destaca demasiado. La salsa de soja es diferente a las de otros lugares (mas rica), sirven tambien jengibre y wasabi. La atención de las mozas súper correcta y agradables. Para aprovechar con el descuento de Guia ;)"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cami88", 
      "text": "Fuimos 2 veces con mi novio y la primera todo bien pero la segunda la moza dejó de atendernos en cuanto vino un grupito de extranjeros. Seguiremos pidiendo probablemente delivery pero no creo q vuelva al lugar...."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "Fue una salida de amigas, comimos muy rico. Empanaditas chinas de verdura, langostinos rebozados muy ricos, niguiri de salmón, muy fresco, el arroz en su punto justo.  Dos aguas, postre compartido -una especie de brownie con helado riquísimo, un te y un cafe.. Con el descuento oleo gastamos 70 pesos cada una. El lugar no es \"GUAU\" pero comimos muy bien y nos atendieron bien. Lo único objetable, el volúmen de la música. Para volver."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bestiaria", 
      "text": "la mejor relación precio-calidad de sushi que hay. buenos menúes de mediodía, pedimos delivery varias veces y también es muy bueno."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gcdedios", 
      "text": "Sushi de buena calidad, fresco y rico, con un precio razonable. Lo único que le recomendaría sería una mayor variedad en combos."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "akanemane", 
      "text": "Por el precio y el descuento vale la pena ir cuando uno está tentado de comer sushi. Lo que no me gustó para nada fue que las camareras están en modo acoso todo el tiempo. A parte de estar paradas cerca de  la mesa  todo el tiempo, apenas se desocupó una bandeja de sushi y una botella de agua la retiraron. Ese tipo de cosas me incomodan."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "facundolaffont", 
      "text": "Fui con mi pareja. La entrada de langostinos rebosados con salsa agridulce me sorprendió. Las piezas calientes estaban bien, pero un poco pasadas de fritura. Las otras piezas estaban muy bien, en especial los rolls Buenos Aires. Las personas que nos atendieron fueron muy serviciales y el ambiente es cómodo. Ibamos a comer en el patio, que es muy lindo, pero muy caluroso también."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Rico sushi, los postres pocos y flojos, el ambiente bonito, se podía charlar. La atención muy buena."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danicorzi", 
      "text": "Un lugar recomendable, bastante rico y hermoso a la vista, la atencion buena y las bebidas que sirven de buena calidad, el precio es acorde y exacto, fui con mi pareja y volveremos a ir!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "billy65", 
      "text": "buen ambiente, la atencion excelente y la calidad de los productos de primera. Muy buena presentacion de los platos y los precios muy accesibles. Para recomendar"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Luces tenues y linda decoración, recomendable para parejas. La calidad del sushi es muy buena. Nos gustaron mucho los langostinos rebozados. Mientras esperábamos la comida nos dieron unos ricos \"dips\". Camarera muy atenta. Muy buena relación precio/calidad con el descuento de GO."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Agradable sorpresa en el barrio de Palermo. Fuimos sin muchas expectativas pero las relaciones precio/calidad, precio/tamaño de las piezas y atencion/ambiente nos dejaron mas que satisfecho. El sushi es variado, fresco y tiene gran sabor. La atencion es agradable pero no pesada y el ambiente con buena musica y luces bajas cumple muy bien. El sushi es de gran calidad. Lo recomiendo, vamos a volver y pedir delivery varias veces seguro."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "El lugar es muy original.\r\nEl sushi es bueno en relación calidad precio (teniendo en cuenta el descuento de guia oleo). Esta bueno para ir cuando uno esta antojado.\r\nTiene rolls interesantes.\r\nLa atención deja que desear, llame y pedi expresamente una mesa lejos de la corriente de aire y me tenian reservada la que esta pegada a la puerta, parecía un chiste, mas cuando todo el resto estaba vacío. De todas formas no tuvieron problema en cambiarnos, pero tenganlo en cuenta."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferraria", 
      "text": "El sushi estaba muy rico y en linea con el precio, ni barato ni caro, el descuento de Guia Oleo lo hace un poco mas interesante.\r\nLe sacaria un poco de arroz a los niguiri unicamente.\r\nEl servicio estuvo OK, ni pesado ni ausente, correcto.\r\nEl ambiente esta OK tambien, no es una paqueteria pero esta bien.\r\nLo unico que no me gusto es que cobraron cubierto ($8 por persona) y no estaba indicado en la carta, cosa que me molesta de sobremanera. No traen pan ni dip ni nada, pero lo que me molesta es que lo cobren sin indicarlo, lo cual anulo parte del dto que teniamos."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "El sushi bueno, no es EL MEJOR, pero va bien, bastante abundante. El servicio, atento, sin ser pesados. El ambiente muy buena onda, lo bueno es que como es un lugar chico, no se llena a fuuullll y hay espacio entre las mesas, muy buena musica chill out. La carta de vinos un poco limitada, tenian sólo 2 opciones de vino blanco. Con el descuento Oleo se hace bastante accesible. Seguramente volveré."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguis", 
      "text": "El lugar muy bonito de velas ideal para ir en pareja. Pedimos los Langostinos rebozados muy ricos, y luego pedimos los rolls que nos recomendo la camarera, dos Rolls especiales  (Pleasure y Sunshine Roll) los 2 muy buenos y frescos, son 10 piezas, algunas no tan grandes pero en general bien.  Buena relacion precio-calidad. 75 pesos por persona."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yasminka", 
      "text": "Comimos muy bien, fuimos en familia. Muy amable la camarera. El lugar tambíen es muy agradable. Las piezas me parecen un poco pequeñas. Cumplieron con el descuento de GO. Les sugiero probar  el Pleasure que es exquisito. En líneas generales muy bueno."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "El sushi excelente, asique un aplauzo para el sushiman. Fuimos justo un día en el que se había organizado un evento con  mucha gente y a pesar de eso nos atendieron muy bien. Super atentos. Volveremos la próxima a disfrutar mas del lugar ..."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nereida", 
      "text": "pedimos una tabla de 30 piezas de sushi y trajeron 26, al reclamar nos trajeron otra tabla con 10 màs, un buen gesto para salvar el error, la moza muy amable, las piezas ricas, el ambiente es lindo"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "zibilico", 
      "text": "Los langostinos rebozados (entrada) no estaban buenos, tenían gusto a frito.\r\n\r\nEl sushi estaba más o menos. Lo peor que tenían era que el alga Nori era muy dura, tanto que no pude tragar algunos pedacitos. Lo mejor que tenía era que no escatimaban con el pescado en las piezas. El arroz tenía una cosistencia medio extraña.\r\n\r\nPor lo único que \"recomendaría\" este lugar es por el precio, sobre todo con el descuento de Guía Óleo. Cenar sushi comible afuera de casa y con un vino por $ 50 - 60, hoy en día, me parece muy barato."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Probamos el delivery de Wasabi y nos pareció altamente recomendable, por la variedad y el sabor del sushi, por la relación precio calidad y por la buena atención (cada vez es más raro encontrar un servicio de delivery que tome en cuenta los cambios o particularidades que se les pide). Una muy buena opción para pedir sushi. Queda pendiente conocer el restaurante."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente es lindo, íntimo y cálido y hace pensar en buenos augurios que lamentablemente se quedan a mitad de camino. La moza era un amor pero se equivocó al tomar el pedido y no nos trajeron lo que habíamos pedido. Por otra parte no había ni atún rojo, ni pescado blanco por lo que todas las variedades eran con salmón (que por suerte sí era muy fresco). En cuanto a las creaciones del sushiman no aportan nada original y tampoco se destacan por sabor. En resumen, no está mal pero podrían ajustar detalles para que la propuesta fuese más atractiva."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erigourmet", 
      "text": "Muy buen ambiente, bien decorado, tranquilo para ir en pareja o un pequeño grupo. Muy fresca la comida, excelente el sushi y muy amable el servicio. Al final se acercó el dueño a preguntarnos como lo pasamos. Lo recomiendo y volvería. Usamos el cupon de -20% de oleo y con descuento pagamos $240 la cena para 4 con entrada, sushi y vino."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LYONKING", 
      "text": "El lugar muy lindo y moderno.\r\nLa atencion muy buena y esmerada(hasta el dueño del lugar se acerco por si necesitabamos algo).\r\nLa carta de vino un poco pobre.\r\nLas piezas sabrosas pero muy pequeñas a mi entender.(tuve que agregar otro plato mas para poder quedar satisfecho).\r\nTal vez mas adelante vuelva nuevamente,por ahora tengo otras opciones........."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Delicioso el sushi, los langostinos empanados de la entrada y muy indo el lugar.\r\nSólo el roll tibio merecería unos puntos menos porque la cubierta no estaba crocante. El resto, muy muy rico."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loquitalinda", 
      "text": "fuimos con mi pareja, el sushi bueno, las piezas un poco chicas, el lugar es lindo, y la atencion es muy correcta."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maguilla", 
      "text": "El ambiente es muy lindo. Las mozas atienden rapido y muy bien. De hecho la cuenta nos la trajo federico, uno de los dueños del local.\r\nLa relacion calidad precio es muy acorde. Nos fuimos mas que satisfechos por los sabores y la frescura de los pescados.\r\nRecomiendo la caipirinha, el Gyosa Roll y el Crunch Munch! Riquisimos!"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "Nos atendieron MUY bien y la comida es muy rica. La carta no es de lo más variado; de sudeste asiático sólo hay algunos woks y mismo de sushi no hay una amplísima variedad, pero lo que comimos estaba muy fresco, hecho en el momento y de buen sabor."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EmmanuelRi", 
      "text": "MUY buen lugar, lo encontramos gracias a guia oleo y aprovechamos el descuento. la calidad y frescura del sushi nos dejò muy satisfechos.lo q pedimos llegò rapido, nos atendieron muy bien y no hubo ninguna equivocacion.Eramos 4, gastamos $279 ($348 sin descuento).Lo malo: 3 postres nada mas, y no me ofrecieron haagen dazs (camino al baño vi la heladerita y me olvidè de preguntar). recomendable. pronto volverè."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chorriti", 
      "text": "el sushi es muy bueno, las piezas quizas un poco pequeñas pero de excelente sabor y a un muy buen precio comparandolo con otros lugares. comimos un combo de salmon, muy bien presentado, pero la combinacion que nos trajeron no guardaba relacion con lo que decia en el menu con respecto a la cantidad de piezas de cada variedad. la entrada de langostinos empanados muy rica. poca variedad de postres (2 postres nomas) le pongo una ficha a la calidad y al precio, la atencion y el lugar muy buenos. volveria pero controlaria el tema de las piezas. con el descuento de oleo se hace mas que aceptable."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "Fui con el coupon, valio la pena, comi bien aunque falta un toque\"chef\""
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feelslikechoco", 
      "text": "fui ese finde, comimos chicken teriaky, spring rolls  epedimos un combo de 30 piezas. la verdad q todo muy rico, el servicio es rapido y acorde con lo q pagas."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natascia", 
      "text": "Espectacular. El sushi es buenísimo, muy bien presentado, original y con mucha variedad. Fui dos veces y la pasé muy bien, volveré sin duda. El precio es acorde. LO RECOMIENDO"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pinklady7", 
      "text": "Me encanto, el sushi es muy bueno y el precio es acorde."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vangogh", 
      "text": "Wasabi´s sigue siendo una excelente propuesta con relación precio/calidad únicas para el sushi. La atención sigue siendo muy buena y el ambiente también. Lo único que pediría es que los vinos estén a temperatura.. pero mientras tanto con una frappera se soluciona! Gran lugar para los amantes del sushi."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lxsplk", 
      "text": "Fuimos a comer por san valentin con mi nobia, teniamos reserva tipo 21:30 llegamos 21:15 y nos pudimos sentar comodamente, tipo 21:30 pedimos una tabla Salmon Full de 50 piezas y dos cocas. A las 23:00 llego la comida luego de varios reclamos. Nos dijeron q se habia perdido el pedido. Reclamamos ya q a mesas contiguas si les traian y pidieron despues de nosotros. El sushi excelente y barato ( 50 piezas puro salmon 150 pesos) nos bonificaron 10 piesas y 2 cocas por tardar. Resumen: barato, rico pero hay q esperar mucho para todo"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marhaba", 
      "text": "muy rico!! fuimos a cenar con mi novio y pedimos una entrada de langostinos y un combo all in de 30 piezas y era mas que abundante,comimos a rebentar y quedaron 2 piezas. Es super fresco todo y te atienden muy rapido. Super recomendable. El lugar es muy lindo, chiquito y calido, no se asusten si no hay mucha gente, entren igual. El precio esta perfecto con vino, 2bebidas, entrada y combo gastamos 200, tienen descuentos en efectivo. Volveremos pronto"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Muy buen atención y una inmejorable relación precio calidad para Palermo Soho. El teriyaki de polllo y los langostinos rebozados están para comer con la mano. Los rolls y en particular el tartar y el sunshine se destacan sobre los demás. Uno por su sabor original y el otro por su realización y contundente sabor. Para volver."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuibi", 
      "text": "Fui a conocerlo por las referencias; la verdad es que cumplio mis espectativas y mas, el sushi sumamente fresco, piezas de buen tamaño, el precio inmejorable, la atencion muy cordial. Coincido con que este lugar es un descubrimiento, la relacion precio calidad es excelente. Vayan a conocerlo porque se come muy bien, ademas de que el ambiente es muy agradable."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rafaspelos", 
      "text": "Fuimos con unos amigos un par de veces, y nos gusto mucho el patiecito.El sushi muy rico. El pollo teireaki increible. Muy fresco el pescado. Faltarian algunos vinos, pero hacen ricos tragos."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PamePam", 
      "text": "Muy bueno el sushi, comimos muy bien y no es caro. Muy buena la calidad. Fui a un par de lugares de sushi, pero no asi de bueno.. Lo recomiendo a full!!!!!!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monics", 
      "text": "A mis amigos y a mi nos encanta este lugar porque la comida es muy rica y los tragos también. Mi entrada favorita es el tataki de salmón y coctel favorito el caipiroska de maracuya. El sushi es MUY rico también. La atención es buena y el lugar con buen ambiente."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romixoleo", 
      "text": "increible el lugar, buen precio, buena atencion, muy rica la comida"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anapaulis", 
      "text": "Exelente la comida, todo fresco, riquisimo, la atencion de 10, el ambiente y la decoracion super agradable. Ideal para ir con amigos, en pareja, por trabajo; cualquier excusa es buena... Para los amantes del buen sushi IMPERDIBLE!!!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedejimenez80", 
      "text": "Me encanto ! Sushi riquisimo, lugar con mucha onda y buen precio..me parecio genial que te puedas armar el combo como quieras."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mac86", 
      "text": "excelente ambiente, atencion, musica, decoracion, luces tenues... \r\ny muy buen shushi . lo recominedo!!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GioCaceres", 
      "text": "El sushi muy bueno, piezas sin mucho arroz y mucho relleno. Todo muy fresco con cocina a la vista. Recomiendo el patio con calefacción"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dj_sombra", 
      "text": "Un lugar excelente, un sushi muy fresco y un cafe de los mejores que he probado en mi vida! Quizas la comida y el cafe tarda un poco, pero es porque realmente hacen todo en el momento! Y es lo que vale la pena!! Muy recomendable! Volvere!!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serendipity", 
      "text": "Inmejorable. Excelente atención y productos de primera."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente todo: sushi, postre, atención y ambiente. Muy buen precio, el descuento GO ayuda mucho. Restaurant recomendable para comer sushi al igual que Hikaru."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malditomushi", 
      "text": "Excelente comida y atencion. \r\nFui siguiendo la recomandacion de un blog y realmente fue tal cual lo recomendado.\r\nDe entrada comi langostinos rebozados fritos con salsa de mostaza y miel... Langostinos grandes y sequitos con una salsa que les fue de maravilla.\r\nDe plato principal comi tabla de sushi, fresca, con mucho relleno y poco arroz, realmente muy buenos...\r\nUn gesto a destacar es que el dueño se acerco, sumamente calido, a pregutarnos como nos habiamos sentido, y hablo un rato con nosotros.\r\nEl local es simple pero bien ambientado, con luz tenue. Realmente es para volver. -20% con oleo!!"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Podha", 
      "text": "El lugar es encantador y muy lindo. Clima calido y la atencion es excelente. La calidad de las piezas de sushi son MUY BUENAS, los postres un manjar. Y hay que destacar la buena onda de los que hacen Wasabi"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daianabru", 
      "text": "Excelente atencion, como en pocos lugares.\r\nEl sushi de excelente calidad, las piezas tienen un monton de salmon, no como en otros lugares que cada vez te ponen menos.\r\n\r\n\r\nLo super recomiendo."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegoestevez2011", 
      "text": "El mejor precio/calidad de la ciudad. Me encanto el tartar envuelto de entrada y el sushi impecable. Un gran descubrimiento."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjperez210", 
      "text": "Fui con mi mujer para san valentin, si bien el lugar estaba lleno reinaba mucha tranquilidad, me gusto mucho la cocina a la vista de la gente y la decoracion, el precio es razonable y la comida es muy fresca, dato a tener muy en cuenta. 100% recomendable."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "remedios", 
      "text": "Muy buena la comida, desde la entrada hasta el postre. Hay sólo tres postres para elegir, pero los quemaditos de manzana al rhum (panqueques) con helado de crema americana estaban exquisitos. Los niguiris de salmón, con la combinación de jengibre y wasabi, más ricos y a mejor precio que en Sushi Club. La atención de la moza súper cordial y explicativa. Bueno el descuento de Guía öleo con la tarjeta. Volvería"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivuchita", 
      "text": "La verdad que buenisimo el lugar e increible la comida. La relacion precio/calidad es perfecta y el pescado fresquisimo.\r\nLa atencion (mozas, dueños) es rapidisima, super buena onda. \r\nRecomiendo el Gyosa roll, el wasabi shrimp y el full salmon. Increibles!!"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "verunita", 
      "text": "llegamos un jueves despues de las doce y si bien la cocina ya cerraba amablemente nos hicieron un lugar. Probe una entrada exquisita y el sushi que tenia mango y langostino era una delicia, ademas del descuento de la tarjeta oleo que utilicé sin ningun problema! volvere..."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carmen_Aramburu", 
      "text": "Me gusto el lugar, creo que tiene onda y es una alternativa muy interesante para venir a comer sushi con mi pareja.."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robau", 
      "text": "Excelnet ambiente, ampliamente recomendable para una salida en pareja o con amigos, prueben, una nueva y magnifica opción!!"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viqueira", 
      "text": "Generalmente voy a comer sushi a lugares que ya conozco para estar seguro de que la comida va a estar buena. Pero ayer fui por primera vez a este lugar y la verdad es que el sushi no tiene nada que envidiarle al de Sushi club, Osaka o Dashi. Es muy bueno el sushi y muy bueno el precio. El lugar tiene onda, las mozas son copadas y tiene un patio perfecto para el verano. O sea, Chau Sushi Club."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexisfer29", 
      "text": "El ambiente me encanto.. tiene un patio interno con mucha onda. El sushi es muy rico, calidad SushiClub pero a precios mucho mas accesibles. Creo que todavia le falta afinar detalles en el menu y carta de vinos/tragos pero es un lugar que vamos a volver."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "newluli", 
      "text": "El lugar es muy acogedor, me encantó la decoración. La atención y la comida me pareció excelente. Pedí unas verduras salteadas al wok con camarones que estaban riquísimos. Lo que le faltaría al lugar es una carta con tragos. Voy a volver porque vale la pena!!!"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elchef", 
      "text": "Un lugar para el deleite del paladar, fui con mi amigo y la pasamos de diez...Muy buena comida y mejor aun el servicio...Lucas, uno de los duenios del lugar en un fenomeno...Sigan asi muchachos."
    }
  ]
}