{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Colomix", 
      "text": "Fuimos a cenar el día del amigo, un desastre en pocas palabras todo, paso a detallar: Espera (con reserva) afuera con un frio de locos 50 minutos, la carta mas corta que conoci 2 tipos de entrada, 4 de plato princ., 2 tipos de postre, algo de bebida, todo muy pobre y muy mal hechos los platos, yo pedi cazuela de mariscos y los mariscos donde estaban ja! puro arroz, no lo recomiendo muy malo todo, incluyo la atención, pese a que nos comimos el garron de la entrada. OJO!!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claudia123", 
      "text": "no lo recomiendo porque la comida no tenia sabor, pedi salmon con salsa de camarones y papa y nada tenia gusto. Las papas simplemente estaaban hervidas sin ningun tipo de elaboración y apenas condimentado el salmon. \r\nTambien pedimos lomo bien cocido y estaba casi crudo sin el relleno que decia la carta.\r\nNo lo recomiendo para nada. Además la disposicion de las mesas no siguen ningun criterio y estan mal ubicadas.\r\nLa comida tardo demasiado en llegar."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cucurucho", 
      "text": "De entrada pedimos tipo brusquetas con rucula y jamon crudo este lo habían metido en el HORNO. El jamon se habia convertido en cocido y muyyy salado. Decepcionante.  De principal pedi tallarines fileto con un poco de  pesto aparte. El pesto me lo trajeron CALIENTE es decir aceite saturado con albahaca, ajo y nueces. Un asco!  No hay nada mas q comentar. No entienden de cocina en absoluto."
    }
  ], 
  "buenos": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GOURMETCASTRO", 
      "text": "Muy buena la tabla de mariscos,las pastas estaban todas muy buenas, los ñoquis negros con frutos de mar excelentes. Carta de vinos buena y a precios realmente acotados. Los postres algunos buenos otros sin pena ni gloria. Buena la panera. Muy recomendable"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "psatto", 
      "text": "Excelente atención, lugar muy agradable y sereno. Especial para ir en pareja o en familia. Cenamos afuera, y fue una excelente decisión. Muy sabrosa la ensalada de mar."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "beatlemack", 
      "text": "Se come bien en este restaurante pero no volveria NUNCA mas porque la atencion es deplorable, te dejan el queso rallado mientras comes el postre y los mozos te sirven como si te hicieran un favor."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy agradable ,comodo, descontracturado y bien ambientado, cuenta con mesas en la calle. La carta es muy variada se destacan en las pizzas y las pastas, el servcio es bueno, cordial y sin demoras, los platos son abundantes , con buena calidad en la materia prima y con precios razonables, es para volver y recomendar.-"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Muy buena pizza. Los calzones son excelentes. El ambiente es muy agradable, con cálida decoración. Fácil de llegar y estacionar."
    }
  ]
}