{
  "buenos": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jostrier", 
      "text": "Comer como en aquellas buenas cantinas... Buena pasta y abundante, precio razonable y siempre hay lugar. Ah, ya desde hace un tiempo se llama \"El Patio\" a secas"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Pamphi", 
      "text": "Excelente . Muy Economico"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DamySasa", 
      "text": "La verdad que hacia rato que no me atendían tan mal en un resto tardaron una hora reloj en traernos la comida que eran dos minutas mientras esperábamos nos trajeron una panera con pan durisimo y viejo. Cuando vino la comida todo bien pero el puré de calabaza ni leche o manteca le pusieron. Prometemos no volver."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "zapallita", 
      "text": "El lugar es una casona antigua y es realmente preciosa, si comes en el patio parece que estuvieras en medio de un vivero jaja. La comida casera y el precio es realmente barato. El mozo se gana toda la propina."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Abu_Tito", 
      "text": "Se trató de un evento familiar al que concurrimos acompañados por 45 personas. Las opciones eran tres entradas, cuatro platos principales y cuatro postres. Consumimos vinos y champagne y el precio se mantuvo debajo de lo normal en otros comercios.\r\nVale la pena regresar y lo haremos"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ososo", 
      "text": "El Patio de Aldo es un lugar espectacular. Pero deberían mejorar la cocina, aunque tengan que elevar un poco los precios. De esta manera sería 10 puntos."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "estydeolivos", 
      "text": "El lugar es muy agradable, la atencion impecable, la comida decayo bastante"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NAKATA", 
      "text": "Rica comida, buena atencion y un ambiente calido con mucha luz natural,precios normales.\r\nPara probarlo."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juls", 
      "text": "Conocí el lugar por un festejo, muy cálido y familiar el ambiente. La comida estuvo bien, todas las entradas y los platos que probé tenían buen sabor. La cocina no sale de los típicos platos de bodegones pero los saben preparar muy bien. Un punto en contra es la velocidad del servicio: la mesa era de unas 25-30 perosnas, pero tardaron más de la cuenta con las entradas, los platos y los postres, y ni siquiera vinieron todos juntos. El mozo fue más autóctono que eficiente. De todas formas, por el precio y calidad de la comida y el lugar, merece más visitas. Es una buena opción para salidas familiares o para comidas sin tantas exigencias."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "palmistre", 
      "text": "Un ambiente cálido y distendido con bastante luz natural.\r\nServicio bueno y cordial."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La comida estuvo buena. La relación precio/cantidad/calidad fue óptima. Desgraciadamente, la atención fue muy mala: los mozos son muy descorteses y despreocupados. Demoraron veinte minutos en tomar el pedido."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "archi", 
      "text": "Realmente muy recomendable. Excelente ambiente y tiene muy buen servicio. La cocina es muy buena, ofrecen un menú muy variado y acorde al precio y la calidad."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "calito", 
      "text": "Buen ambiente, ideal para ir con chicos o para reuniones familiares. Atención muy cordial y solícita."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "graciela2", 
      "text": "Fui por primera vez por casualidad y me gustó. Voy pronto a mudarme cerca del lugar, seré habitué."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapajbb", 
      "text": "Excelente atencion, excelenta calidad en pastas, y un panqueque de ensueño. lamentablemente no tenian ni mollejas ni profiteroles, pero lo que comimos era de alta calidad y excelente precio. excelente excelente excelente"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dani_s", 
      "text": "100 % recomendable. Muy lindo el lugar, la atención excelente, no demoraron en traer los platos, los platos fueron muy sabrosos y abundantes, y algo para tener en cuenta es que no cobran servicio de mesa."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Fuimos por recomendación de un conocido. Entrar allí y ver ese espacio con plantas e iluminado por luz natural fue hermoso. La atención fue excelente como así también la comida y lo que más  importa en este momento... los precios. Éstos son muy buenos y vale la pena ir. VOLVEREMOS"
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "Lo mejor de la zona, lejos. \r\nLos mozos son de primera, en especial Victor."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniel54", 
      "text": "Un ambiente cálido y bien atendido, muy buena calidad de comida."
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "famulari", 
      "text": "Lugar muy agradable, comida excelente, atencion inmejorable."
    }
  ]
}