{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lilivar", 
      "text": "demasiado caro para ser pasta de bolsita. Ni siquiera era casera. La salsa rica,pero escasa. la atencion es esmerada."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dorama", 
      "text": "No me gustó ..los ravioles pedidos desabridos y escasos ..la comida cara y de entrada unos ´pedazos de pizza..lo unico bueno?..el diario pagina 12"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CharoC", 
      "text": "La atencion, con onda, salvo que no se le entiende, le pregunte si la bolognesa era la salsa y me dijo que si, cuando en realidad era el relleno.  Plato escaso, carta de vinos inexistente. Caro, mucho nombre y poca comida."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ElMonjenegro", 
      "text": "Atencíón...no se dejen llevar por los excelentes comentarios respecto de este lugar...siempre me guío por Óleo y casi siempre\r\nconcuerdan con las expectativas. Pero U Incomodo Vostro fue una\r\ngran decepción...muy pobre variedad de platos y carta de vinos inexistente...pedí ravioles de ragú a la bolognesa...ricos pero muy escasos...la salsa bolognesa aún la estoy esperando...muy caro por un plato de pastas escueto y mediocre...en síntesis UN FIASCO...no volvería ni con un 50% de descuento...!"
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natycalis", 
      "text": "Pequeño pero muy bien puesto, al estilo italiano con manteles cuadrillé y buena separación entre mesas. Es cierto que la atención es esmerada y sumamente cordial. La comida es muy sabrosa: pedimos ravioles de berenjena, un plato con pollo y sorbete de frutas y todo estaba impecable. Se destacan las panificaciones. La carta promete: Volvemos seguro."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "El plato de pollo estaba muy rico, el de pastas estaba bien pero era comunes, las secas de paquete. Fuimos un mediodía y era parte del menú ejecutivo. Intentaría por otras cosas a la carta."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "La experiencia fue muy buena, la comida muy rica, el dueño, que es quién atiende las mesas fue muy atento todo el tiempo.\r\nNo te cobra cubierto y te da una panera y un entremés muy bueno.\r\nLo única para mejorar es que la carta es muy corta. Le faltan opciones de pasta para ser un restaurante italiano."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alicetheminace", 
      "text": "Un sábado a la noche, luego de escuchar latin jazz enfrente, en 35mm, nos fuimos a comer allí. Nos encantó. La comida, las entraditas, el pan y el vino Ruttini, y salió bastante barato. El dueño muy simpático y eficiente. Por fin alguien en un restaurante que sabe de cocina y de servicio. La decoración simple pero muy acogedora. Vale la pena visitarlo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Me gustó mucho ir a cenar, mas que nada valoro la atención amable y esmerada de su dueño, quien explica a la perfección cada plato. El lugar es chiquito, simple pero anoche que hizo frio estaba muy calefaccionado. Toda la comida llegó al mismo tiempo y a punto, la pasta con la temperatura perfecta!!!  Te invitan con unas entraditas varias y un caldito rico,. El pan lo hacen ellos tambien y es riquisimo. Me parece una muy buena opcion mas con el descuento de oleo."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Esta bien para un día al paso. la pasta es muy rica y la atención es por su dueño."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Fui a almorzar, buscaba algún lugarcito para comer algo rico y rápido por que tenía que continuar con mi día. La verdad es que el ambiente es agradable, con pocas mesas bien distribuídas. El lugar también tiene mesitas afuera, para los que gusten. La carta es reducida. En fin, me decidí por unos ravioles de ricota con salsa de hongos. La verdad es que hace tiempo que quería encontrar un lugar que hagan un a buena salsa de estas. Y los ravioles eran excelentes. Lo recomiendo"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "catador1971", 
      "text": "Fui impulsado por la publicidad de Guia Oleo y la verdad no me sorprendio para nada. Porciones caras y diminutas (de buena calidad, ojo...). Un lugar muy chiquito, bien atendido pero para mi muy inflado. No volveria."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ciana", 
      "text": "Fui \"fissata\" con la idea de probar i ravioli di ragú... Estaban muy buenos, pero les faltaba más salsa. La atención de un  lombardo muy simpático fue buenísima. Nos sugirió una entrada excelente: la burrata. Muy buena la relación  precio/calidad."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanchina", 
      "text": "Uno de los mejores lugares de pasta de la ciudad. El punto excelente, las salsas asombrosas. Bien atendido, música genial, lo recomiendo ampliamente."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Pequeño local con sobre mantel y servilletas de papel, escasa decoracion y cubiertos de pizzeria. Sin embargo la calida y dedicada atencion del mozo, los excelentes platos y atractivos precios compensan con holgura el primer comentario. La lista de vinos es inexsistente, pero se pueden encontrar algunas botellas tomables. Hay invitacion de entremeses muy interesantes, las bruschetas son imperdibles y los ravioles al ragu excelentes, un final de panqueques como los de mama, extraordinario. Todo  muy bien, encima con descuento y estacionamiento sobre la Av. sin problemas. Hay que ir."
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jeton", 
      "text": "Creo que fui con demasiadas expectativas, ahí estuvo el error. Pensé que los platos iban a ser abundantes como dijeron y que iban a rebalsar de placer y no. Fueron platos comunes y corrientes. Pasta sin personalidad. Creo que en La Parolaccia hacen mejor pasta que en U Incomodo Vostro. La atención bien, el pibe atento pero tranqui. El ambiente está bueno porque es tranquilo y el mobiliario es muy bueno. Las salsitas ricas pero escasas. Los platos con poca cantidad y para mí fue caro. No volvería, hay otros restaurantes de pastas con mejor precio y calidad. Fue deseo y decepción."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YLEGUIZAMON", 
      "text": "Excelente atención! Un lugar muy cálido. Comimos spaghettis y ravioles de ragú alla bolognese. Porciones abundantes. Excelente relación precio-calidad. Muy recomendable. Volveremos."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Muy buena pasta casera.\r\nServicio un poco lento."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chefmariela", 
      "text": "Es un lugar chiquito, modesto, MUY bien atendido por sus propios dueños. La comida es super casera, muy rica y verdaderamente italiana. Los involtini de melanzane se puedne pedir frios o calientes (yo los pedi calintes y son lo mas). La carta en general es reducida pero es bueno porque todo es tantador! Lo recomiendo sin dudas, y volveré!"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ML_Oleo", 
      "text": "Fuimos en la semana al mediodía. Excelente la atención. Nos recibió con un entremes de la casa, muy rico. Los ravioles de ragú a la oliva fue imposible no robarle un par a mi marido. Los ravioles de ricota con ragú de bolognesa im-pre-sio-nan-tes. Hace mucho q no sentía ese sabor de lo 100  casero, una suavidad increíble.  La entrada fueron las brochettas de hongos con queso bree, muy sabrosas. Lástima que no le quedaba el panguegue con nutella. Compartimos un crumble de manzana y un cafe italiano. Todo con el descuento de Guía Oleo"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Lo tenía cerca y no lo conocía, y gracias a Oleo descubrí un interesante lugar. Una carta muy corta de pastas, pero rica a la vez( ravioles o psta seca), los ravioles de ragú a la bolognesa muy ricos, el pesto florentino también, el servicio correcto, el ambiente tranquilo. Comimos bien, obviamente que a otro precio que el menú del mediodía, pero muy razonable. El detalle, un lugar que se precie de tener comida italia, no puede NO tener tiramisú en su carta de postres. Recomendable. Y volveré para almorzar."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tobiana", 
      "text": "Fui a almorzar un sábado recientemente. La comida me gustó mucho, tiene sabor casero, y a la vez cada plato, es variado y divertido, si bien no hay una gran opción. No comí pasta porque era un día de calor.\r\nExcelentes los creppes de Nutela, un viajecito a París.\r\nComimos afuera y fuimos muy bien atendidas. Lo recomiendo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "machi_1299799805", 
      "text": "Vamos usualmente al mediodía y comemos MUY bien.\r\nMuy buena relación precio calidad. Nos debemos ir al vermouth de la tarde, tal vez los viernes como para comenzar bien el findesemana."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anibalbox", 
      "text": "Recomendable. Bueno y barato. La atencion muy buena, con buena onda. EL lugar es chiquito con 6 mesitas afuera. Para un almuerzo da mas que bien. Los ravioles de ragu son muy buenos, pero la porcion no es muy abundante, es muy justa. Eramos 4 y todos pedimos pastas distintas. A excepcion de unos fideos con pesto, el resto estuvo muy bueno."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcj2548", 
      "text": "Fui a almorzar con mi novia y una pareja amiga el sábado al mediodía. La verdad es que este lugar, especializado en pasta italiana, realmente nos encantó. En primer lugar, cabe hacer especial énfasis en el razonable precio y la amable atención que nos han brindaron quienes, aparentemente, serían los dueños del lugar. Por su parte, con respecto al menú, destaco que las porciones no se caracterizan por su abundancia pero si por el verdadero gusto a la pasta italiana. Recomiendo, sin lugar a dudas, los ravioli de calabaza y queso o, bien, los ravioli de ragú alla bolognese."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Sencillo y acojedor lugar para almorzar en la semana. Muy rico todo lo que sirven."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ciribas", 
      "text": "Comimos una picada y un baguete con tortilla riquisimo! buena atención y original la picada.\r\nMe encantó, prometí volver a comer las pastas."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paola.garciarey", 
      "text": "Excelente atencion. Hiper recomendables los ravioles de ragu. Muy buena comida casera. Para repetir y repetir y volver."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matirodrigo", 
      "text": "Atención personal, cordial, amable y hospitalaria (llegué 23hs). Pan casero con costra crocante delicioso. Buen aceite de oliva. Degustación de platos bien tana: combinaciones simples pero ganadoras gracias a materia prima bien seleccionada (y de estación ya q un carpaccio d pulpo no c hace con lo q haya sino cuando hay como para hacerlo). Lentejas soberbias, y tenían con qué. Sorbete de kiwi y mandarina magistral. Volvería (x la previa je!). El ambiente normal , no interesa. VAYAN."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guamaradei", 
      "text": "Fuimos el sábado a la noche con mi pareja, después del teatro, y nos llevamos una gratísima sorpresa. Toda una experiencia gastronómica. Arrancamos con dos vermouths italianos muy finos. Pedimos una degustación de antipati -orientados por el dueño del lugar que nos atendió personalmente y con mucha amabilidad- y nos fascinó. Yo amé las bruschettas de champiñones saltados con lonjas de queso brie. Todos ingredientes de primera. Luego compartimos una porción de ravioles de ragú (una exquisitez) y una degustación de postres  (el sorbete helado de kiwi y naranja, una delicia). Volveremos!"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Muy buena opción para comer pastas. Pedí un menú ejecutivo de $50 que constaba de la gaseosa, un plato principal que terminó siendo penne rigate con una salsa un poco picante y panceta, y de postre un crumble de manzana. Mi señora pidió el mismo con la excepción de pedirse un sorbetto de kiwi exquisito.\r\nAmbiente básico pero cálido, con jazz de fondo y una muy buena atención y predisposición del hombre que atiende. Volveremos."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Me encanta este lugar! Es un lugar chiquito, simple pero prolijo, como los restaurantes de Italia. \r\nLo que importa es la comida, italiana de verdad! \r\nAtendido x su dueño, que te recomienda sus mejores platos y con quien te podés quedar charlando toda la noche. \r\nLa prioridad es la calidad y la simpleza de los platos que hace que verdaderamente puedas disfrutar del sabor de los productos.\r\nRecomiendo la Burrata con oliva y tomatitos secos, los ravioles todos son geniales, y los involtinis de berenjena (con o sin jamón crudo). El pan es casero, genial!!!\r\nExcelente relación precio-calidad."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lavalen", 
      "text": "Tenia muchas expectativa, italiana recien emigrada, cuando se habla de pasta me brillan los ojos. Y con los ravioles rellenos de ragu, ayer me emocioné, sapore di casa. Es un lugarmuy enfocado en la pasta, attencion buena, vinos para mejorar."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tahine", 
      "text": "Los ravioles ragu son una maravilla. La burrata para llorar de emocion. El pan casero y rustico, pero con gusto a masa madre. El local un poco chico. La atención encantadora. Los vinos no son lo mio pero no parecia haber mucho para elegir."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alegollan", 
      "text": "El lugar pequeño y simple (lo que a mi parecer es un punto a favor) atendido por su dueño y cheff que tiene muy buena onda. Los platos de primera calidad, aunque demasiado escasas las porciones. Si bien la comida es excelente, resulta bastante caro a mi parecer. Tal vez vuelva en alguna ocasión y trate de enganchar el descuento de GO. Sin descuento no."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "floracio", 
      "text": "Agradable lugar, buena atención, muy afable y muy buena comida.  El plato de bienvenida y espera apetitoso y original, tres diferentes bocaditos.  Las bruschetas de entrada, de hongos y queso brie y la de jamon crudo, exquisitas, las pastas suaves y agradables al gusto.  Postres pocos pero bien. Vinos poca posibilidad de elección. \r\nEl Dante Robino recomendable. Usamos el descuento. Para recomendar y volver."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marsof", 
      "text": "Excelente la comida. Las bruschetas de hongos y brie y las de jamon crudo riquísimas. El sandwich de salmon y la ensalada de pasta excepcionales. Platos abundantes. No quedó lugar para el postre. Marcelo, simpatiquísimo y muy atento. El café sabrosísimo. Lo super recomiendo"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LIPI10", 
      "text": "Genial. la atencion es excelente, la cocina lo mismo. buena musica, buen ambiente, tranquilo, todo 1000 puntos, y no es caro."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Como siempre una muy buena experiencia. Muy ricos los platos, recomiendo los gamberroni y los ravioles de ragú (ya conocía los de berenjena, también exquisitos). Excelente atención de Michele y Mariana. Y el ambiente es muy cálido. Pudimos tomar el café en los sillones junto a  la biblioteca lo cual hizo mas agradable la velada. Lo recomiendo para ir en pareja o con amigos."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Volví despues de mucho tiempo y mantiene la calidad. Los ravioles de ragú son sublimes. Pasta como en la Madre Patria como se ve poco en Buenos Airez"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RosDel", 
      "text": "Buonissimo!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mburucuya", 
      "text": "EXCELENTE las pastas y el risotto; porciones abundantes para quienes comen un \"buen\" plato, no pedimos postre por estar satisfechos. El lugar reducido y sencillo, cómodo para comer con tranquilidad. Atención personal de sus dueños! Seguro que volveremos."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "Muy bien atendido, ambiente muy tranquilo, familiar, pero también lindo para salir en pareja. Excelentes ravioles de carne."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Una gran experiencia. Excelentes sabores, pasta al dente como corresponde. Pedimos de entrada Polpeta con vegetales grillados y bruschetta de brie y hongos.  Luego Spaghetti con Putanesca, Tortiglione con gambas y zucchine y ravioles de berenjena que tiene un toquecito de anchoa, con salsa pomodoro. De postre un muy rico crumble. Luego nos sentamos en los sillones y tomamos café. Muy buena atención, riquísima comida y ambiente tranquilo para conversar. Altamente recomendable."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somatico", 
      "text": "Lo visite el sábado al mediodía, excelente atención, la pasta promete en la carta ser al dente, cosa que cumple también en el plato, salsas variadas y exquisitas (pedimos una con de bolognesa con un toque picante y panceta, espetacular) y de postre: panqueques con nutellla. Mas que seguro que lo visitare prontamente"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pippo1971", 
      "text": "Soy Italiano y puedo decir si alguna duda que se come la mejor  pasta de Buenos Aires!!!!  Super el pesto siciliano, la pasta all'arrabiata y all'amatriciana.  Super tambien es la atencion del dueño que te hace sentir en tu casa."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VETERINARIA", 
      "text": "Marchelo te mandamos saludos los muchachos de la Veterinaria, te vamos a visitar, por que hemos leído muy buenos comentarios. Chau ragazo (disculpa nuestro italiano)"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celga", 
      "text": "Muy buenas las pastas! Son muy amables.\r\nNos encanta el lugar."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Grapp", 
      "text": "Excelente la atencion, la musica agradable y ni hablar de la experiencia culinaria. fui con mi madre que es plenamente tana, y salio encantada, tanto con la calidad de la comida, asi como del lugar. lo recomiendo mucho!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fanshawe", 
      "text": "comida italiana bien casera, ingredientes de primera, platos bien desarrollados, ricas entradas. una experiencia excelente. RECOMENDADO !"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "novos", 
      "text": "Uno de los mejores restaurantes de comida italiana de la argentina.\r\nExcelente relacion precio calidad. Cocina honesta con ingredientes de calidad y buen servicio. No defrauda. Ideal para ir a comer al mediodia."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tenementfunster", 
      "text": "Excelente! La comida, la atención, el lugar, el precio, EXCELENTE! Muy recomendable..."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucho_chacarita", 
      "text": "Excelente comida!! pastasciutta de primera, salsas caseras espectaculares. Inmejorable atención. Volveremos seguido."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arasunita", 
      "text": "Excelente, llegamos por casualidad y nos llevamos una grata sorpresa, muy buena atencion y la comida excelente. Para recomendar!"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pitra", 
      "text": "Buenísimos los ravioles de ragu. Es como hacer una pequeña escapada a Italia por su ambientación. Precios accesibles y una muy buena atención."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Imperia", 
      "text": "Fui en varias ocasiones y siempre comí muy bien. Recomiendo los ravioles de berenjena, de ragú y el sándwich de tortilla. Es una vista obligada para los amantes del buen comer! La relación precio-calidad es excelente!! Me encantó el lugar, pienso seguir visitándolo. Felicitaciones U comodo!"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jesba", 
      "text": "Excelentes las pastas, recomiendo los ravioles caseros! muy agradable el ambiente y muchas opciones para el aperitivo..muy recomendable y a buen precio."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Pocas mesas,decoracion sencilla. La propuesta es un menu que consta de plato principal, bebida y postre a precios mas que razonables. La comida fue excelente, los pequeños ravioles de carne con una sutil salsa de aceite de oliva y algo de albahaca fueron de lo mejor que he comido en comida italiana en Buenos Aires. El servicio amable aunque algo distraido. Volverè a probar otros platos. Como bonus tienen Averna y Aperol, bebidas casi imposibles de conseguir en Buenos Aires"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rous_", 
      "text": "Muy cálido y agradable ambiente!!! te transporta lejos del ruido y la locura ciudadana. Recomiendo la carta original y variada. ME GUSTO MUCHO!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MadameRousseau", 
      "text": "Muy ricas las pastas italianas. Me sorpredió la organización de la carta: con el precio de cada plato, viene una bebida y un postre."
    }
  ]
}