{
  "malos": [
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ltsitso", 
      "text": "Increible el mal servicio y calidad de la comida. pedimos panqueques y los entregaron frios y demoraron una enternidad. no vuelvo nunca mas en mi vida!!!!!"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "trazosimple", 
      "text": "Demoraron 15 minutos para tomar el pedido. Trajeron la bebida. Luego de esperar 30 minutos màs por los panqueques, me dirigì al encargado para reclamarlos, el cual me contestò que habìa mucha gente y que la cocina era muy chica. Increìblemente los panqueques ya estaban listos sobre el mostrador a escasos 80 cm. del encargado. Obviamente nos los sirvieron frìos. Y para ese entonces la bebida se encontraba tibia. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Fuimos a tomar pisco souer, que estaba correcto.  Me sorprendió el  estado de deprolijidad y dejadez en que se encontraba el bar, que suele ser muy pintoresco y agradable, como la poca disposición y desgano del personal que nos atendió."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aracelimarta", 
      "text": "El lugar es muy agradable y especialmente los Domingos por la noche que hay musica en vivo. JAZZ y es gratis. Es uno de los poquisimos lugares con musica buena y es el único lugar que no cobra derecho de espectaculo ni entrada. La pasamos genial!!\r\nvamos todos los domingos. está buenísimo"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "muy lindo lugar, con ambiente sencillo y agradable, muy linda decoración, buena atención y buena comida. lo único que critico son los precios, pero por la zona, no sorprenden. de todos modos, es una buena opción, pienso volver."
    }
  ]
}