{
  "malos": [
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fabs", 
      "text": "Because I went there for the tango show, I thought it was a good idea to accept the offer and have dinner there too. Maybe I should have something better for the price in another place and then went only for the show."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "La verdad es que está armado todo para el turismo pero ni siquiera bajo el lema \"caro pero el mejor\" sino más bien \"que pase el próximo micro en masa\", es decir todo es apurado, de mala calidad y con la intención de sacarse de encima al grupo lo antes posible así desocupamos la mesa para el próximo contingente y para peor les damos comida de pobre calidad por un precio nada pobre. El show está ok, pero no alcanza para salvar la velada... Mejor no hacer papelones sobre todo con extranjeros y elegir otras opciones que las hay y muy superiores"
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Los criterios de evaluación de un restaurante al mediodía no pueden ser los mismos que los de la noche. Y menos aún en el centro porteño. Los primeros tienen una carga de urgencia que directamente se contradice con el placer de disfrutar que se tiene por la noche. Dicho esto, El Viejo Almacén tiene algo de nocturno durante le día: ambiente delicado, elegante, acicalado; atención respetuosa, atenta, condescendiente; platos sabrosos, armónicos, e inclusive algo lentos en el despacho. Poca gente, tal vez por los precios. Para un relax total de mediodía no estaría nada mal que apagaran el TV."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "en la segunda visita las cosas mejoraron levemente respecto de mi comentario anterior, sobre todo en lo gastronómico y en el servicio"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "Fui al mediodia y es un lugar mas para almorzar relativamente tranquilo"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "El lugar al mediodía es tranquilo y sumamente agradable, la atención de los mozos atenta y profesional, la comida aceptablemente buena aunque deberían mejorar algun detalle como por ejemplo no puede ser que ofrezcan opciones dentro del menú ejecutivo y siendo las 13.30 (un horario bastante razonable para almorzar) obliguen al cliente a cambiar la elección del plato aduciendo que esa opción ya no queda más. El valor $45 es acorde al lugar."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Armado como espectaculo para turistas, el argentino suele sentirse defraudado. No obstante, la calidad de la carne es para mencionar, como asimismo la correcta atencion de los mozos. Tanto el salon Vip como el de primer piso son agradables en la ambientacion.\r\nDestaco las voces cantantes en el espectaculo. Por lo demas,  es una opcion dentro de las variadas que se ofrecen en esta ciudad."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gusmen", 
      "text": "fui al mediodia la comida es muy buena, la atecion tambien y el precio acorde a la comida sin dudas para recomendar."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Un lugar para almuerzo de trabajo. Solo eso."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Buena comida, y servida sin demoras. Precios razonables. Buena opción para almorzar por San Telmo en días laborables."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "buena opcion para mediodia dia laboral, lugar acantinado, clasico y completo. todo muy equilibrado."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gise2007", 
      "text": "Fuimos con un grupo de compañeros del trabajo al mediodía y todos solicitamos el menú ejecutivo. La atención es excelente, el ambiente muy bueno, había poca gente con lo cual se podía estar tranquilos. La comido no demoró y el costo final estaba acorde al lugar. Recomendado."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "candela", 
      "text": "La comida es muy buena. La atención fue esmerada. El lugar tiene buena onda. Muy bueno el show."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "La comida no es espectacular, pero tampoco mala, parece un poco \"para turistas\", pero la atención, el ambiente y el show son excelentes."
    }
  ]
}