{
  "malos": [
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chacarerodelima", 
      "text": "Fuimos a cenar con un cupon de groupon. el vino de la casa era intomable, probablemente de damajuana. el dulce de leche del panqueque era durìsimo. parecìa un respostero viejo.\r\n\r\nla pasta era calidad media."
    }
  ], 
  "buenos": [
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Soy del barrio, he ido a comer y me gusto la comida, no tanto la atención, nos atendió una chica joven e inexperta que le costaba atendernos, para mí es buena opción para pedir delivery y no tanto para ir a comer allí"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anrihg", 
      "text": "La verdad que nunca me trataron tan mal en un restaurante. Si quieren arruinarse la noche vayan a comer aca!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mcfcozzuol", 
      "text": "El lugar es muy lindo. La comida fue bastante buena,para mi le faltaba un poco de sal, y la decoración del plato era dulce y al mezclarse en los bordes con la comida no quedaba muy bien, pero en si los ñoquis y la salsa estan ricos. En cuanto al servicio fue muy bueno cuando llegamos, nos atendieron muy rapido, amablemente y la chica fue muy clara, pero a mitad de nuestra cena llego un grupo muy grande (unas 20 personas) y para traenos el postre y cobrarnos tardaron bastante, evidentemente sobre pasados por la cantidad de gente. Tambien escuchamos que en cuanto hicieron el pedido de la mesa grande, se les habia acabado uno de los platos que ofrecian.\r\nEl postre era chocotorta y era muy rica."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Buena opción de pastas. Gentilmente me ofrecieron el vino de la casa, es intomable."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar esta bien, no es gran cosa pero la pizza es rica, aunque super finita y dura, que todos tuvimos que comerla ocn las manos por que con los cubiertos era imposible de cortar...pero muy gustosas las variedades que pedimos. El servicio regular, la pobre chica no tiene la culpe que tenga para todo un resto una sola persona, pero la espera se hace larga. Los tragos ahi nomas, no gran cosa."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mbportaluppi", 
      "text": "Lo encontramos con mi novia de casualidad,y la verdad que es un restaurant logico, los platos son ricos y con una cantidad justa  rozando lo abundante. el ambiente es lindo para pasar una velada tranquila. un defecto importante es que solo hay una camarera y sola no puede atender todas las mesas por mas que lo intente. seguramente volvere si se da la ocasion"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aniki", 
      "text": "Lo único aceptable son las pizzas. Pedimos unos daiquiris imposibles de tomar, hechos de un jarabe con gusto a remedio, ni siquiera con duraznos de lata. La moza desastrosa, manteníamos la mano levantada 10 minutos y a pesar de que había sólo dos mesas ocupadas, no miraba ni venía. El resto: lugar y atención, pésimos. Además, caro para lo que comimos. Jamás volveré."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leonelk", 
      "text": "con el descuento de la nacion, mejora aun el precio, las porciones son muy buenas, la moza muy amable , lo único que tendrían que manejar son los tiempos de la cocina, ya que al tener delivery pareceria que priorizan más los tiempos de ello que los del salón. Vale la pena conocerlo,muy buena relación precio calidad, todo fresco recién hecho"
    }
  ], 
  "excelentes": [
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatawita", 
      "text": "Hola Fuimos al Resto la semana pasada y comimos muy bien. Pedimos pastas y fueron realmente exquisitas. La atencion adecuada con varias camareras a disposicion lo que hizo la atencion rapida y eficaz. lo recomiendo para familias y amigos"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gonzalomas3", 
      "text": "La comida fue muy buena, pero una gran mancha es que tuvimos que esperar cerca de una hora y lo que pedimos fue dos platos de canelones, no se justifica. Tienen una sola moza (que pobre, hace milagros para atender todo el local) sabiendo que los martes con Club LN va mucha gente..."
    }
  ]
}