{
  "malos": [
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AndruRM", 
      "text": "Quizas fue mala suerte, pero la única vez que fui encontré a la comida poco sabrosa. La enslada de entrada fue tirada en el bowl sin condimentos practicamente, y el pollo al curry brillaba por la falta de sabor, un plato que debía explotar en la boca, sólo me dejó con las ganas.\r\nQuizas intentar una vez más no seria malo."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elfusco", 
      "text": "el lugar esta muy bueno, minimalista, simple, lo malo que te cobren cubierto solo  por sentarte sin brindarte nada, la comida no me parecio buena y los precios subieron considerablemente , era uno de mis preferidos... dejo de serlo."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mikeD", 
      "text": "Porciones chicas, platos fuera de punto (fideos crocantes que no son tal, por ej) y sabores chatos en una carta muy acotada: lo único que no decepciona es el picante. El ambiente y la atención son muy correctas. No vuelvo, prefiero cualquier resto del barrio chino."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aledons", 
      "text": "Ayer fuimos a cenar. El costo me pareció excesivo y la comida perdió mucha calidad.\r\nEramos 2, pagamos $260 con solo 2 tragos y 2 platos principales. Sin entradas ni postre. \r\nPor otro lado y apesar que sabia que no era un restaurant barato, la calidad de la comida descendió drásticamente. Las cajú se convirtieron en almendras... las cuales de todos modos eran inexistentes y los fideos de arroz estaban blandos y gelatinosos.\r\nEn pocas palabras \"Ponganse las pilas\""
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natiloquita", 
      "text": "La comida no tiene el más mínimo sabor a un plato del sudeste asiático, tiene gusto a comida china. Además usan muchos ingredientes muy pegajosos y todo tiene una capa de almidón que no está bueno para nada. Si pedís picante, no pica.\r\nEl lugar es lindo, aunque muy ruidoso. \r\nEl menú del mediodía está bien para la zona."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "floref", 
      "text": "Yo estuve viajando por el sudeste asiatico y la comida en este lugar no tiene nada que ver con los sabores que probe alla. Ademas me parecio muy caro para lo que es. Si fuera mas barato quizas volveria pero entre que la comida deja mucho para desear, el ambiente no dice nada y es bastante caro no creo que vuelva."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pippens", 
      "text": "Este restuarante es re pretensioso; no es la grada.  La comida no fue algo espactacular y vas a sentir este cuando recibas la cuenta que te rompe la cabeza.  Los fideos de mi Pad Thai estaba nadando en la salsa y la lumpia no tuvo nada que ver con la de las filipinas.  El precio de todo la experiencia no valió la pena.  Para mí, el restaurante es un cachetada a la cara de la comida de Asía sudeste."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dieguistico", 
      "text": "La verdad que no conozco comida asiática de \"primera mano\" como para opinar si la de Sudestada es fiel o no a la original. Lo que yo pedí, unas costillas de cerdo a la barbacoa, era francamente incomible. Una cosa es que un plato sea picante. Otra que queme el paladar al punto de tornar imposible su degustación. Por su parte, la atención es lenta y poco capacitada para asesorar sobre los platos. La ambientación, fría, aburrida y oscura. Los manteles de papel quedan bien en Pippo pero no en un restaurant de $ 80 el cubierto. No vuelvo."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aleon", 
      "text": "Malísimo para quienes conocemos la comida thai original. Un poco de gengibre, otro de rocoto y una pizca de cilantro no es comida asiática!"
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablo100", 
      "text": "Este plato es uno de los más concurido en la cocina tailandesa. Desgraciademente en este restaurante no tiene nada que ver con el plato original, el encargado de la cocina no tiene ni idea de los sabores típicos del sureste asiático o lo hacen a proposito para ahorar costos. El hecho que el plato tenía 80% de piel de pato y casi nada de carne, que no incorporaba ninguna verdura (generalmente crocante), que forzaron sobre el curry para tapar la falta de sabor, que finalmente la leche de coco se quedo en la lata y nunca la encontrare en mi plato, todo esto acabo de convencerme en no volver más."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marianit", 
      "text": "El ambiente me parecio pobrisimo. Pasa del minimalista a lo deprimente. La atencion fue muy buena. Lastima q no hay panera. Pero la comida fue malisima, pedi el pollo con castañas y todo flotaba sobre medio centimetro de aceite quemado en el plato, obvio todo con gusto a aceite quemado, sin ningun sabor exotico o \"distinto\". Muy malo. Desp de los platos ppales solo me daban ganas de irme. Tambien nos fuimos con olor en la ropa. De ninguna manera volveria y no lo recomendaria."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leo29ba", 
      "text": "Es increible como cambio este lugar con el transcurso de los años. Lo primero que me parece espantoso es salir con olor a comida , pero con mucho olor hasta en  el cuerpo.2- cambio mucho la calidad , el plato de carne (boa xao) estaba hecho con un aceite de poca calidad, la carne dura , que no es la primera vez, si rescatablela porcion que es suficiente para una persona.\r\n3-el precio es razonable si la calidad es buena, y este no es el caso.que les sirve para no clabarse."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bigboy", 
      "text": "La verdad que es un desastre, el lugar es una fonda de hace 40 años,  los mozos no saben explicar los platos, las mesas de formica, con un papel encima, pedí cerdo, no había, pedí un trago de la carta, no andaba la licuadora, el plato que pedí era arroz blanco, con un pollo quemado a la parrilla, con un poco de maní, eso de sudeste asiático no tiene nada, los Dumpling me dijeron (porque en el menú, bah, una hoja plastificada escrita a mano, no se explicaba) que eran de cerdo y langostino, los langostinos bien gracias. En la guía, en el tope de la lista de sudeste asiático hay mucho mejores opciones."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "Malo el lugar. Mala atencion, ruidoso y muy amuchadas las mesas y muy mala la comida. Hacia tiempo que no comia tan mal. Ni en los mas simples comederos de las calles asiaticas se encuentra el mal servicio y la mala comida que nos sirvieron en Sudestada. De minimalista pasaron a cero decoracion, servicio basico, vajilla occidental, salvo por los k'uai-tzu o hashi (palillos).No se encotraron los sabores basicos de la comida asiatica en los platos pedidos Creo que en la guia hay mejores opciones que este restaurante  para degustar la comida del sudeste asiatico."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "roy472", 
      "text": "My wife and I went to eat lunch there and what she ordered was ok. But what I ordered was bad was the fried rice was really salty, but the worst part was I found a hair in my food. We let our waitress know and they took my meal off the bill. Thats fine but no one in the restaurant appologized for this which made us feel really bad, if they just appologized it would be fine. We personally will not be eating there again and will let our friends know how we were treated."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javita", 
      "text": "No me gustó para nada la comida. Muchísimo ruido, mala atención."
    }, 
    {
      "date": "12 Nov 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "will75in", 
      "text": "Chorrea aceite, literalmente.  \r\nY caro en algunos apectos."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LudmilaJulieta", 
      "text": "hace años que voy y nunca me desfraudó. Excelente comida. Fuimos 4 mujeres. Siempre pedimos unna entrada y tres platos. Tragos riquisimos"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Muy recomendable. El ambiente es sencillo, minimalista, no esconde nada. Todo lo contrario a su comida. Desde el salón se puede ver la cocina y la barra de tragos que es excelente.\r\nSi bien los platos son caros las porciones son abundantes. La mayoría de las opciones son picantes (atentos!) y muy bien elaboradas. Recomiendo el cerdo a la parrilla con salsa de tamarindo. La atención es muy buena, ya que los platos son exóticos y es necesario que nos expliquen que llevan. A tener en cuenta, muchos platos picantes y no hay opciones de comidas simples. Si buscan una ensalada mixta no es el lugar."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatuMona", 
      "text": "Voy desde hace años por lo menos una vez por semana a almorzar, tienen un menu ejecutivo que es economico y muy bueno. De entrada en general una ensalada o una sopa, de PP casi siempre como Bo Xao, un saltado de vegetales con carne excelente. El menu es entrada + PP + Bebida por $50. La unica critica es que varia mucho el plato semana a semana. Casi nunca es igual, suelen cambiar algunos ingredientes. Pero en general es muy bueno y excelente precio para comer comida Thai que es tan cara ..."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chikpink", 
      "text": "el mejor curry que comi en la ciudad , ingredientes frescos, lo negativo es que no te traen ningun tipo de entrada , y hay que tener paciencia tardan bastante en atenderte y traerte la orden. igualmente muy recomendable , hay que hacer reserva a la noche , ya que son pocas mesas."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "Comimos excelente! Jorge de la caja un genio además. Lo mejor (no recuerdo el nombre) un plato con verduras, almendras, fideítos, excelente! No dejen de probar la cerveza artesanal que es exquisita."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brainy", 
      "text": "Cambió bastante la comida, creo que para adaptarla al paladar nuestro... antes había opciones más picantes y sabrosas que explotaban en la boca, hoy eso no lo encontre... Me gustan los tragos, el de Jinro muy bueno... Los precios son altos si pide platos, pero pusieron la opcione de medias entradas que es interesante para degustar... La ultima vez que fui creo que se excedieron en el uso del aceite de sesamo..."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Davidncpr", 
      "text": "Comida delicosa con ingredientes frescos.  Nos sugerieron compartir un par de media entradas y un principal.  Fue justo y nos ahorró un poco de plata.  Carta de vinos bastante cara."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Volví después de algunos años y me defraudó completamente. Me parecía un gran restaurante, referente del sudeste asiático, pero comprobé lo que me habían advertido y la verdad que los currys y demás platos bajaron mucho su nivel. Sentí que comía mas un curry hindú (por la consistencia y preparación) que uno thai. La sopa de langostinos, fideos y chile muy difícil de comer (no por el picor sino por el tamaño de los ingredientes y la cuchara casi plana). Los nem desabridos y el pollo con maní casi crudo. Los precios subieron muchísimo y la calidad bajó proporcionalmente. Una lastima por que era uno de mis restós preferidos. No creo que vuelva."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emos", 
      "text": "soy habitué de sudestada, la comida es excelente, muy recomendable, aunque tiene una cosa que deberia \"cambiar!\" segun mi opinion, cobran el cubierto! y no traen ningun tipo de \"entrada\" y los manteles son descartables, la verdad que eso no esta bueno, recomiendo todos los platos, consultar por el grado de picante antes de pedir!!, deberian ampliar la carta de postres"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ladygrey", 
      "text": "Solía tener un menú ejecutivo de una relación precio/calidad imbatible, lamentablemente esto ya no es así. El servicio es históricamente lento y poco amable. A la noche sigue siendo mejor que al mediodía. \r\nAmbientación minimalista: cuencos, vasos, tenedores, palitos. Nada de manteles ni paneras con dips."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carobro", 
      "text": "Fue mi primera experiencia de comida Thai y me resultò muy sabrosa.\r\nMuy buena atenciòn."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TurcoGourmet", 
      "text": "Muy buen ambiente y atención. La cantidad de mesas y mozos justa para el reducido espacio del local. Los tragos son muy buenos y originales. La comida no es fiel representación de ninguno de los platos vietnamitas o thai en los que se basa, pero sin embargo está muy bien preparada y presentada (más acorde con el paladar argentino). La carta es corta pero tiene variaciones interesantes cada tanto. En definitiva, buen lugar para probar comida del sudeste asiatico (de los cuales en BA hay sólo dos o tres aceptables) bien servido y atendido."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chinacry", 
      "text": "Buena atención, deliciosa la entrada de empanaditas jiaozi (gyoza), los principales son pequeños pero ricos. Muy rico el Licuado de lychee y el mousse de Maracuyá.\r\nAlgunos precios como un arroz salteado $70 me parece un poco elevado."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "La comida es siempre exquisita. La atención es muy amable y veloz. El ambiente es lindo y tranquila, excepto en horario pico. Es mi restaurante favotiro... la unica critica que le haría es que cada vez son mas pequeñas las porciones... y que algo en la cocina cambió, me parece que no está mas el chef de antes..."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claerie", 
      "text": "A pesar de ser bastante pequeño, por ende ruidoso, es un ambiente muy agradable. La ubicación es muy buena y si uno puede sentarse junto a la ventana mejor. Es un muy lindo lugar.\r\nEl servicio es excelente, no esperamos nada y la comida fue muy buena.\r\nVuelvo seguro."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MORATTI", 
      "text": "Muy bueno, los felicito por la excelente propuesta"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena opcion vietnamita. sigue cumpliendo aunque excesivo con los precios y porciones justas. recomiendo aumentar la variedad en la carta asi como en los tragos por el tipo de propuesta que presenta. muy buenos rollos y curry bastante picante de acuerdo a lo esperado. buenos sabores, limpio. atencion acorde, atenta y justa. buena presentacion de los platos y aromas. un lugar que no falla, pareja o amigos, no mas de 4 aconsejo aunque mas habria que reservar. ambiente acorde un poco ajustado."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dieguito46", 
      "text": "fui al medio dia a comer a sudestada, el lugar no dice nada realmente,  el menu del medio dia a buen precio, de entrada dumplings, muy ricos, el principal un salteado de carne , papas y cebolla de verdeo que no sobresalia, era un plato mas. La atencion no es buena , porque estaba comiendo la entrada y aun sin terminar ya tenia servido el plato principal, el postre helado de chocolate con galletias oreo."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Sudestada ha decaido bastante, pero si te va la onda despojada del lugar, tampoco está mal. Achicaron las porciones, pican más grosero y la última vez uno de los platos vino tibio, pero nos sigue gustando. El servicio es muy bueno, sobre todo si se tiene en cuenta que hay mucha gente, muchos extranjeros, y encima tienen que explicar la mayor parte de los platos."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malditomushi", 
      "text": "Una muy buena opcion para el almuezo.\r\nEl sistema de menu con opciones fijas (se puede optar por comer a la carta) hace que el servicio sea muy eficiente.\r\nLa propuesta de platos es realmente tentadora y la elección del curry de pollo fue acertada por lo sabroso y original del sabor.\r\nLa limonada con jengibre y lemongrass fue de un sabor realmente novedoso.\r\nPara repetir."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "El lugar es lindo pero los individuales de papel medio que desentonan.\r\nLa comida es muy sabrosa, la atencion es muy buena y atenta. Los tragos son muy ricos!\r\nNo me parece cobrar 8 pesos el cubierto cuando no te dan nada, salvo los palillos..."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fercal", 
      "text": "Fui a comer al mediodía, porque estaba por Palermo y me lo había recomendado y quería probar esta comida. El ambiente no pretende ser más que eso y en su estilo está muy bien. Me encantó que se vea la cocina."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "El lugar es sencillo, blanco, con manteles de papel, sin grandes detalles y poco pretencioso. Se ve cómo se trabaja en la cocina desde el salón comedor. La atención es muy buena y la moza siempre supo qué recomendar. La carta es muy buena y suficientemente variada, indicando cuáles platos eran picantes y cuales no. Yo comí un cordero con salsa picante y fideos gruesos que era realmente muy bueno, con los sabores justos y las porciones abundantes. De postre una panacota de te verde que también estaba muy buena. Me gustó mucho y seguramente voy a regresar para probar otras cosas de la carta."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pumitagastro", 
      "text": "Me encanta!!! que puedo decir? los nem cua cklasicos e increibles. Mi plato preferido el conejo (tambien de los mas caros $70 aprox)pero ese picante justo no lo encontras en otro lado.\r\nEl servicio de las chicas, impecable! el ambiente....y bueno todo no se puede en esta vida."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Muy buena la comida......e incluso muy importante la posibilidad de elegir cuan picante uno lo desea o cuales platos tienen esa caracteristica.\r\nAmbiente maso y atención indefinida....es decir muy buena cuando logras que te atiendan.\r\nes una muy buena opcion para comida del sudeste asiatica."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dhokko", 
      "text": "Hacia mucho tiempo queríamos conocer el lugar. Fuimos el viernes, eramos cuatro personas y la atención pésima. Nos sentamos en la barra a esperar una mesa, nos dieron la carta de tragos y despues de estar un rato esperando se decidieron a preguntarnos qué ibamos a tomar. Una vez sentados esperamos otro rato larguisimo a que nos atendieran y nada, hasta que paso una camarera y la tuvimos que invitar a que nos tome el pedido. Entre la falta de atención, y la falta de algun aperitivo para apaciguar la larga espera no es un lugar que recomendaría."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carolfire", 
      "text": "El lugar es muy lindo, la comida si bien no es mala, me parece un poco cara, las entradas muy ricas pero los nem estaban muy aceitosos, el servicio un desastre, tardan un monton en atender, parece  que te hicieran un favor, es algo para mejorar."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "micha_ster", 
      "text": "Muy rico! Recomiendo el curry de pollo. Para aprovechar el menú ejecutivo, que es abundante y nada caro. \r\nEl ambiente es lindo, luminoso y con onda. Es chico así que se llena rápido!"
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ulearn", 
      "text": "El lugar tiene un ambiente fresco y joven. Es canchero, parece puesto no con mucha plata pero super creativo y diseñado y eso lo hace muy interesante. Tiene onda. Los tragos sin riquisimos, tomamos una caipirinha picante y un trago de maracuya que eran barbaros. Despues nos pedimos unas entradas muy sabrosas. Siempre qe fui disfrute bastante la comida, que es muy rica, pero tiene un gran defecto. tiene un sabor y una sensacion demasiado aceitosa. y eso no esta bueno, comes algo que es rico pero que a la vez sentis que te va empalagando. Los postres, al igual que los tragos son geniales"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fredo66", 
      "text": "Lugar chiquito, con atención regular. Platos exóticos, pero muy caros."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "her_sigloXXI", 
      "text": "Lugar pequeño, sin decoración. Platos no usuales en Bs. As, aceptables, pero tampoco tan típicos de Tailandia. Atención poco esmerada. Caro."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ComandanteG", 
      "text": "Con mi esposa estuvimos en Tailandia dos veces, pero varios destinos del país(que no es todo el sudeste asiático), hemos comido en restaurantes vietnamitas en EEUU, y sin ser expertos en el tema creemos que el menú ofrecido por Sudestada es algo extraño. Pero vamos con amigos que no han tenido nuestra suerte, y se sienten fascinados por comer cosas tan extrañas en un lugar tan parco. Desde ese punto de vista, Sudestada cumple un rol importante en la lista de restaurantes que uno tiene en su cartera de opciones."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Un pequeño restó de más de 10 años en la zona de palermo ofreciendo los manjares del sudeste asiatico.  Una experiencia diferente con platos que llenan bastante ( se puede compartir el principal)  y puede regulárse el nivel de picante que se quiere en ellos.  El servicio es muy bueno y el ambiente cálido a pesar de no ser muy apto para la conversación."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loolita", 
      "text": "La atención de las mozas fue muy acertada, incluso la recomendación sobre lo picante del plato elegido. Los platos nos parecieron deliciosos. La carta de vinos no ofrece muchas opciones. No me pareció correcto que me cobraran cubierto cuando el costo de las entradas comienza en $36 y el de los principales en $54. Además no había mantel y al ser tailandés obviamente no hay panera."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmmz", 
      "text": "Comimos muy bien, muy buenos sabores. Las chicas que atienden excelentes.\r\nEs un poco ruidoso el lugar, no les vendría mal algo de aislación acústica.\r\nUn solo comentario: nos sentamos cerca de la ventana que da a la cocina, y aunque nos gustó ver como funcionaba todo, aconsejaría que no prueben lo que están cocinando (que me parece perfecto) y después sigan usando la misma cuchara para cocinar. Notamos que lo hicieron varias veces. \r\nAl margen, seguro volveremos!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kang_mari", 
      "text": "el ambiente es limpio y sencillo, se ve la cocina.  luces bajas pero no tan oscuro.  la comida es abudante y rica. el servicio bueno y todo sale rapido. el precio es un poco alto."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "comida bien, atencion bien pero el lugar no es agradable"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "qwerty2010", 
      "text": "Siempre voy al mediodia y pido menues preparados. Relacion precio calidad imbatible de Palermo. El precio es una ganga. Para cuando esa sopa de pescado picante??"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "abarsellini", 
      "text": "Nos atendieron con esa onda Resto Palermo \"les hacemos un favor al atenderlos... y como son dos solo pueden ocupar las mesas chiquitas\" El lugar completamente despojado. Demasiado despojado. Mesas blancas de formica de bar, un papel a guisa de mantel, un bol y dos palitos. $8.- de cubierto!!! y ni un grisin. La camarera francamente desatenta. Pocas veces me voy sin dejar propina, esta vez fue una de ellas. Lo unico que lo salva es que la comida estaba rica. Ojo pedir picante separado. NO vuelvo ya que por $100 hay muchos donde me atiendan mejor, usen MANTEL, y tienen comida igual de rica."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EwokII", 
      "text": "Muy buen concepto de lo que es el picante.\r\nplatos muy bien elaborados\r\nperfectos para compartir entre 2 . \r\nTragos un poco caros (27-30)pero ricos.Vinos bastante caros... \r\nLindo ambiente entre semana.\r\nrecomendable 100%"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lapasa", 
      "text": "muy buena opcion, se come muy rico y al que le gusta el picante, hay platos realmente picantes. y precio acorde"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Muy buena lugar para probar comida del Sudeste Asiático. Sabores bien marcados y platos aún mejor preparados.\r\nLa atención fue cordial y muy rápida. La decoración del lugar es prolija y esmerada. La distribución de las mesas permite un clima tranquilo. (no muy común en la zona)\r\nIdeal para disfrutar un almuerzo, gozando de la entrada del sol por sus ventanas.\r\nVoy a volver."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "La comida me parecio muy sabrosa, aunque quizas un poco cara.\r\nEl servicio me decepciono bastante, tardaron muchisimo en atenderme (una vez hecho el pedido llego a tiempo), no supieron explicarme en que consistia cada plato, dijeron que eran porciones abundantes para compartir y no era cierto, y no tuvieron la amabilidad de informar que la cocina estaba cerrando para poder pedir mas. La comida me parecio tan sabrosa que merece una segunda oportunidad."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimarcomariana", 
      "text": "siempre volvemosss"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "Un restaurante asiatico que sale  del promedio"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MrRuffo", 
      "text": "Una bena opción donde degustar comida del sur asiático."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Muy buena propuesta de comida asiatica aunque se ve limitada para los que no son amantes del picante, pues hay pocos platos sin picante. El ambiente y la atencion (mismos mozos que standard) no se corresponden con lo que uno paga. Sin dudas regresare por la comida, pero es importante que mejoren la propuesta."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martesok", 
      "text": "La comida riquisima como siempre, la atencion es informal, pero creo que es a proposito. me gusta mucho este lugar, es como estar en un restaurant vietnamita."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcastello", 
      "text": "Amo a este lugar, siempre voy con mis amigos. La comida es riquisima, siempre sale igual, los mozos son relajados pero atentos. Saludos"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shatvadhani", 
      "text": "La palabra para definir este lugar es correcto. La comida es sabrosa pero no espectacular, el trato es adecuado pero no espectacular, el ambiente es tranquilo pero nada de otro mundo. Lo malo: el precio, que está puesto como si todo hubiese sido espectacular. \r\n\r\nUna opción diferente para personas que quieren comer algo no tradicional pero sin arriesgarse demasiado. Para conocer estuvo correcto, no fue una mala experiencia pero no volvería."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsudaca13", 
      "text": "relacion precio - calidad excelente, ojala todos los lugares de esta categoria tubiesen menu del medio dia, se come muy bien, el menu esta buenisimo."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pablo9000", 
      "text": "No hay mucho para comparar en Bs.As. en este tipo de comida. Había ido hace bastante a Green Bamboo y me había gustado más. Los ingredientes son buenos, pero los sabores no son demasiado extraordinarios. La contra principal es que para ese nivel de precios, el local, más que ser de decoración minimalista, parece un Snack Bar, con mesas chicas y muy juntas (evitar ir en hora pico; es ensordecedor...)La atención es buena; los pibes son copados y te explican bien. Muy picante el curry rojo. Lo que no puede ser es que tengan palitos de plástico reutilizables."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "el lugar es lindo pero se llena enseguida y se vuelve muy ruidoso. el servicio es regular.\r\nla comida es muy rica y con sabores distintos a los que estamos acostumbrados.\r\nes un poco caro pero vale la pena volver cada tanto. el menu del mediodia esta muy bien armado y tiene buenos precios."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Skoe", 
      "text": "Juntos con unos amigos, fui a Sudestada para probar \\\"otra cosa\\\" que la imperdible \\\"parillada\\\". Si bien el restaurant esta en Palermo, la comida no es de aca. Proponen una comida de asía muy interesante. De entrada probe los \\\"Nem Cua\\\" que son muy ricos. De principal me prendí (literalmente) con el Curry del día. Los amantes de lo picante (como yo) encontrarán lo que buscan (sin jamas encontrarlo en BA).\r\nUno de los wok o los fideos podrá ser más accesible a los sensibles.\r\nRecomiendo ir en sudestada en grupo, pedir varias cosas distintas y picar entre todos. Así hicimos y haremos de vuelta."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joaco54", 
      "text": "Muy bueno el menu del mediodia, sin duda vale la pena volver"
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bakito", 
      "text": "Es uno de mis lugares preferidos. El ambiente es muy puro, con detalles puntuales como el emblemático reloj y los cubiertos. Todos los mozos son excelentes y la comida muy sabrosa. Esta vez reservamos el pescado, ya que no siempre hay. Es un plato muy bueno para compartir después de las entradas clásicas, como el nem qua. Vamos a seguir viniendo."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "beaxkiddo", 
      "text": "Opcion buena,informal y economica.Los sabores estan muy bien logrados!"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tete_123", 
      "text": "La comida es buena, nada del otro mundo, para destacar el servicio, es excelente! las chicas se esmeran en la atencion. porciones normales a chicas. caro por lo que ofrecen. ademas la cocina es a la vista pero a pesar de esto y de lo que cobran no cuidan detalles como limpieza de los delantales de los cocineros.\r\nno vuelvo."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ARuffo", 
      "text": "Tipica esquina porteña con onda. Como siempre esta lleno y a veces hay que esperar. La comida muy buena. Igual extraño los Curries que solia haber en el menu de mediodia. Volveremos."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "muy bueno todo, la comida es muy buena como la atención, es una muy linda experiencia, super recomendable"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "El lugar no es lo mas calido del mundo pero es asi su estilo, aunque esa frialdad del lugar queda relegada por la calidad de la comida, realmente muy buena o por lo menos a mi me gusto mucho.\r\nUna critica, la carta de vinos es escasa y cara, podrian mejorar ese aspecto ya que como esta parece apuntar a un publico foraneo.\r\nNo obstante da para volver"
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Sudestada perdura a travès de los años y eso no es poco.\r\nCon pocas mesas, una carta corta pero con opciones diferentes sigue atrayendo.\r\nTanto el pollo como el arroz que probamos estaban muy ricos, la atenciòn fuè rápida y esmerada, y habìa variantes en tragos difícil de encontrar en otro lugar.\r\nRecomiendo no dejar de conocerlo"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ViniloGourmet", 
      "text": "muy agradable el lugar...fue una lástima que ese día no podía darme muchos gustos con la comida pero mi señora lo hizo y lo difruto mucho"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Coincido con las ultimas criticas, han achicado seriamente las porciones y han aumentado seriamente los precios, sin embargo la comida sigue siendo buena, el Bo Xao (ya fuera de carta) es absolutamente sobresaliente, el curry rojo es muy bueno y el cerdo, desafortunadamente, apenas regular. La carta de vinos ofrece alguna joya a precios casi razonables y el ambiente sigue siendo el de siempre, pequeño y bullicioso. Espero puedan reajustar el tema de las porciones porque todos nos sentimos sorprendidos por el cambio tan abrupto."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "La comida es muy buena y las porciones estaban bien.\r\nDeberian tener algunos vinos mas accesibles. La atención de las camareras es excelente, pero el lugar es un poco ruidoso. Un poco alto el precio, pero volvere sin dudas."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paquita2009", 
      "text": "Ambiente pequeño\r\nSi bien tienen buen sabor no se parece a el típico sabor del sudesteasiatico. comida fusión.\r\nPara las personas que no les gusta el picante, abstenerse, no cambian lo picante de la comida ni por pedido expreso.\r\nSiempre excelente atención por parte de los meseros, que son los que salvan el regreso.\r\nla ultima vez, un arroz bastante quemado pero con amabilidad cambiaron el plato.\r\nMucha demora, siempre al traer los platos.\r\nDesde la primera vez, van decayendo en la comida, no en el servicio de meseros."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rinocerose", 
      "text": "Indudablemente es un lugar para comer al medio día porque la opción de menú fijo, entrada, plato y bebida es más que interesante. La atención no es gran cosa pero como el lugar es chico se puede divisar a un mozo desde casi cualquier punto con solo levantar la mirada. La ambientación a mi me resulta interesante, pero lo veo desde la visión de un cocinero y creo que, la cocina a la vista, no suma tanto como termina restando la falta de espacio en el lugar. La comida es rica, pero los precios de los platos en algunos casos rozan la locura."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Por primera vez en 8 años en que fuimos muchas veces y lo comentamos excelentemente, nos sentimos desilusionados. La calidad y sabor no cambió, pero los precios subieron y lo más llamativo, el tamaño de las porciones disminuyó notablemente. El arroz y el curry, que antes colmaban cada uno un bol grande, ahora son porciones muy chicas, que apenas ocupan medio plato. Cobrar 46$ por medio plato de arroz es un exceso para un lugar que siempre se caracterizó por sus precios razonables. Espero que cambien para seguir volviendo."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "La atención telefónica miserable,tipo \" te hago un favor si te dejo entrar..\" Atención que hay MUCHOS lugares donde se puede ir a comer y tratan bien a la gente.El mozo salvó las papas por su buena e informada atención.Los sabores muy buenos.Demasiado ruidoso:inviertan en aislación de\r\nsonido!!!Bastante espera entre entrada y plato.Las bebidas(champagne en éste caso)no estaba en temperatura,a pesar de haberlo solicitado especialmente...Es la tercera vez que voy y la calidad  de sus platos permanece,al igual que la petulancia de los encargados del teléfono.No sé si volveré."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "psic", 
      "text": "Lindo lugar para ir en pareja!!!!! Pidan que la comida no sea muy picante por que la vana  pasar mal. Los postres son excelentes"
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "muy buen menu al mediodia: entrada, plato y bebida (con distintas opciones para cada paso), 27 pesos. rico el curry con vegetales y la limonada de la casa. los precios a la carta me parecen un poco altos. mesas pegadas, punto en contra para el que busca intimidad. de lo mejor para almorzar en palermo los dias de semana."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cerduli", 
      "text": "Fuimos por una recomndaciòn. El lugar es agradable, muy minimalista. Platos exòticos y de sabores desconocidos. Es dificil acostumbrar el paladar. Quizas le doy revancha.Slds."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LucianaLou", 
      "text": "Exelente la comida, el curry imperdible. ideal para amantes de lo picante, lo que le avisan que es muy picante, es picante en serio. No muy buena la relación precio calidad de los vinos, al menos el caso de los mas accesibles (39 pesos un vino de 8), no es muy cálido el ambiente, pero tampoco nada grave. muy recomendable. riquísimo."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Oliveira", 
      "text": "La comida es muy creativa y rica, aunque no hay muchas opciones. La carta de vinos es confusa: mezclan tintos y blancos y hay pocas bodegas. El ambiente, de tan minimalista, es bastante deprimente. Igual que ver la pequeñísima cocina en donde los cocineros se mueren de calor.  No hay panera, ni una copa de bienvenida. De modo que uno no sabe por què cobran un servicio de mesa. Los mozos estàn siempre muy atentos, pero a veces se exceden. Lo mejor, sin dudas, es el sabor de los platos; el resto, no justifica el precio."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cipriani", 
      "text": "la comida era rica pero cuidado con los picantes! avisele a la moza q lo cocinen porq es muy fuerte y probandolo si picantes quedaba mejor."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Buen restaurante. Lindo ambiente. Concurrimos un mediodia. Ofrecen un el buen menu ejecutivo, que incluye ricos platos tipicos del sudeste asiatico. Son muy deliciosos los currys que preparan, y con el grado de picor que uno solicite. Recibimos muy buen servicio. Restaurante para ser considerado dentro de su especialidad."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tipe1999", 
      "text": "Es cambio para mal este lugar con los años. el olor a comida esta mal  me parece de mal gusto y de cantina de barrio salir con olor a comida ,  cambio mucho la calidad , la carne dura. no lo recomiendo"
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marce73", 
      "text": "Me gustó mucho el lugar, principalmente por la comida. Muy sabroza y atipica para mis costumbres. Para mejorar, el lugar, con humo de la cocina. Pero, en general, lo recomiendo."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "sabores muy especiales y sabrosos para el que gusta experimentar. el pescado a la parrilla imperdible y para compartir. el ambiente neto y con algo de ruido (no tiene buena acustica)."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "La comida era muy sabrosa. Aunque un wok de vegetales (sólo vegetales) me parece muy caro a $35. Y me pareció bastante acotado el menú, sobre todo si no te gusta lo agridulce como a mí.\r\nMe habían recomendado la limonada que ciertamente es muy rica, pero también me pareció caro $7 un vasito chico (ni siquiera de los de trago largo).\r\nLa atención fue muy buena, atenta y rápida aunque las mesas están muy juntas."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marichis", 
      "text": "El ambiente podrìa mejorar y tratar de ampliar el espacio entre los comensales. La carta ofrece muchos platos picantes lo que para un principiante en el rubro se hace díficil la selección. Los postres son lo más aceptables. La torta de maracuyá con helado de durazno excelente. Recomendable sólo para aquellos que conocen el palo."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juanchina", 
      "text": "La comida es rica, distinta a lo que estamos acostumbrados los argentinos en materia de comida oriental. Los platos bien presentados. El servicio correcto. El ambiente sumamente ruidoso y, lo peor, te vas con tanto olor a comida que tenes que bañarte y lavar la ropa en cuanto llegas a tu casa. No estaría mal que comprar un extractor para la cocina, no? Tengo una campera todavía ventilandose!"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La propuesta gastronómica queda un poco limitada, especialmente si uno no es amante del picante ya que se ven restringidas las opciones aunque por suerte el wok de búfalo puede venir sin picante y es muy rico. Tampoco aportan el servicio de mala gana (salvo por honrosas excepciones como la de la amorosa Florencia con sus certeras recomendaciones) ni los precios altos ni el ambiente incómodo por la cercanía de las mesas. No está mal pero creo que no volveré para una tercera visita"
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nick4x4", 
      "text": "Nos gusto. Los comentarios leidos eran varios, pero no decepciona. La comida muy rica y abundante, vayan preparados para cosas raras, picantes y sabores poco habituales, mucho marisco, por ejemplo. El menu no tiene mas de 20 items, de los cuales no habia 3 (con cerdo). No habia panera. El servicio acorde, pocas mesas, las reservas las toman hasta las 9 de la noche, lastima por que se llena, es muy chico el local. Las mesas muy juntas. Los tragos muy ricos, tambien venden cerveza roja artesanal. No se si volveria, pero lo recomiendo."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Hacía mucho tiempo que no iba y me sigue pareciendo muy bueno. El curry que comí estaba excelente. El lugar es muy chico y las mesas estan bastante pegadas. Ademas es ruidoso, demasiado tal vez. El servicio es bueno, aunque esta vez se olvidaron de traernos la entrada y vinieron directamente con el plato. Es verdad que tenes que ser amante del picante, pero los mozos ofrecen casi todos los platos sin picante. Recomendable."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebasignacio", 
      "text": "El lugar es chico pero bien ambientado, la comida es muy buena, el tamano de las porciones es correcto, la atencion es muy buena ya que te dan una breve descripcion del plato. Lo unico que tengo para reprochar es que no es solo en este lugar, si no en todos los que he ido ultimamente, es la cantidad de mesas. Ademas el encargado se mando una grasada de armar unas mesas atras nuestro para no perder un cliente y quedamos practicamente atrapados, deberian aprender a manejar un restaurant de esa categoria"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PLORZ", 
      "text": "El ambiente es tristisimo. no dan ganas de comer sino de irse. es frio y minimalista, pero completamente despojado. no va con el tema del restaurante.\r\nla comida es buena, pero es carisima. las entradas cuestan lo mismo que el plato y tienen una porcion infima."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cielo0420", 
      "text": "Muy buen lugar, ideal para un almuerzo en un break del trabajo, el ambiente es re net, minimalista y la comida excelente. La atencion es buena, el lugar al mediodia se suele llenar y ser ruidoso. Pero a los amantes de la comida Asiatica se los recomiendo."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "El ambiente no me gusto nada (ruidoso, luz baja, mesas feas, simple pero no lindo, no comodo). La comida estaba muy bien. Comí un arroz saltado que tenía pollo, cerdo, camarones, aji picante y anana, y venia servido en un 1/2 ananá como plato. Nunca comí algo tan picante en un restaurant. Pero MUY rico. Ojo con lo que piden, en la carta esta señalado el picor de cada plato.\r\nEl servicio era normal, nada esmerado pero ningun problema. No me gustaron las cartas tan grandes y plastificadas."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Realmente comimos MUY bien. Me habían hablado mucho es este lugar. El ambiente, las mesas, sillas (incómodas) responden a una tendencia del diseño. Habría que ver si da resultado o no. La comida fue impecable: un menú ejecutivo de $27 -entrada- plato - bebida. Muy recomendable"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Fui por las muy buenas recomendaciones que había recibido y, si bien no es la comida que mas disfruta mi paladar, me pareció de muy buena calidad. La atención fue excelente, siempre hubo un camarero muy bien dispuesto a sacarnos dudas o atender nuestros pedidos.\r\nEl aspecto que menos me gustó, tuvo que ver con que, a mi criterio, hay demasiadas mesas para el espacio que tienen."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marylomb", 
      "text": "la comida es buena, en el servicio falta profesionalidad y el ambiente es chiquito y ruidoso, es para ir solo una vez"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Siempre los comentarios coinciden sobre el espacio...y es verdad...muy reducido y ruidoso.\r\nLa comida siempre fué rica y bien lograda.\r\nEl mejor Sudestada, es un día de semana al mediodía,\r\ntranquilo, económico y la cocina de siempre."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dlom", 
      "text": "El servicio muy bueno, la camarera muy atenta y nos aconsejó bien. La comida bastante buena, aunque al sate de carne le faltaba condimento. Es recomendable, aunque bastante ruidoso y el concepto de mesas y sillas practicamente descartables no es de mi gusto."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "La comida nos sorprendió con sabores exóticos nuevos para mi y con la carta renovada.\r\nPedimos una entrada fría de calamares y camarones (muy rica); de principal pollo con castañas (rico) y fideos de porotos (espectacular); dos porrones de cerveza y un agua con gas y gastamos $110. La atención es muy buena pero el lugar es muy ruidoso y tiene las mesas muy juntas.\r\nUn clásico que no deja de sorprendernos, para recomendar."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "labella15", 
      "text": "Hace mucho que no iba ,la comida sigue  rica. Ideal para ir un dìa de semana al mediodìa a comer algo diferente.El menu del mediodìa es economico para lo que ofrece. Recomendable."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mechacook", 
      "text": "La verdad que al principio el lugar me sorprendio y crei que no iba  a tener una buena noche, pero calida fue la atencion y muy buena la comida. Qué más se puede pedir. Un lugar muy relajado, aunque las mesas un poco juntas hacen que haya mucho baruyo. Pero en cuanto llega el plato, sin tardanza alguna, todo pasa y comienza el disfrute para los que nos apetece encontrar diferentes sabores (bien combinados) en un mismo plato. Lugar para no dejar de conocer!"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Altamente recomendable. Un lugar para ir más de una vez. Exquisitos platos con productos de mar con especias particulares."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucianoDemian", 
      "text": "Me senti muy comodo en el lugar, la atencion fue de primera al igual que la comida y los precios por la calidad que te brindan no son caros. seguramente volvere antes de fin de año. Eso si, hay que reservar."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Monicas", 
      "text": "Terrible el ruido! Es imposible charlar ni locos vayan con su pareja por que si les pasa como a mi nos fuimos sin el postre ni el cafe!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "A mi me gustó mi plato pero todos los demas de mi grupo de 6 no quedaron satifechos. Era caro, chico y una de los lugares que no toman reservas despues de las 9, asi que teniamos que esperar un monton por una mesa.  \r\nEn el momento de pago tuvimos problemas con cambio... No nos atrae la idea de volver"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar es bastante chico y muy ruidoso. La atencion fue buena pero nos costo bastante que nos dieran vuelvo con cambio a las distintas personas que fuimos a comer. La comida estubo bien. No mas que eso. El pollo con mani no me gusto, ese plato lo comi mucho mas rico en lugares de comida mexicana. Lo que tampoco me gusto es que para pasar de un plato sin picanto, a muy picante o extremadamente picante lo unico que hacen es cortar mas o menos pimientos verdes (de los chiquitos), no hay ninguna salsa que agregue picante pr lo que el picante queda como una cosa complementaria al plato y no esta unido a los sabores de la comida que uno esta comiendo."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NILIC", 
      "text": "Muy buenos platos, sabrosos y bien presentados.  Muy buena atención, los camareros son muy atentos y conocen bien los platos.  \r\nEl único problema es que el lugar es muy chico y se llena, incluso los días de semana, por lo que los platos se demoran bastante.  Recomendación: Reservar y llegar temprano!"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MaxPower", 
      "text": "Muy ruidoso, poco espacio entre las mesas, y un intenso olor de la cocina, que despues de un rato deja de ser agradable. Asi y todo, buena comida, aunque un poco pesada para el mediodia, y excelente limonada!"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Lugar acogedor, muy buena la atencion de los mozos, pocas mesas. \r\nHACER RESERVA!!! Poca variedad en el menu. Comida sabrosa."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabriela", 
      "text": "Poco lugar entre las mesas, mucho olor a comida, el ambiente es muy despejado y Cool. No es un lugar para ir con chicos. La comida es lo que esperaba, sabores y texturas distintas. Si uno cuida las calorias, hay muchos platos que se ajustan al regimen"
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dnp", 
      "text": "Fui a almorzar y la verdad que el menu ejecutivo vale la pena. Una entrada, plato principal y bebida por $22. \r\nRecomiendo el plato con carne, la verdad muy sabroso. Viendo la carta normal, me parecio un poco caro los platos por lo que es (se nota que apuntan a un publico extranjero) pero para el almuerzo vale la pena. El servicio es un poco lento pero siempre muy amable."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "teibo", 
      "text": "Poca variedad de comida, ninguna atencion de recepcion."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jumas", 
      "text": "Es la primera vez que voy y volveré. Carta completa variada, bien identificadas las comidas según su grado de picante, buenas sugerencias de los mozos. Un poco caro pero sabroso. \r\nFaltaría un poco de luz en el ambiente, no se ve demasiado lo que se está comiendo."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lux", 
      "text": "Muy buena opción para desacelerar al mediodía. Muy rica comida. Hay que ir con tiempo!"
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rocco_R", 
      "text": "El lugar es ideal para encontrar sabores nunca antes degustados. Espectacular la cerveza roja que nos ofrecieron. La atencion es destacable. Reservar con anticipación."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "daniel4108", 
      "text": "No me defraudó ni volvería a ir. La comida es muy aceitosa y el lugar también. No hay que ir bien vestido, pués no hay donde apoyar la ropa y salís impregnado de humo y grasa. \r\nEl ruido es infernal, no establecés un diálogo sin gritar."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Comida óptima y nada frecuente. Es cierto, un poco más cara pero lo valía. Un dato positivo, el servicio, mozos atentos, rápidos, y hábiles para sugerir. El ambiente, en vedada poca cosa, una buena idea, la barra, la cocina visible, entre mesas de fórmica, vasos paar el agua de fonda y sillas de balneario en temporada, con un grado de amontonamiento casi europeo. Pintura blanaca y luz. Decididamente la apuesta es la comida y el servicio. Recomendable para quienes gustan de experiencias gastronómicas orientales."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VeroLigia", 
      "text": "La comida era rica, pero no espectacular. Es un lugar chico, si vas a la noche hay que reservar y me parecio bastante ruidoso. La atencion es axcelente, las mozas son muy atentas. De postre lo mas rico fue la copa de chocolate crudo y cocido."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lugar agradable con un menu bien original. La mayoria de los platos son picantes. Probamos todos los postres y ninguno nos gusto mucho."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trix", 
      "text": "Este restaurante no me cansa. Es ideal para una comida buena, a precio más que razonable, ya que su menú de mediodía es super accesible, y las porciones son abundantes y los sabores en su punto justo. pero no se olviden de reservar!"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Moe", 
      "text": "Yo les voy a decir la verdad acerca de este restaurant.\r\nLa atencion es excelente, y el ambiente tranquilo, aunque es muy chiquito.\r\nSin embargo la comida no es lo que aparenta. Es rica, si. Pero la mayoria de los platos se los puede conseguir en el restaurant chino mas barato de la calle arribeños por menos de la mitad del precio.\r\nNo traen panera ni nada que se le parezca, porque el restaurant es vietnamita y aparentemente no hay paneras en vietnam. No obstante, los postres son variedades de mousses de chocolate con helado y brownies...\r\nLa comida era rica pero muy cara. No lo vale. Y varias verduras eran de lata.\r\nNo comi mal, pero lo mismo se come mas barato en cualquier otro lado. No me gusto mucho, no vuelvo. demasiado caro para lo que ofrecen."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Golosita", 
      "text": "Solía ir al mediodía a comer un rico curry amarillo. Pero ahora la comida ya no me pareció tan buena...De noche es bastante parecido al mediodía."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "szoro", 
      "text": "La comida me pareció muy aceitosa, muy pesada. Los platos son abundantes. La atención es poco esmerada. Bastante fría la ambientación. Las sillas están gastadas, me dió la impresión de que está poco cuidado. Para el mediodía está bien, pero para la noche no pagaría lo que sale."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "Fuimos al mediodía y comimos bien, aunque no tan bien como se solía comer antes. Lo bueno es que el menú ejecutivo del mediodía, lo cambian y no es siempre el mismo. El Bo Xao de carme estaba excelente."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilliput", 
      "text": "La comida es buena, la atención también pero el ambiente deja mucho que desear. Es super ruidoso y no hay música. El lugar es muy chico y tiene más mesas de las que debería para ser un lugar que aspira a cierto nivel de calidad. Además, te matan con el vino y eso que no lo hacen ellos!!!!"
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gatafelipa", 
      "text": "Muy rico, con un toque exótico pero sin pretensiones de grandeza. Muy bueno."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sapporo", 
      "text": "La carne al wok era sabrosa pero estaba demasiada aceitosa. Los palitos eran de plástico y muy incómodos. \r\nDemasiado largos y de puntas grandes y resbaladizas."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polas", 
      "text": "He sido habitué frecuente de Sudestada desde los inicios. Hay una evidente pérdida de calidad en sus platos. Una lástima que -teniendo en cuenta el posicionamiento de hace unos años- haya perdido atributos."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "La comida estuvo buena, el servicio bien para un mediodia, el ambiente era muy frio demasiado minimalista pero voy a volver."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolalolita", 
      "text": "Me gusto la comida, es abundante, y al mediodia tienen menues armados. Muy buena la bebida de limon, jengibre y menta. Quiza la atencion no fue de lo mejor, pero para el mediodia esta bien"
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corsicor", 
      "text": "El lugar, la comida y la atención fueron buenos. \r\nLas empanaditas sabrosas y la sopa de pollo buena pero para mi gusto, le sobraba un poco de picante y le faltaba leche de coco."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AcidRain", 
      "text": "En los últimos años la competencia entre lugares en Palermo, obligó a muchos de los \"originales\" del lugar (por llamarlos de alguna manera) bajarán la calidad, no sólo de sus productos, sino de sus chefs.\r\nEste es el caso de Sudestada, que hoy es una pálida sombra de lo que alguna vez, quizás fue. Comí muchas veces comida picante, de la más diversa variedad: china, mexicana, japonesa. Lo que diferencia a éstas otras de Sudestada, es el sabor. En Sudestada los platos no tienen sabor. Todo lo tapa el picante.\r\nLo que les recomendaría es:\r\n\r\n1)Urgente cortinas de aire para esa cocina al aire libre. No está bueno tener que lavar las camperas y pantalones al otro día para no irse con Sudestada a cuestas.\r\n2)Cambien el picante: lo tapa todo. O por lo menos, aprendan a usarlo para que no sea lo único que se siente.\r\n3) No pongan \"lomo\" en la carta si lo que sirven es \"osobuco\". Un turista puede no darse cuenta, (si a eso es a lo que apuntan) pero un comensal que vivió comiendo carne toda su vida, claramente se nota.\r\n4) Fritos: Vale secar las frituras antes de servirlas.\r\nComo resumen, puedo decir para el desprevenido: si te gusta el picante acompañado de algo de comida sin sabor, disfrutalo. Para los demás, pasen de largo. Al lado hay un lugar de tapas muy bueno."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aurimi", 
      "text": "Restaurante muy luminoso, despojado y con buen aire acondicionado. Ofrecen menúes por $17, los mediodías no hay platos de parrilla porque \"tardan muchísimo\". De entradaprobamos unos nem cua, arrolladitos fritos con vegetales indicados para comer con la mano, muy ricos ($17), luego pollo con castañas de caju ($30), muy rico, viene con bowl de arroz blanco. De postre una tarta -que es más bien una terrina- de maracuyá y coco: seca y regular, con buen helado de durazno ($13). Nos quedamos con ganas de probar los curries todos ellos MUY picantes, aproximadamente $30 y el \"pollo caminador estilo thai\". Rico y diferente."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Encontrar en este enorme universo gastronómico llamado Buenos Aires, un lugar donde poder disfrutar de un buen curry, en un ambiente agradable y poder acompañar la comida con algún trago \"exótico\", era algo muy difícil hasta hace un tiempo. Por suerte, ya no. He concurrido varias veces a este restó y la verdad que, habiendo probado la mayoría de los platos de la carta, puedo afirmar, sin miedo a equivocarme, que en Sudestada se come muy bien. Son muy originales y a un precio muy acorde. Recomiendo a los amantes de los sabores picantones todos los currys rojos de la carta y, en especial, los fideos rojos vietnamitas, que además de sabrosísimos son para paladares muy entrenados en el arte del chili. Imprescindible acompañar la comida con una buena cerveza artesanal y con los excelentes tragos de maracuya y de limón. Críticas: muy pocas, quizá rotar un poco más rápido los platos del menú, y agregar un poco de espacio entre mesas. En definitiva, nada grave. Recomendado para experimentar una cena con sabores muy especiales."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleF", 
      "text": "Realmente decepcionado. He comido massaman en diversas partes del mundo y, confieso con tristeza, que éste es el peor de todos los que he probado en mi vida. Sólo unos datos: la carne fue presentada en trozos groseramente grandes y extremadamente grasosos, ¿ y la leche de coco? Bien gracias. Frente a la pregunta que le hice al mozo con respecto al tamaño de la carne la respuesta fue un increíble \"¿no le dieron cuchillo\"? Imaginnense... ¡¡¡Cuchillo para comer massaman!!!\r\nOtras cuestiones para resaltar son una atención descuidada, casi rozando la desidia, y un ambiente nada inspirador.\r\nQuizá sólo haya sido una excepción, ya que por las críticas que ha recibido no parece normal en este lugar. ¿Habrá pegado justo un faltazo el chef y pusieron a cocinar al lavaplatos? No lo se... Lo que sí puedo asegurar es que no volveré para averiguarlo."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebaF", 
      "text": "Los sabores son súper elaborados, la comida me pareció muy buena y con muy buenos aromas. Pero como la mayoría de los lugares de Palermo Hollywood, el ambiente es bastante reducido.\r\nIgual, es recomnedable."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vegetariana", 
      "text": "Yo soy vegetariana, y mi amiga es carnívora empedernida. Ambas encontramos algo que nos encantó para comer. Los ingredientes son de buena calidad. Los \"rolls\" salieron un poco aceitosos, pero igual eran ricos. La atención muy buena. Los mozos no son \"territoriales\" y todos atienden a todos, con una sonrisa y con muchas ganas de ayudarte a elegir lo que más te siente bien esa noche."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Se comía excelente. No sé si es porque cambiaron el menú o que pero ya no se come como antes. Y perdieron la humildad de otrora. Pero sigue siendo uno de mis lugares favoritos en Palermo."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pompis", 
      "text": "Es hora de cambiar el menú del mediodía, el resto esta bien."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "La espera fue larga y con poco espacio. Cenamos al lado de la cocina, con el viento de la puerta vaivén.\r\nLa comida resultó exótica y sabrosa. No sé si se justifican los altos precios. La atención dejaba que desear."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Demian", 
      "text": "Recomendable para un sábado al mediodía con menú fijo que incluye bebida.\r\nLos platos son de altísima calidad."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y original, el lugar esta bien puesto. Si te gusta sentir que comes con el de al lado, y no te importa llevarte los aromas incorporados a la ropa, podes ir. Yo no vuelvo"
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Changui", 
      "text": "Pedí algo con pollo en el principal y estaba en su punto justo, muy bueno. \r\nEl \"nem cua\" y su salsita, cosa de otro mundo. Imperdible."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena comida del sudeste asiático, especialmente para los amantes del picante, en un ambiente sencillo y despojado que acompaña bien la propuesta. Vale la pena conocerlo"
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osko", 
      "text": "Buena comida asiatica, lástima que sea muy chico y estés a 15 centímetros de distancia entre mesa y mesa."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlos_b", 
      "text": "Muy buena opción para el mediodía. El servicio es bueno, pero la ambientación un poco fría."
    }, 
    {
      "date": "26 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "j_mizrah", 
      "text": "Sin duda un lugar interesante. No se deje engañar por los nombres medio secos del menu. Lo que se llama pollo con arroz es el realidad pollo saltado con jenjibre, maní, cilantro y varias otras delicias. No se pierda la degustación de tres medias entradas, que no figura en el menú pero existe. De hecho son más auténticas y novedosas las entradas que los platos principales que parecián comida china más refinada. Un dato más: cuidado si sus planes para la velada son largos porque en medio de los vegetales al wok vienen camuflados unos dientes de ajo que lo dejarán varios dias fuera del circuito.\r\n\r\nAtención mediocre, lugar lindo pero un poco amontonado."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Isolda", 
      "text": "Bajó un poco la calidad de la comida.\r\nEl lugar sigue siendo muy agradable y al mediodía tienen un buen menú a un precio razonable."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CocaBustos", 
      "text": "Me encantó. Había ido a cenar y me había gustado pero esta vez fui a almorzar un día de semana. Tiene un menú de mediodía re accesible para la calidad de la comida. La sopa de entrada era súper sabrosa y el salteado también además de ser abundante. Lo recomiendo sin duda. Una de las mejores opciones para el mediodía en Palermo."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Volví a ir por que me pareció muy bueno la primera vez, aunque nunca llego a probar los platos por que me tientan mucho todas las entraditas,  por que se que una es mejor que la otra. El lugar es simple y muy agradable, la atención es excelente y los tragos son de los mejores. No dejen de probar la caipi con maracuya. Sin dudas volveré"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Excelente, como siempre! volvemos al menos cada 3 meses, por esos exquisitos Nem! Esta vez probamos el postre, y la verdad, MUY BUENO!"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "El mejor lugar de Buenos Aires de comida asiatica."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bodoque", 
      "text": "Excelente calidad y servicio;las camareras nos ayudaron en la eleccion de los platos y realmente estaba todo exquisito y las porciones abundantes.\r\nPara repetir sin duda"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "La verdad no recuerdo los nombres de los platos. Comimos solo 4 entradas y estaban muy ricas. La comida realmente vale la pena, está muy bien hecha y presentada. La atención es muy buena, hay un poco de desorganización, pero los mozos hacen lo posible y todo resulta en una excelente experiencia gourmet. Personalmente lo recomiendo"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "2xelmundo", 
      "text": "Cada vez que vamos a este restaurante, salimos con una sonrisa de satisfacción. La comida es increible. La atención perfecta y el lugar sencillo pro agradable. Encontramos algunos platos diferentes a la ultima vez y decidimos probarlos. Gran acierto!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Una gran experiencia. Acertamos con todo lo que pedimos, decidimos comer solo entradas para probar varias cosas y no nos equivocamos. Todo mucho mejor de lo que esperábamos. Lo mejor son las caipis saborizadas!"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "La verdad que se come genial, de los mejores restaurantes de buenos aires."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bea29", 
      "text": "Adoro este restaurant! Hace años voy y lo sigo disfrutando como siempre. Super buena onda los chicos, la comida un hit siempre, y precios baratos para lo bien que se come, comparado con otros lugares horrendos de Palermo."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comidaconamor", 
      "text": "Exelente la nueva carta! felicito por los nuevos postres!!!! son exelentes!!!!"
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoFelix", 
      "text": "Los sabores de Sudestada son dificiles de encontrar en otros lugares, fui muchas veces porque me encanta su originalidad, esta vez me parecio muy caro. Igual lo recomiendo si quieren un lugar y una comida diferente"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canelle", 
      "text": "Todo riquísimo. Sabores originales y linda presentación. La decoración es demasiado minimalista y los precios son bastante altos, pero la comida nos encantó. Muy pisco \"hot\"."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieve", 
      "text": "Sudestada es siempre genial. Anoche comí los Nem y el Curry rojo de carne, fantástico todo. Sabores deliciosos y originales. La atención siempre amable de los camareros. Una propuesta que no falla."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Peppac", 
      "text": "Riquisimo !\r\nmuy buena antencion.El lugar simple , despojado y al mismo tiempo con mucha onda.\r\nEl curry picante  hasta las lagrimas ( se puede pedir mas suave) \r\nVolveria ya!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elgrangatsby", 
      "text": "Sudestada es lo mas! Que comida maravillosa de manos expertas, siempre supera mis expectativas!"
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "", 
      "text": "Ayer  fui a almorzar, una sopa de langostinos, curry, coco, lemongrass, cebolla de verdeo, cilantro, una maravilla!!!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbfelix", 
      "text": "Este lugar sigue siendo de los mejores. El menú del mediodía tiene un precio y una calidad inigualable porque cualquier otro. La comida es excelente. No me canso de volver."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lovelyrita", 
      "text": "El menú del mediodía es variado y sumamente accesible. Es uno de los pocos lugares que conozco donde el picante es picante en serio. Lo único que no está a la altura en el menú ejecutivo es el postre: sin ser feo, se podría perfectamente prescindir de él. El resto, impecable. La atención es muy buena, el lugar es limpio y minimalista y la cocina está a la vista. Lo negativo es el ruido. Para recomendar: beber la thai lemo y probar el curry (pedirlo picante, los valientes no se van a descepcionar!)."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zaius", 
      "text": "Me encanta Sudestada, todas las veces que fuimos siempre comimos muy bien, buen servicio ( a veces decae un poco) pero en lineas generales cumple con las expectativas y como suelo mencionar en mis comentarios genera todo una experiencia mas alla de comer por comer. Solo para destacar que esta vez la cocina estuvo un poco lenta y los principales tardaron algo mas de lo habitual."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "Su menú ejecutivo (lun-vie, mediodía) es INSUPERABLE. Por 34$ tenés entrada, principal y bebida, todo cubierto. Y considerando que es toda comida del sudeste asiático, es un precio increíble. Te dan 2 opciones de entrada y 5 de principal, que son siempre las mismas (en su website están). Recomiendo el Ca Sot y el Bo Xao, que son los que probamos, aunque quiero volver para probar el resto. Como entrada, pidan la fritura vegetariana, no se van a arrepentir. Y para tomar, hacen una limonada thai (incluida) que es deliciosa. Decoración minimalista. Comida ejemplar. Vuelvo seguro"
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "thermomix", 
      "text": "Nada que envidiar a su hermano madrileño!!\r\nExcelente con mismos sabores en espacios diferentes pero que no opacan el sabor de la comida.La mejor velada en Buenos Aires"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuchi2010", 
      "text": "Excelente la comida, la mejor en su tipo.\r\nMuy buena la atención"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Pocas mesas y siempre lleno, sugiero reservar o ir temprano.\r\nUna agradable experencia para el olfato y el gusto por sabores no tradicionales.\r\nLes recomiendo probar la pesca del día."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "javipanagua", 
      "text": "Mi resto preferido, no me canso ni me cansare de volver"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fb3010", 
      "text": "muy buen lugar, con comida tipica y muy sabrosa, no fui muchas veces pero es para ir mas seguido ya que no es tan caro y es un lugar muy agradable."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbfelix", 
      "text": "Almorcé un viernes con mi pareja, aprovechando el menú ejecutivo (entrada   principal   bebida: $34). El ambiente es lindísimo, y la comida muy sabrosa y con ingredientes de primera calidad. La relación precio calidad además es notable: nada de quedarse con hambre. Tomamos una limonada con jengibre, también muy buena.\r\nSumamente recomendable, pienso volver a probar otros platos."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amocomermucho", 
      "text": "Me encanto el menu del mediodia, barato por todo lo que dan, todo estaba espectacular.\r\nPedi que el curry de pollo sea picante y realmente lo fue, la entrada tambien estaba exquisita.\r\nSudestada nunca me desiluciona, todo lo contrario! soy amandte de la comida asiatica y este restaurante es uno de mis favoritos."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TiaMaria", 
      "text": "Fui con un grupo de 6 amigos. Entre todos probamos 6 platos diferentes y 4 cocktails diferentes. Todo fue excelente! Los platos suelen ser picantes pero si preguntas, hay opcion hacerlos menos picante. La comida fue muy, muy rica con sabores exoticos. Los cocktailes tambien fueron deliciosos. Recomiendo el \"Caipi Hot\" y el bufalo. Re buenos. \r\nEl sitio es muy pequeno y tuvimos que esperar tipo media hora, pero valio la pena. El ambiente es muy intimo, perfecto para una cita o cena con amigos.\r\n<3"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Fuimos un sábado lluvioso al medidía y no podíamos haber elegido un ambiente más epecial.\r\nLa impecable decoración, la mesa junto a la gran ventana que da a la cocina ... perfecto.\r\nDe entrada pedimos Nem Cua (rollo vietnamita de cerdo y cangrejo) deliciosos! Y como plato prncipal, comí un curry de carne rojo. \r\nLo pedí picante y realmente era pi-can-te! Todo un hallazgo en un restaurant de Buenos Aires dónde lo señalado como"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zaius", 
      "text": "Muy buena experiencia gastronomica, impecable todo. Excelente comida.Quizas mejoraria las opciones de postre ya que eran pocas no obstante altamente recomendable."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Area51", 
      "text": "Fuimos para una cena íntima y el lugar no defraudó. La comida siempre a tiempo (tal vez demasiado a tiempo, ya que mi entrada no vino junto a la entrada de mi mujer. Por lo que cuando yo termine de comerla, ella recién comenzaba con la suya. Pero es un dato menor). En cuanto a los platos principales, seguí el consejo de un usuario quien comentó la variedad en gustos del lugar y no me defraudó: sabores bien definidos y una fiesta para los que aman lo picante como yo.\r\nLa carta de postres es chica, y el postre que elegimos ya no lo tenían. Igual, no opacó la velada. Volveremos y con amigos!."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rula", 
      "text": "Bien!!! delicioso todo. Me encantó conocer este lugar!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hgiambas", 
      "text": "Comida excelente, lugar chiquito y un poco ruidoso. Tienen muy buenos tragos. Totalmente recomendable."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nieve", 
      "text": "Excelente y deliciosa la comida como siempre!!!"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jano1968", 
      "text": "He leido que muchos dicen que en el sudeste asiatico no se come la comida de Sudestada. No creo que exista un restaurant que lo haga igual, de hecho, pasa lo mismo con el sushi, que en japon es muy diferente. Creo que sudestada tiene el equilibrio justo de la materia prima del sudeste asiático, y el paladar argentino. Vuelvo seguro."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leozzooco", 
      "text": "buenisimo"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DanyV", 
      "text": "Excelente la calidad de la comida. Productos frescos, muy bien preparados, sabrosos y perfectamente condimentados. Sabores exóticos excelentemente adaptados al paladar argentino.\r\nEl lugar es chico, ruidoso, pero la comida hace que eso pase a un 2º plano. La atención es cordial.\r\nTotalmente recomendable!"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Excelente experiencia. Sabores exóticos del sudeste asiático bien acompañados y condimentados en su punto justo. Muy buen asesoramiento de las meseras. Ambiente austero y despojado. Me gustó."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "candy69", 
      "text": "Sin dudas un lugar unico en este tipo de cocina, la atencion es muy buena, hace 4 años que voy y siempre me atiende el mismo camarero. Los sabores son palpables, unicos y bien logrados"
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoG", 
      "text": "Una experiencia buenisima, a la altura de los comentarios de la guia. La comida impecable, un sabor unico, el servicio rapido, calido y perfecto a la hora de recomendar la comida (queria algo no picante, y eso me trajeron), el ambinte tranquilo, la decoracion austera pero bien, lo criticable, algo de olor a comida. El menu de mediodia tiene una relacion precio/calidad inmejorable. Por esto lo super recomiendo."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estrelicia", 
      "text": "el mejor lugar"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "HiloMar", 
      "text": "El mejor logar de comida asiática por lejos. Sabores únicos, especial par los que nos gusta el picante pero hay muchas opciones no picantes. El único detalle es que es muy ruidoso."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franrodri16", 
      "text": "Muy buen lugar para ir a cenar en parejas o grupos reducidos. La comida es excelente y el servicio también."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Evan11", 
      "text": "It's hard for me to rate Sudestada because I go there at least twice per week for lunch.  It is by far the best lunch in the entiry city of Buenos Aires.  I don't go nearly as often for dinner,  They've recently changed their dinner menu and I wasn't a huge fan of the changes."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "unnini", 
      "text": "Las entradas para comer con la mano (Nem Cua o Nem so)de lo mejor. Platos distintos, muy muy muy buenos, y abundantes...ojo con los picantes...seguir las directivas del mozo!...reservar con tiempo...nunca hay mesa! Una vez que vas...volvés siempre!!"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pampa75", 
      "text": "Una opción inigualable para el mediodía. Comida excelente y precio más que lógico. Recomendable"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solanghe", 
      "text": "Como siempre Sudestada logra que podamos disfrutar de la mejor comida vietnamita de Bs. As. Sus exquisitos currys son imperdibles. Su ambiente tranquilo permite buenas charlas. Un lugar unico, con una gastronomia de primer nivel. IMPERDIBLE!"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gonzales1", 
      "text": "Me encanta la comida de este restaurante. Fui muchas veces y siempre comí riquísimo. Lo más redomendable son los currys. Lo malo es el lugar y el servicio."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kayan", 
      "text": "Fui varias veces a este restaurant, me facinaron los sabores y las texturas de los platos.  El lugar es minimalista, la atencion es excelente. Lo mejor es reservar,, e ir tempramo ya que despues de las 2230 se llena mucho. La carta de vinos es acotada, pero buena."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claritai", 
      "text": "me encanta este restaurant, su comida es buenisima, muy original, y con sabores que solo ahi encuentro, te atienden super bien, ir los emdio dias es lo mejor. \r\nes uno de mis favoritos sin dudas"
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Quiero destacar los sabores muy originales,la atención muy bien orientada de las camareras,la temperatura de los platos:excelente.Relación precio calidad razonable.La entrada de arrolladitos de cerdo y ostra increíble!El wok de pato y frutas muy bueno.Deberían mejorar las instalaciones sanitarias y ponerle un poco de onda a la decoración.Volveré por más."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "susillescas", 
      "text": "He ido  ya varias veces y si bien el lugar es chiquito y con mesas demasiado juntas, la atención de los mozos es excelente, con la ventaja de que todos atienden en todas las mesas.-la comida es de primera, un menú único, variado y muy original, muy sabroso, con una elaboración perfecta y con porciones abundantes.- los vinos demasiados caros en general y deberian soucionar el problema de la puerta, pues en noches frias cada vez que se abre uno se congela.-ello sin embargo no desmerece la optima calidad del restaurant.-"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Muy bueno el lugar. La comida es excelente y la atención también. La camarera nos explicó todos los platos amablemente. El ambiente un poco ruidoso."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrozenfarb", 
      "text": "Hemos ido muchas veces porque el precio es muy económico y el sabor de las comidas es excelente! Ojala que puedan mantener el precio y la calidad y cantidad."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "para volver a degustar otros platos a pesar de que el lugar no ayuda, un detalle para que mejoren, es el estado y mantenimiento de los baños, parecen de estacion de trenes."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jacintab", 
      "text": "la atención es muy buena, siempre sugieren muy bien aunque ya sepa qué voy a comer, en una carta así ayuda el consejo de los camareros. el vino el mejor. es cierto que aumentaron los precios y que el tema de la ventilación aún sigue sin solución. El olor a comida en la ropa después; es grave.\r\nel ruido depende del día de todas maneras Sudestada  sigue siendo mi favorito,\r\na no perderse la sopa picante!"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourmetpi", 
      "text": "Muy bueno, como siempre. Descubrimos este restaurante hace 5 años y desde entonces no dejamos de ir por lo menos una vez al mes. Solo extrañanmos los nem ca."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tordis", 
      "text": "Genial, la comida riquisima, un lugar que no pierde ni estilo ni calidad."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "al mediodia tienen menu ejecutivo ademas de las opciones habituales, la comida es riquisima!, sabores tipicos orientales muy definidos. el ambiente es agradable y moderno. volvere!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Afortunadamente, volvieron a algunos platos de la carta anterior. Se extraña aún el Oso de Chocolate como postre. La inflación ha hecho que los precios (que habían sido aumentados considerablemente hace un par de años) sean comparables a otros restaurants similares. La atención también ha mejorado, no dependiendo tanto de la \"pose palermitana\", sino de que los comensales reciban lo que pidieron."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CeciliaN", 
      "text": "Excelente! Platos deliciosos, abundantes y bien presentados. Muy rico con precios razonables."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sismo", 
      "text": "Salí del resto y ya lo extrañaba.\r\nToda la comida estuvo genial. Queríamos probar muchas cosas distintas y lo logramos. Tienen la opción de pedir media porción para las entradas, así que tu mismo puedes lograr una degustación. Los Noodles son increibles y el postre de maracuyá con helado de durazno un éxito.\r\nNo hay que desmereser para nada el menú del medio día. Prueben los tragos están muy buenos."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dambar10", 
      "text": "Fui un sábado al medidia, comí muy bien, la comida fue exelente. Tienen un plato que se llama Nem que es excelente, son como unos rollos de pescado que se envuelven en verduras que no se pueden parar de comer, tambien comí unas croqueteas de cangrejo y batata muy buenas. El precio es normal para lugares de ese estilo, también tiene una opción de menú ejecutivo de $22 si mal no recuerdo con entrada, bebida y plato principal, el ambiente es normal, y la atención muy buena."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zulu", 
      "text": "Comida exquisita y bien servida. La atención es esmerada, con mozos jóvenes y que saben. Dos críticas para mejorar el ambiente: mejores sillas y mayor luz de noche."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Sudestada es como Gardel. Cada día se come mejor. Por eso quiero repetir mi voto positivo."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente comida, con picante a gusto del comensal. Buen servicio, pero ruidoso. De ragalo: el olor que te llevás en la ropa."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukspaz", 
      "text": "Desde el día que conocí y fui a Sudestada hasta el día de la fecha (habrán pasado ya tres años) me es imposible no poder dejar una excelente crítica hacia tamaño restaurante. \r\nDesde los platos, postres, atención (si, la atención es buenisima, áltamente personalizada) y ambiente. \r\nUna única y no menos importante crítica: la música. No por lo que se elija si no por la carencia de la misma. Está bueno a veces comer en silencio, pero debido al tamaño del lugar es imposible no compartir la charla con todos los comensales. En resumen, un lugar para ir y volver."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mantra", 
      "text": "Excelente. Una explosión de sabor. Fuí con amigos, pero también sería una excelente elección para llevar a una hermosa mujer. El paladar pasa por sensaciones jamás vividas. Eso sí, chequeen el tema del picante, porque todavía me quedó medio labio dormido. Muy recomendable."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente lugar de comida asiática. Siempre que voy salgo satisfecho. Ultimamente los platos están muy picantes. Prueben los tragos, son riquisimos."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Excelente el pollo con castañas. Los mozos son amables y explican todos los platos. Las porciones son muy grandes: no pudimos terminar nuestros platos. ¡Muy recomendable!"
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BuenComensal1", 
      "text": "Los platos que comimos estuvieron realmente muy buenos gracias a una breve y efectiva explicación de la graduación de los picantes, lo que hace a un buen servicio. La única contra es que el lugar es chico para tantas mesas, las cuales estan a 10 cm de distancia (sin exagerar) y no se puede hablar del ruido que hay."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jimelum", 
      "text": "La comida es realmente buena. Voy bastante seguido y el cambio del chef, no afectó para nada."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_jack_", 
      "text": "La verdad es que voy seguido y nunca me defraudó.  Muy bueno: los nem, excelentes. Lo único, para criticar son las sillas, demasiado incómodas y la ventana a la cocina muestra un poco de suciedad, que molesta a la vista. Pero la comida sigue siendo excelente."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Suk", 
      "text": "Manejan muy bien el tema de los picantes porque te avisan y están indicados en la carta."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sjapones", 
      "text": "Excelente. \r\nMuy recomendado."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karol", 
      "text": "Excelente la comida. El lugar es lindo y ojalá nunca lo agranden."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Fui porque quería probar comida asiática y me encantó. Las porciones son abundantes. La carta es algo acotada y aclara si el plato es picante. Se puede comer con palitos o tenedor. El mozo explicó con detalles que contenía cada plato. Imperdible el postre de chocolate. Lo que tiene de malo es que es muy chico, las mesas están muy juntas, no hay sector no-fumador y no se puede mantener una conversación privada. \r\nNo es el lugar adecuado si se quiere ir en plan de cita."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solanghe", 
      "text": "Excelente la comida. Una explosión de sabores. \r\nRecomendable.\r\nEl servicio también es muy bueno, las camareras se toman todo el tiempo para explicar y recomendar cada plato."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Consuelo", 
      "text": "Los mozos tienen muy buena predisposición en explicar los platos. \r\nLa comida es siempre abundante y con sabores y aromas exóticos. \r\nEl restaurante es chico pero cálido y los precios son muy accesibles. \r\nRecomendacion: No vayan sin reserva, mucho menos de noche."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "Otro clásico. Difícil retener los nombres.  Igual, la mejor comida thai de Buenos Aires."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Me encanta el almuerzo en Sudestada, un menú completo y a buen precio."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebagirona", 
      "text": "Todo muy bueno. \r\nLa comida realmente es excelente y la atención también fue excelente. \r\nMuy recomendable. \r\nToda una experiencia gastronómica."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchamar", 
      "text": "Me encanta la comida de este restaurante. Fui cinco veces y siempre comí riquísimo (fui tanto a la noche como al mediodía). \r\nLo más redomendable son los currys. \r\nLo malo es la atención de los mozos que son muy inexpertos."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santino", 
      "text": "He ido varias veces y la verdad es que siempre como muy bien. \r\nSe nota que se sigue respetando la propuesta y que no sólo es un lugar de moda. \r\nEs un poquito complicado para conversar cuando hay mucha gente pero el resto hace que valga la pena."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulina", 
      "text": "La comida es muy buena, los rolls de papel de arroz, presentados con una serie de hierbas aromáticas, buenísimos. \r\nMuy buena relación precio/calidad.\r\nSu contra, está lleno siempre, tiene mala extracción de olores, odio irme con olor a  fritanga."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "M_Bracco", 
      "text": "Se dice que la comida Vietnamita es la mejor del mundo y la verdad que Sudestada le hace honor. No comí tan bien en ningun restaurante. El ambiente es bueno y los mozos saben.\r\nRecomiendo el jugo de sandía."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chica", 
      "text": "Fui sin mucha expectativa, al probar mi plato no lo podía creer. Todavía recuerdo esos sabores y los disfruto.\r\nIncreíble."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "djpol", 
      "text": "Muy ruidoso.\r\nExcelente atención."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "Muy bueno todo, la camarera explicó muy bien los platos, lo único a mejorar es que el arroz estaba muy blando."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feroris", 
      "text": "Verdaderamente rico.\r\nExcelente calidad en la comida, ambiente muy cool. Ideal para almorzar. Lamentablemente se ha popularizado tanto que ya no se consigue mesa. ¡Reservar con mucha anticipación!"
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Cada día se come mejor."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toti", 
      "text": "Excelente lugar. El mejor restaurante asiático de Argentina. \r\nEs el lugar si quieren comer bien. \r\nEl picante no es chiste."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Tanto la comida como los tragos son excelentes. Altamente recomendable."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mar", 
      "text": "Muy bueno todo, lástima que es difícil conseguir mesa."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmastra", 
      "text": "La comida es excelente y bien explicada por las mozas. Atención los picantes si no estás acostumbrado. \r\nEl lugar es lindo, moderno y minimalista, pero cuando se llena se vuelve ruidoso.\r\nMuy buena la cerveza artesanal Kelch."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marauder", 
      "text": "Muy buenos los platos, exquisitos, bien atendidos. Lástima que es un poco justo el espacio entre mesas pero se pudo disfrutar bien porque al ser enero no estaba lleno."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giselleb", 
      "text": "Lindo el lugar, aunque un poco ruidoso y con mesas pegadas una al lado de la otra. La comida es realmente excelente, muy gustosa, única. \r\nIdeal para quienes gusten de incursionar en nuevos sabores. Muy buena atención, rapidez y amabilidad a la hora de explicar los platos. \r\nMuy recomendable el almendrado de papaya."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mellegam", 
      "text": "Muy agradable y avanzado restaurante del sudeste asiático. \r\nUna comida única en Argentina, muy auténtica y cuidada."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Excelente, es una garantía de comer bien."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valentin1", 
      "text": "Me pareció muy buena la comida, además tienen muy buena onda los mozos, explicandote los platos."
    }, 
    {
      "date": "22 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmasse", 
      "text": "El lugar es chico, pero la atención y la comida son excelentes \r\nEl búfalo y el conejo son dos platos muy recomendables."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Imperdible el Nem Cua, bastones de cangrejo y cerdo arrollados en lechuga. Los bocaditos de pasta de ostras y pescado cubiertos con batatitas fritas y salsa picante también excelentes. Muy bueno para sábado al mediodía."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jalu", 
      "text": "El Nem Cua y la carne de bufalo me parecieron espectaculares. La atencion normal, nada del otro mundo. El lugar es muy chiquito y no queda espacio para no fumadores porque se te viene todo el humo encima. \r\nLinda decoración, bien fashion.\r\nPara impresionar a una chica."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matutego", 
      "text": "¡Excelente! A quienes les gusta probar cosas nuevas y buenas, no pueden dejar de visitar este lugar. Acordarse de reservar antes porque es realmente pequeño."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malena_m", 
      "text": "Una excelente opción para los que disfrutan de probar sabores exóticos y sabrosos."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pag666", 
      "text": "Increible comida y sabores!! Para recomendar...\r\nEl lugar esta bien armado pero si hay mucha gente, al ser chico molesta un poco el ruido ambiental."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luismab", 
      "text": "Excelente. Y el ambiente está pensado para dejarte comer sin perturbar."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Consuelo", 
      "text": "Definitivamente un lugar del que tendrían que aprender otros restaurantes:  Muy buen servicio, excelente calidad y elaboración de los platos, ambiente agradable, divertido y relajado a la vez.  Se come 10 puntos y los precios son accesibles.  Una MUY buena opción!"
    }, 
    {
      "date": "16 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valimond", 
      "text": "De lo mejor que hay en Buenos Aires!  La comida es inigualable, sabores interesantes, sabrosos y originales.  Me encantó!!"
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Profesional, delicioso y muy correcto y armonico"
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Muy buena combinación de sabores, menú variado. Además suelen cambiar algunos platos. El ambiente no lo pensaron mucho y algunas noches queda amontonado."
    }, 
    {
      "date": "24 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Consuelo", 
      "text": "IMPERDIBLE!! La comida muy bien pensada y super sabrosa.  Definitivamente volveré cada vez que visite el país."
    }, 
    {
      "date": "10 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teo.sibi", 
      "text": "excelente"
    }, 
    {
      "date": "7 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malenuki", 
      "text": "increíbles los tragos hechos con vino de arroz. Una muy buena idea para escapar de vinos y gaseosas, que además mucho no combinan con este tipo de platos."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rafadevi", 
      "text": "Alucinante la comida, sabores y aromas totalmente nuevos. Chefs comprometidos con el producto del sudeste asiatico y serios. Imperdible"
    }
  ]
}