{
  "malos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nebrija", 
      "text": "No cumple con la expectativa. El llamado risoto con mariscos era algo asi como sopa de arroz con calamares. Las trillas no estaban sabrosas y parecian fritas en lugar de grilladas.  Regular atencion."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Dista mucho de lo que ofrece el Tancat original. El jamón Tancat es un jamón de segunda calidad sin nada que lo haga destacar. Las gambas al ajillo por un lado no tenían prácticamente sabor y por el otro, y aun mas grave, se sintieron con demasiado gusto feo. El resto de los platos estuvieron regulares. La carta de vino es completa y con recargos lógicos en la gran mayoría de los casos. No lo recomiendo, prefiero sin dudas el del centro."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noelusky", 
      "text": "pedí chipirones y recibí rabas,mal presentadas y mal hechas.\r\nMondongo sabroso pero cortado en pedazos muy grandes\r\nmuy bueno el lenguado con ensalada de espinaca,cebolla y queso"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "kadhija", 
      "text": "El lugar es muy agradable, y sobre todo para ir en parejas. La comida a mi gusto no es buena. Una tortilla de campo fria y desabrida, un arroz negro con 2 chipirones y algun otro marisco escaso. Una tapa de rabas, 6 en total por 48$. Una carta pobre en postres. Hay mejores sitios para degustar mariscos."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bulich", 
      "text": "Fuimos 4 parejas, comimos dos entradas compartidas entre todos y luego cada uno un plato principal. Las entradas estuvieron bien, una fritata de del mar y una tortilla española. Los platos principales que comimos nosotros dejaban bastante que desear, ambos a base de arroz, lejos del rissotto que pretendían ser. Era arroz parabolizado seco. Sin vino y sin postre terminamos gastanto $ 100 por persona, lo cual nos pareció un mal costo/beneficio."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Anuchita", 
      "text": "Hacía bastante que no iba al Tancat de Libertador. La verdad es que comimos mal. Los champignones a la plancha estaban babosos, nadando en jugo, los chipirones, también a la plancha vinieron llenos de aceite en el fondo del plato.\r\nSinceramente si no conociera el Tancat de Paraguay no podría comparar, pero está a años luz. \r\nLa atención afuera fue decididamente mala, una desilusión."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "avelinotomas", 
      "text": "Optamos por el menu a \"La Carte\" y pedimos el pescado del dia. La presentacion pesima.  El pescado no tenia gusta a nada y mal cocinado. La ensalada que venia con el pescado un horror,  presentada como si tirada con la mano sobre el plato y desbordaba del plato.  No entiendo el exito de este restaurante."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chelein", 
      "text": "La nueva sucursal de Tancat o como destruir una reputación en segundos.....pasaron de una excelente comida en el centro a una mediocre en zona norte, ninguna receta de las que pedimos se acerca a la original. Por favor mejoren!!!!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Realmente una experiencia lamentable. Fuimos cuatro personas con larga experiencia en España, así que consideramos que podemos juzgar adecuadamente lo que ofrecen. las tapas contenían los ingredientes más baratos. Las cintitas estaban repasadas y a nivel incomible. La fritura era buena pero bien escasa. Los postres estándar. No volveremos"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "excelente relacion precio calidad. menues de mediodia de 60 y 75 pesos con principal, postre, bebida y entrada en el ultimo caso. fuimos 4 personas, compartimos tortilla, rabas, gambas al ajillo y unos spaghetti con salsa de albahaca: muy buena cocina (no es el del centro pero tampoco tiene sus precios!), excelente atencion en un lugar muy agradable, bien ambientado con boxes, luz tenue y una barra de tapeo. sin duda seguiremos volviendo ya que en zona norte no abundan lugares con buena comida, excelente atencion y precio accesible. tiene estacionamiento propio."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodriser", 
      "text": "Fuimos 4 personas el sábado a la noche con reserva previa. No tuvimos ningún problemas, fuimos rápidamente acomodados, se nos avisó de un faltante de unos de los platos de la carta. Comimos muy bien y acorde el precio a la calidad. Muy buena atención del mozo. Para volver sin dudas."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "llamas", 
      "text": "Las mesas están muy juntas. La tortilla deja que desear. El jamón estaba bueno. Las rabas, gomosas. La carta de vinos es insuficiente. No es caro."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chonio", 
      "text": "Muy buen lugar.  buena atencion y ambientacion. Los platos todos muy ricos.  Fui con mi esposa y mis dos hijos adolecentes y nos gusto a todos. Para crticiar solamente que los platos son bastante escasos.  Los precios no son caros, pero seguramente hay que pedir \"otro plato adicional\" sobre todo cuando vas con adolecentes que son de comer muy bien, como fue mi caso."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carocz", 
      "text": "Muy buena opción la del menú del mediodía por 60 o 75 aunq los mozos nunca la ofrecen de una. Rica comida"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "Bien. Excelente opción en zona norte para buena comida española. Las porciones son adecuadas aunque un tanto chicas para el que gusta comer. Siempre a full, es imprescindible ir después de las 23 para cenar distendido y relajado. Antes te apuran en forma permanente."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Muy buen lugar, bien decorado, muy bien atendido y una cocina excelente. Cenamos con amigos y compartimos una picada, luego los platos principales de callos, pescados y unas lentejas todos riquisimos, los postres correctos y el precio bien acomodado. Ademas dispone de estacionamiento."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "Primera vez q vamos. La comida rica y fresca. Algunos elaborados. Sale muy rápido. Pero otros lugares similares tienen mas variedad de platos y postres. Se destaca una buena atención y tambièn rápida y eficaz. El ambiente es adecuado, mejor puesto abajo que arriba, aunque en éste hay una estufa de leñas que -si funciona en invierno- propone un sitio muy acogedor. La música bajita. Los precios son acordes a un buen lugar. Probaré nuevamente."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CLETCLET", 
      "text": "Usan materia prima fresca y de primera calidad por lo que los platos no pueden fallar pero no son excelentes. El servicio fue preciso pero informal, para mi gusto mejor. El ambiente es cómodo y con la luz justa, yo intentaría evitar tanto olor a pescado frito en el salón, aunque la mayoría de sus platos incluyan mariscos, no recomendable si después deben ir a otro lugar.\r\nEl plato de navajas estaba exquisito, le faltaba solo una mejor guarnición."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sanisidrense", 
      "text": "He vuelto varias veces desde su inauguracion con la ezperanza que se iguale al tradicional local del centro. Sigo esperando que ocurra ,mientras tanto es solo un lugar mas."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mechagatti", 
      "text": "Fuimos a cenar con una pareja amiga, el lugar es muy lindo, cenamos afuera, la atención muy buena y rápida. Pedimos de entrada rabas con tortilla, la tortilla muy recomendable, las rabas buenas pero definitivamente no las mejores que halla probado como dice la carta. Los platos principales son abundantes, bien presentados y preparados, el mío en particular no estaba bueno, si el del resto; no tomamos vino ($110 p/ persona); volvería"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ghofnug", 
      "text": "Buen servicio, buena comida. En la carta promete \"las mejores rabas\" que hayas comido. Sin duda son muy buenas como todos los prodcutos, pero no se si las mejores. Son muy profesionales en la atencion y sirven bien y en tiempo. Buenos productos."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AGUSTIN78", 
      "text": "Estuvimos 6 personas el sabado a la noche. comimos como siempre muy bien. elegimos un tapeo con rabas, tortilla y carpaccio de pulpo . despues compartimos conejito a las brasas  ( delicioso y en su punto) brochette del mar, risotto de cordero con alcachofas y setas rellenas (es de destacar como han mejorado este plato, muy sabroso)  \r\nde  postre probamos el budin de chocolate sobre frutos rojos, la mousse de maracuya y el flan casero buenisimos todos.\r\nla atencion buena y los precios de vinos muy accesibles.\r\nregresaremos como siempre!!!!!!"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "hacia un tiempo que esperaba la oportunidad de visitar tancat en acassusso. la comida estuvo bien, pero coincido con otro usuario que califico las setas de autor como regulares, el relleno no se notaba nada de que constaba. pero mas alla de esto la comida estuvo muy bien, aunque no brillante. la atencion es acorde al lugar y el ambiente realmente muy bueno. la carta de vinos me parecio como MUY acotada en los blancos y rosados,  en los tintos estaba bien surtida. es recomendable pero sin esperar nada especial o asombroso. Creo que deberian mejorar la oferta de blancos y rosados."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Esta bien. La atención es buena, el lugar es cómodo, tanto para parejas como para salida con amigos o de trabajo. Tener cuidado a la hora de elegir, si bien los platos son elaborados y todos parecen ser espectaculares algunos son mejores cuando se los lee en la carta que cuando los recibe. Recomendable todos los platos con frutos de mar a la plancha, y sobre todo la tortilla de papa y las rabas. Los precios son razonables.s."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Vine recién de una muy satisfactoria cena en Tancat. Los platos fueron ricos, para nada pesados, y los precios eran acordes. Pedí las Setas Gratinadas rellenas de Salmón Ahumado y Jamón Crudo con Papas a la Crema. Estaban ricas, aunque no se sentía mucho el relleno. El Servicio fue rápido y atento y el ambiente bastante tranquilo, tal vez un poco apretado. Creo que voy a volver a pedir los Postres, como el Budín de Pan de la Abuela, La Natilla o la Crema Catalana."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Como en el del centro se come muy bien, cualquier plato es bueno,solofallaron los chipirrones que tenian arrenilla.El ambiente esta bueno y es muy comodo, lastima que no tenga la barra con tapas como en la capi.El mozo regular,trai todos los platos juntos y le habiamos pedido paso a paso"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vik_l", 
      "text": "Lindo lugar, rica la comida, la atención (es mejor la de Tancat Paragyay)"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Conociendo la sucursal de Paraguay, esta está un poco lejos todavía de ofrecer los mismos platos. Las opciones que tienen disponibles son buenas, por lo cual apuesto a que pronto puedan llegar al nivel de la otra sucursal. La atención fue muy buena."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Una muy buena opción en zona norte. Excelentes platos, muy buena ambientación y valet parking. Aún con carta provisoria, le faltan varios platos que lo hicieron famoso en su sucursal de Paraguay. Pero fundamentalmente, buena relación precio calidad. Volveremos."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GiGi_", 
      "text": "Excelente tortilla y las rabas son increíbles. Todavia le faltan detalles en la atención y los tiempos en que demoran los platos.\r\nEl mousse de maracuya imperdible!"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gui84", 
      "text": "La comida es buena pero le falta para ser realmente española, la tortilla española es igual a la tradicional pero con un poquito de chorizo colorado. Las tapas dejan bastante que desear. A la una de la tarde del domingo ya no había cochinillo, el cual es uno de sus platos más promocionados. Muy buenas las costillitas de cerdo. Las porciones son abundantes. La atención es buena y el ambiente muy agradable y silencioso, incluso cuando está lleno."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cucamarcha", 
      "text": "Fuimos a festejar nuestro aniversario. Nos justa mucho la comida española, ya que viajamos seguido para allá.\r\nPedimos Surtido de tapas y algunas raciones: gambas, tortilla, bruschettas??(así les dicen, deberían ser montaditos), y quesos (Ni saben que es Manchego).\r\nEn general la comida bien, pero no sobresale nada y lamentablemente de español tiene muy poco.\r\nEl pan amb tomaquet... no comments. \r\nParecería que hace mucho que no se dan una vuelta por Catalunya, porque ya que tienen nombre Catalán, deberían.\r\nMe quedo toda la vida con el tapeo de Sagardi.\r\nNo creo que vuelva."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ohdannyboy", 
      "text": "excelente! una suerte tener Tancat cerca de casa. No se si vale compararlo con el de Paraguay. Comimos super bien, y gastando muy poco. Habíamos reservado y hubo que esperar casi media hora, nada para reprochar porque no se puede prever exactitud en el segundo turno, pero prueba de que la gente lo está valorando mucho. Me parece por lejos la mejor opcion precio calidad de la zona."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bencartright", 
      "text": "Comimos  un viernes en la terraza pensando que con el calorcito iba a ser lo mas apropiado  ,pero resulto ser un patio frente a la avda libertador donde no paraban de tocar bocina y hacer ruido .\r\nEl mozo se esmero con la atencion ,pero a la comida le falto un poco .\r\nEl pescado estaba bueno ,la mercaderia de 1ra ,acompañado por una ensalada cuya vinagreta tenia una cantidad de limon exagerada .\r\npedimos una ensalada estival y paso· lo mismo ,demasiado limon.\r\nLa propuesta es buena y los precios tambien,cubre un faltante en zona norte \r\n son nuevos,les falta un poco , pero es un buen comienzo"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Molmolel", 
      "text": "¡Les falta mucho! Los calamares a la plancha llegaron fríos y a las setas les faltaban las puntas de espárragos prometidas en la descripción del plato. Pedí un Lagarde rosado de la carta y faltaba. Al mozo le pedimos pimienta y la trajo 15 minutos después. Recién comienzan y hay que darles una segunda oportunidad, pero seguro que será la última."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marambio", 
      "text": "Comimos en la barra donde no llega el aire acondicionado, así que muy caluroso. La comida es rica pero tampoco extraordinaria. El ambiente es agradable y la atención es buena. Los precios, elevados para los contenidos, en particular la carta de vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IJulieta", 
      "text": "Para mí fue una experiencia excelente, debo reconocer que no soy experta en cocina española, pero me pareció todo muy bien preparado. Comí varias tapas como entrada($45-50), y luego langostinos empanados con salsa tártara ($76), excelentes. Me encantó el ambiente, aunque debo decir las mesas un poquito más separadas no estaría mal. La carta de postres escueta así como la de vinos, la panera olvidable, pero como son detalles que no me interesan tanto como la comida, le tengo que dar mi voto positivo sin dudarlo. Además los mozos son muy amables y recomiendan bien los platos."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ejp", 
      "text": "Cenamos sabado por la noche y realmente mejoro notablemente\r\nde entraada tortilla española y champiñon a la parrilla muy buenos.\r\nLuego chernia con ensalada de tomate con un muy buen aceite español .Muy buena atencion lo recomiendo."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "Es espectacular. El lugar, la atención, la comida... ¡TODO!\r\nFui varias veces con amigos y mañana volvemos.\r\nVayan, no se van a arrepentir."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "Excelente en todo sentido. Para quien gusta de la cocina española, debe conocer este lugar! La misma calidad que el Tancat del centro, pero con un ambiente mas espacioso."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MJulian", 
      "text": "Un restaurant bien ambientado, rica la comida, para recalcar no alcanza el nivel del los platos de la suc de la calle Paraguay, pero aqui mejora la ambientacion y el espacio entre mesas."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mimd", 
      "text": "Fui por consejo de mi hijo y por conocer Tancat centro, no considere esta vez relación comida 13/30 dada por la guía Oleo. No me equivoque. Pase un cumpleaños excelente, buena comida y atención. Me permitieron tener un festejo muy grato en compañía de mi familia (eramos 15 y a todos salieron muy conformes). Seguro vuelvo aunque no sea mi cumpleaños. Gracias."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchosimon22", 
      "text": "Es la primera vez que vine a comer a este lugar y la verdad que quedé fascinado. Excelente la calidad de la comida y el ambiente es muy lindo. La atención de Ángel que está en la barra es para destacar. Volveremos sin ninguna duda."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AGUSTIN78", 
      "text": "Todo espectacular!!!!!!!!!!\r\nFuimos 8 personas, de entrada pedimos variedades de tapas de la barra, pan con tomate, boquerones y por supuesto tortilla babe....., estaba todo en su punto.\r\n\r\nDe plato principal pedimos varios  platos: callos a la madrileña, conejito a la mostaza, setas rellenas, pulpo a la gallega, creppes de centolla y cochinillo al horno. La verdad estaba uno mejor que otro y no es la primera vez que vamos, siempre comemos super bien.....\r\nPara destacar de postre los cascos de membrillo al malbec, deliciosos......\r\nEl servicio muy bueno, un lugar con onda y  todo el personal atiende muy correctamente.\r\nLa carta de vinos con buenos precios.\r\nvolveremos!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SoledadB", 
      "text": "En general muy bueno. La comida muy rica. De entrada compartimos tortilla y rabas y espectaculares! despues comimos colas de langostinos empanadas muy buenas y arroz azafranado con frutos de mar que para mi le faltaba coccion pero a mi novio le encanto! de postre una mousse de limon espectacular. Lo unico malo: la mesas estan muy juntas y a nosotros por suerte nos toco gente tranquila al lado! fuimos dia de semana y estaba lleno, no me imagino un sabado!!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "potza", 
      "text": "Estabamos camino a un lugar muy recurrido en sobre Av. Libertador, a una cuadra en diagonal... y realmente Tancat capto mi atencion al instante e hicimos un cambio de planes, que realmente valio la pena. El servicio, excelente.. mucha atencion, y delicadeza por parte del mozo que nos atendio. La comida abundante.. mas alla de el plato de entrada (cortesia), pedimos con mi pareja dos tapas que nos dejaron mas que satisfechos. \r\nPor ultimo, PARA SUPPPPPERRRRR RECOMENDAR, sidra tirada.. INCREIBLE! me encanto! JAJAJAJAJA, NO COMO LAS FEAS DE NAVIDAD CON SABOR A FRUTILLA! vaya.. un exito!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dzacharczuk", 
      "text": "Excelente comida española, las rabas son de no creer. De plato principal pedí zetas rellenas de salmón rosado y jamón, de postre natilla. Todo maravilloso. La tortilla a la española es impresionante. Da gusto ir a lugares así, y comer verdadera comida española. Muy recomendable."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CriticNorte", 
      "text": "Soberbio!!! Me quede muy impresionado con este lugar que no conocia su tan merecida fama. No entiendo como hay criticas sobre las tapas cuando son unas delicias. Y yo tambien vivi en España mucho tiempo. El precio mas que bien y el servicio impecable. Me muero cuando abran arriba con ese hogar a leña. Imperdible la tortilla !!!  10 puntos todo !"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmorresi", 
      "text": "Me encanto. Fui con amigas y me parecio un lugar con muchisima onda y encima con precios muy accesibles. Si bien no tiene menu ejecutivo tiene platos del dia a muy buen precio al mediodia ademas de la carta que se te cae la boca. El arroz un manjar. Ahh y la Sidra me parecio lo mas!!!. Gracias TANCAT por hacerme sentir como en españa. Hoy vuelvo a la noche con mis viejos ya reserve.  jaja"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GastroPress", 
      "text": "Felicitaciones. De a poco llegando al nivel del ya clasico Tancat de Paraguay. La comida riquisima como siempre. De las mejores propuestas de zona norte. Ahh y muy razonable el precio !!.Volveremos sin dudas."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmato1975", 
      "text": "Realmente es un placer tener una oferta gastronomica de este tipo en ZN. Mismo cocina, ambiente y servicio que en la sucursal de Paraguay."
    }
  ]
}