{
  "malos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NicolasNl", 
      "text": "Es muy caro en relacion a la calidad de la comida. Las porciones son pequenas. La atencion muy flojo, estan todo el tiempo motivando a que pagues y le liberes la mesa rapido. No volveria jamas!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cristian1987", 
      "text": "Fuimos a cenar ayer después d dar muchas vueltas por palermo y la verdad q no volvería jamas. El matambre de cerdo vino frio e incluso duro. Ademas el mozo automáticamente decidió traernos la cuenta cdo yo lo llame para ver algún postre, como invitándome a retirar. Luego de pedir que apagaran el aire ya que estaba fresco a los 5 minutos volvieron a encenderlo como si nada cuando claramente se veia varias mesas con gente abrigada por lo mismo. La verdad que con lo que cuesta se puede comer muchisimo mejor en otros lugares."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "totimujer", 
      "text": "El restaurant es carisimo, la comida estaba cruda, sin gusto (pollo a la campesina) supuestamente tenia champignones jamás los encontramos. Las sillas incomodisimas, el servicio regular, un poco lento. no volvería nunca más."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "figment", 
      "text": "No me gusto. Fui con ganas y no creo que vuelva. El asado estaba seco y lo demas no fue mucho mejor.. La atencion y el lugar estan bien. Me parece caro para lo que ofrecen."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Si bien no tuvimos una experiencia tan desagradable como algunas que aparecen en esta página, tampoco hay mucho para destacar. No tenían uno de los platos elegidos y al cambiarlo por una bondiola braseada, el mozo nos aconsejó pedirla a la parrilla, ya que braseada \"no quedaba muy bien\". Lo que comimos estuvo bien, pero los precios son sumamente altos para lo que ofrecen. Llegamos tarde así que no había mucha gente, pero si un ¿show? de un cantante desafinando temas de  Arjona."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "plifo", 
      "text": "La carne estuvo muy buena, una ensalada que habiamos pedido, tuvimos que devolverla porque los choclos estaban pasados, cambiamos por otra que nos cobraron igual que la anterior siendo que era mucho mas simple. Relacion precio calidad, me resulto caro"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "un poco caro pero la carne muy buena!! y las raciones generosas!! el servivio cordial!!!"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adalozzo", 
      "text": "Carito. Muy rica la comida. Cobran cubierto y el mozo nos increpó porque no le dejamos propina, nunca me había pasado."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Fuimos un domingo al mediodía, pedimos un vacio para dos, ,super tierno y sabroso, una papa al plomo (exquisita) y ensalada mixta.\r\nEl mozo nos informo del tamaño de nuestro pedido y realmente fue abundante. Hay salsas para aompañar las carnes.\r\nRicos postres. Los precios un poco altos pero utilizamos una promoción bancaria y fue mucho mejor!"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nuriaroitman", 
      "text": "Muy caro, excesivo y abusivo. La atencion hasta ahi. La comida es muy rica."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Pensaba qeu se trataba de la típica parrilla donde el costo estaba a la altura del turista, pero me llevé una grata sorpresa. Buena carne (la bondiola muy buena!), y precios a tono. Nada fuera de lo común."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noblex", 
      "text": "Muy buen bife de chorizo \"de la casa\" con panceta y morron, excelente!. No tenian salsa criolla, es un asador. \r\nEl mozo muy amable. Muy bien ambientado.\r\nEl agua sin gas en botella de plástico le quita prestigio.\r\nDemasiado caro en comparación de otras parrillas."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Pedimos el mix de cordero, vacio y asado al asador y esatba espectacular, un sabor  a leña increible y super tierno, las empanadas muy ricas super buenas un poco caro dado que el mix, 2 empanadas, unas fritas,  una copa de vino, una gaseosa y  sin postre nos cobraron 300 mangos pero loa verdad muy rico todo"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Este911", 
      "text": "El asado lo pedí jugoso y vino jugoso , buenísimo, todo lo demás bien, aunque un poco caro."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tobias", 
      "text": "Pedimos una bondiola para 2 ($69, 4 rodajitas) y unas papas fritas ($18). La bondiola estaba difícil de cortar. La carta de vinos es común y algunos están a más del 300% de su precio en góndola, lo cual es excesivo. Te cobran $9 de servicio de mesa, cuando el mozo no traía el pedido a la mesa, sino lo pasaba a otro comensal para que me lo alcanze. Precio/calidad me pareció carísimo, no es abiertamente malo, simplemente no lo vale. Sólo vuelvo si me invitan."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "casteloplus", 
      "text": "Los felicito por la comida y por la atención que recibi en su local, mejoro muchisimo,vi muchos extranjeros sera por la zona, y nuestro mozo hablaba idiomas, no como la ultima vez que fuimos que apenas se le entendia lo que nos decia. Les doy un 10 y sigan asi. LO RECOMIENDO."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agvd", 
      "text": "Fui pasado el medio dia y llegue justo antes de que se llenara a mas no poder, el mozo cordial pero no daba a para manejar la cantidad de mesas.\r\nEl Mix realmente increible, el gustito a aumado que tenia la carne y al calidad de la misma era de no creer."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kechi", 
      "text": "Es un lugar para ir pero no creo que para repetir"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mkarenm", 
      "text": "Asisto siempre al lugar porque es el mejor asador que conozco en la ciudad, la carne es excelente, las ensaladas y las papas. Esta vez pedimos platos distintos, el lomo con hongos está bastante bueno pero las mollejas al azafrán no me gustaron, estaban excesivamente condimentadas, y bastante grasosas. Recomiendo pedir mollejas a la parrilla, bondiola de cerdo y el vacío tan tierno que acostumbran a serivir y nunca se van a decepcionar!!!!!!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "julianer", 
      "text": "Nos trataban como el infierno, muy pequeña parte, los chips son aceite puro. Camarero no nos ha dado la menor atención. No se recomiendan."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Creo que tuvimos mala suerte: pedimos papas gratinadas, no había; lomo con portobelos, no había; agua savorizada, no había. Nos tuvimos que adaptar a lo que quedaba. Nos trajeron el plato principal y olvidaron la entrada... y así un par de cosas que ya no valen la pena mencionar. La comida no me pareció gran cosa tampoco."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silo", 
      "text": "La carne estaba muy rica y nos trajeron diferentes salsa para condimentarla. Nos atendieron muy bien y bastante rapido. Recomendable."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Robi31", 
      "text": "El total incluyendo un Malbec de precio moderado nos salió $175 sin incluir la propina.  Ademas de la carne, traen a la mesa una bandeja con varias salsas (incluyendo chimichurri) que son deliciosas.  La ensalada estaba muy bien aderezada."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Janadar", 
      "text": "Experiencia agradable, el mozo muy dispuesto a orientar y aclarar dudas. La parrilla muy buena. Precios acordes a la zona, quizas un poco elevados."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar que permite satisfacer distintas expectativas ya que cuenta con una parrilla a leña con carnes de campo de madariaga muy buenas,pero tambien hay pastas y mariscos, las cantidades son adecuadas y el servicio esta a cargo de gente con oficio,todos los platos salen en tiempo y forma,invitan co un rico jamon y una crema de queso,tiene mesas en la calle climatizada,y el interior es agradable.de lunes a jueves el vino , es libre y gratis,y en los festejos se hacen cargo de la torta y el champagne.es un lugar para tenerlo en cuenta se como bien y con precios acordes.-"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpequejavier", 
      "text": "La verdad la comida esta buena, pero es una verguenza el tema de los precios, No pueden cobrar un plato de pasta con su salsa, $ 50 es una barbaridad, cobrar las pastas por un lado y las salsas por el otro. La primera vez que fui me gusto, pero esto es el colmo, aparte te sirven las bebidas pero no te dan la carta de los precios y cuando llega la cuenta te tenes que agarrar. La verdadno es para recomendar a nadie"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Para mi es un restaurante más, no se destaca en nada, es más podría decir que la comida tardó en llegar y cuando llegó estaba tibia-fría. \r\nLa atención del mozo fue lenta y en cuanto al ambiente le falta iluminación y espacio. Precios caros por lo que es, se podría comer una mejor parrillada al mismo precio o menor aún."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "srsommelier", 
      "text": "Excelente comida y abundante,que para la zona es poco habitual, los mozos clasicos, atentos, seguramente no son miss simpatia pero son muy eficientes y amables vale la pena ir si son de poco comer compartan las porciones por que son abundantes."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Buen lugar para volver cada tanto."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Restaurante muito bom, muito boa a atencao do garcon nao permitindo pedir em demazia, local tranquilo e acolhedor."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "Un luga cálido (bien calefaccionado) nos atendio Carlos (realmente un profesional).\r\nNos recibieron con un tabla de jamon crudo, tostadas al oleo y crema de roquefort muy rico, la comida no tuvo demora, era muy sabrosa y buenas porciones.\r\nRealmente, servicio, calidad, ambiente y precio acorde. Para recomendar, ojo conviene reservar, el lugar estaba repleto."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ajusticiador", 
      "text": "La parrila para dos está bien (cuarenta y cuatro pesos), no sobra nada: justito. Decían que viene con \"pollo\", y sí, trajeron una alita. Tuvimos que reclamar para que trajeran el muslo y la pechuguita de un pichón. La ensalada mixta es escasa (nueve pesos) y el aceite de oliva con suerte era olivado. Pedimos nuevamente oliva y trajeron lo mismo de antes. \r\nCobran el cubierto cuatro pesos y no lo vale. Los postres están entre diez y quince pesos, caros para el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "Trae tres pedazos de diferentes carnes: cordero, asado de tira y vacío. Estaba buenísmo. No me lo esperaba. La ensalada estaba muy rica y los acompañamientos de panera y salsas para la carne son excelentes. La verdad, fue una sorpresa."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Es un lugar buenisimo, la verdad q no tiene mucho q envidiarle a La Cabrera, con la carne te sirven diferentes platitos para acompañar y de entrada pan de campo con jamon crudo, la carne es muy tierna y sabrosa, el lugar ambientado acorde y la atencion muy buena."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donfulano", 
      "text": "La comida es excelente, abundante, tienen gran variedad de salsas para acompanar las carnes. El servicio es muy bueno, la atencion rapida. Cuando fuimos estaba lleno el sitio y nos toco cerca de la puerta, estaba un poco frio, pero en general el ambiente es bueno.Relacion precio calidad, razonable. para recomendar."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edufull", 
      "text": "Muy buena carne, asado excelente y bife criollo para recomendar. El servicio de mesa es bueno y el ambiente es agradable."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "Era un lunes a las 20:15hs, el lugar no muy concurrido. Sin embargo, muy buenas comidas poca variedad de pan, ensaladas bien frescas y preparadas con aceto, chinchulines y riñones espectáculares y tiernitos, asado al asador un manjar en su punto justo, bife de chorizo jugoso bien hecho con panceta. Fuimos 4 personas y comimos muy bien. Es para recomendar."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "Excelente chinchulin y riñon, de lo mejor. Bife es sabroso pero hay mejor. Los postres son mas o menos. Atención no es su fuerte. Ambiente es relajante pero quisa demasiadas mesas, se siente apretado."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peladoboton", 
      "text": "Debería mejorar la panera y reveer el precio de la ensalada, por ejemplo la de rúcula y parmesano. La cobran catorce pesos: una locura. Sin embargo, el cordero es muy recomendable."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "greggy", 
      "text": "Carnes excelentes y enormes, en un ambiente de madera con luces bajas. \r\nBuen restaurante."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gasty", 
      "text": "Me gustó mucho la atención del mozo Luis, muy eficaz y correcto.\r\nLos platos típicos son una delicia, para quedar bien con extranjeros.\r\nLo mejor: la provoleta, aunque muy cara."
    }, 
    {
      "date": "4 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tamyblas", 
      "text": "Muy buena atención."
    }
  ]
}