{
  "malos": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Brendisima", 
      "text": "Suelo ir una vez al mes. Mi experiencia en el lugar, las primeras veces que fui, fueron buenas. Rica comida y buena atención.\r\nAHORA, las últimas 3 veces observé lo siguiente: \r\n- Panera: 5 rodajas de pan blanco. Cuando siempre traían panes de distintas variedades.\r\n- Comida: Carne, pollo y guarnición de papas RECALENTADO TODO. No me gusta sentir el sabor de comida recalentada, se nota y mucho.\r\nEstaría buenísimo si pensaran en volver a la calidad que tenían tiempo atrás. Wok de pollo y roll argentino recalentados, NO DA!"
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carilo69", 
      "text": "pocas veces me atendieron tan mal , servicio hasta diria agresivo, mal trato, lento, comida que pretende ser saludable y no lo es. Pedi un sandwich de portobello mushrooms y apenas habia una mini muestra adentro del sandwich. Una verguenza"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "roger87", 
      "text": "Fuimos dos veces con mi novia. Las dos veces a tomar el té. Los sandwiches zafaban pero los licuados muy aguados, poca fruta. Poca oferta de cosas dulces. Lo positivo es el ambiente, es agradable, no hay olor a comida y la esquina es tranquila. La atención floja. No probamos vino."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julymr", 
      "text": "voy bastante seguido. Esta bueno para almorzar, no tanto para merendar o desayunar. Los sándwich son muy ricos. Recomiendo el quinoa roll. La mayoría de las veces el servicio fue lento. Algunos mozos son muy atentos y otros con muy poca predisposición. Ambientación normal. Recomiendo si están de paso por la zona y quiere algo rico y nutritivo."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Fuimos para un almuerzo tardío y nos pareció una buena opción con platos saludables, muy bien preparados y abundantes. Un ambiente agradable y la posibilidad de comprar productos naturales completan la propuesta."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "lugar muy agradable, ideal para un rico desayuno; las tostadas de brioche con dulce casero son buenísimas"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sage", 
      "text": "Fui con el descuento de la guía y no nos lo hicieron bien. Me quejé y no me dieron la razón. Hasta que apareció la dueña y nos hicieron el descuento correspondiente. La pastelería rica, pero la comida medio pelo. Las papas chiclosas. No vuelvo."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guchi6", 
      "text": "buena la comida pero la atención es pesíma. Fui en 2 oportunidades cuando el restaurante no tenía mucha gente y tardaron bastante en atendernos ; los mozos son muy distraídos. Con respecto a la comida, la primera vez que fui había pedido un marquise exquisito. La segunda vez que fui lo volví a pedir y no sólo se demoraron sino que bajó la calidad del mismo de una forma impresionante. Parecía otro postre."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iulia", 
      "text": "Fui a tomar el te con mi mama, mi sobrina y mi hijo de 18 meses. Pedi un vaso de leche tibia para el bebe y me trajeron un jarrito de lagrima y lo cobraron $10. Pedimos medialunas, no las trajeron  y estaban en la cuenta. Tardaron mucho en sacarlas."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "netneko", 
      "text": "El lugar es lindo y no se que tal será para desayunar/tomar el te.Pero fui a almorzar con mi novio,el pidió un sanwich con unas papas que le vinieron heladas y yo una ensalada.El tomo coca yo agua y gastamos 109$ me pareció medio caro para no ser nada espectacular.Conozco otros lugares que comés mucho mejor por esa $.El servicio muy bueno,para destacar!"
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yasminka", 
      "text": "Muy lindo lugar, música muy agradable, atención correcta. Fuimos en familia.Recomiendo especialmente la entrada tibia de camembert., excelente. Los platos tienen buenas combinaciones, el wok  estaba pasado de cocción,  el pollo y  el pescado muy bien."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GiGi_", 
      "text": "Ambientación: agradable\r\nPrecios: razonables \r\nvariedad: limitada."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mas.bien.critico", 
      "text": "DESAYUNO:\r\nambientacion: agradable. La madera aporta\r\npropuesta: atractiva. Precios razonables\r\nvariedad: limitada. Siendo una tienda natural podrian ofrecer algo diferente\r\ncantidad: el desayuno para 2 deberia estar pensado de a pares (minimo 4 tostadas)\r\n\r\npara tener en cuenta:\r\n*buen servicio, no hay que suplicar\r\n*buenos sabores, calidad\r\n*sillas que no espantan al cliente y servilletas de papel absorvente\r\n\r\nnegativo:\r\n*control de emociones. Estamos pagando, no?\r\n\r\nCreo que es una propuesta para darle por lo menos una oportunidad, luego estq en uno volver o no.\r\n\r\nProbar:\r\n*medialunas\r\n*muffin chocolate"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yobert", 
      "text": "La comida es rica y el lugar es bueno pero el servicio es muy descortes. La relación costo/calidad/satisfacción no es buena.\r\nNo volveré."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cook_noe", 
      "text": "Eramos una mesa grande y nos acomodaron sin problemas. La atención muy esmerada. La comida es muy rica, con productos de muy buena calidad. Para destacar los sandwiches, los licuados y la pastelería (muy buena Carrot Cake!). Se puede probar varios blends de té especiales (te traen una tetera generosa, lo que balancea el precio). Nos fuimos más que conformes, el lugar es precioso."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "La estética del lugar es linda, y dato no menor, no hay olor a comida en el salón, y el volúmen de la música es el adecuado.\r\nLa carta, si bien es acotada, y cuando fuimos, no tenìan varios platos, los ingredientes son de calidad y la preparación es cuidada. Logran buenos sabores, ojala sigan mejorando. La verdad se disfrutó de una velada agradable, y más aún con el descuento de guía oleo\r\nDato que nos sorprendió: tienen vinos orgánicos de cafayate, que hacía rato no encontrabamos\r\nLa atención de la moza y el mozo, excelentes. Super amables los dos, así que seguramente repetiremos pronto"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dani_lanus", 
      "text": "Fui a cenar con mi novia. El ambiente es lindo y tranquilo. El servicio y la comida son muy buenos. El único comentario es que mi novia se pidió un sandwich y cree que le trajeron otro, también pensó que era un plato que venia caliente y era frio. Los precios son razonables y el descuento viene muy bien."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "La comida es muy sabrosa. Si destaco algo es la limonada con gengibre y stevia, que estaba muy bien lograda. Las opciones de vinos están buenas, sobre todo la de vino orgánico, pero se pueden agregar más. Los precios son muy razonables y nos atendieron bien. Por algo la tarde hizo que volviéramos a tomar otro café."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "seba200370", 
      "text": "me encanto el lugar, muy buena onda, para aprovechar y comenzar bien el dia.que tengan muchos exitos!!!!!!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Demaria", 
      "text": "Fuimos el sabado a almorzar algo rico y sano y nuestras espectativas fueron satisfechas. La comida fue muy rica y la atencion muy buena. Nos sorprendió la calidad, porque en este tipo de negocios no es muy frecuente. Volveremos y deseamos que les vaya muy bien, porque empezaron con muchas ganas de hacer las cosas bien.Hay que apoyar estos emprendimientos porque hay un público que le gusta comer afuera y que se ve restringido en su elección por cuestiones de salud. Ademas usan materias primas organicas  y estan en los detalles. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente el lugar, amplio salón con las mesas bien separadas. Excelente también lo que almorcé: risotto con queso brie, hongos, camarones y algo más que no me acuerdo!\r\nPrecios elevados para el mediodía.\r\nAtención de regular a normal: los mozos son respetuosos pero deberían estar más atentos.\r\nMe gustaría volver a probar los dulces..."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michita", 
      "text": "Muy buena la comida, la atención, el lugar y la relación precio calidad"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bibliogourmet", 
      "text": "Platos saludables, ingredientes frescos. Adecuada la atención del personal, simpáticos e informados sobre los platos y faltantes del menú. Cuenta con espacio par niños.  Volveremos para merendar/cenar con amigos."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Lindo lugar para ir a desayunar ó almorzar. Comida natural y original. Volveremos a ir con amigos alguna noche con el descuento de guia oleo."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kaya010", 
      "text": "Comí muy rico y sano, pedí un sandwich de milanesita de pollo rebozada con diferentes semillas, zapallo y cebollas caramelizadas. Recomiendo los licuados, aunque me asustaban los nombres un poco probé el de zanahoria y el de maracuyá y los dos eran muy ricos. El lugar es muy lindo aunque hacía un poquito de  frio y la atención zafa..son un poco despistados pero amables."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comino", 
      "text": "Hay pocos delis en la ciudad que esten abiertos para cenar. Un hallazgo que no decepciona, todo lo que probe fue muy sabroso! Y los precios correctisimos."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caritoq83", 
      "text": "Fuimos a cenar y nos encantó el lugar por la ambientación, la buena atención y la comida. Los sandwiches, ensaladas y hasta la limonada son muy ricos y frescos. Los precios son razonables y mejor aún con el descuento de guía oleo. También recomiendo aprovechar el 2x1 en pastelería a partir de las 20hs. El muffin de lavanda y almedras riquísimo, el de chocolate bastante seco para mi gusto."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "semopessi", 
      "text": "Muy buena la comida, pocos platos, pero lo que tienen esta bien seleccionado."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Muy buena opción natural. Es un excelente ambiente donde uno puede conversar tranquilo con amigos y también trabajar con su notebook. Los sandwiches de pan ciabatta con pollo vegetales y brie, las ensaladas de verdes y las tartas que probamos estaban exquisitas, muy bien logradas. La pastelería también resalta con los muffins y las tartas de manzana. Una mención para la bebida de blend propio con jenjibre y el te blend de la casa creado por Ines Berton. Fui con amigos no muy amantes de la cocina natural y salieron muy satisfechos por haber comido rico y sano. Sugiero ampliar la carta de vinos."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Niclag", 
      "text": "Muy recomendable. Nosotros comimos unos wraps que estaban buenísimos, y las limonadas son muy ricas. La atención es excelente, todos muy amables. El lugar es lindo, tiene también mesas afuera."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlexiaHope", 
      "text": "Fui a tomar un café porque me gusto el lugar y me sorprendí con la carta gourmet. Me pedi el sandwich de salmón con guacamole y pan de brioche riquísimo, vino acompañado con unas papas rústicas. Me fui muy conforme con la calidad, cantidad y precio. Volveré."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucasresto", 
      "text": "La comida es muy buena, con materias primas de excelente calidad. El ambiente y la atención muy cordial."
    }
  ]
}