{
  "malos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jufer", 
      "text": "Pedi un ojo de bife con guarnición de pimientos, etc. El ojo de bife estaba duro y la carne de calidad muy inferior a la de una modesta parrilla, por supuesto al doble de precio. Las guarniciiones eran minúscula y no incluía algunos de los items que figuran en el menú."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "GoodTaste", 
      "text": "El lugar y el ambiente es increíble. Ahora a la hora de comer por el precio que pretenden: las porciones muy chicas, el ojo de bife duro, el salmón sin cocer, el risotto de mar con 2 camarones. Demasiado lugar para una cocina tan poco dedicada."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mluro", 
      "text": "La comida, nosparecio mala....y por cuestion de negocios y falta de tiempo, siempre cenamos fuera.\r\nCenamos un pato que no superaba los cincuenta gramos en el plato...y estaba seco.,con un chutney de guarnicion que describian como algo que no fue lo que recibimos....sino una mermelada sin cuerpo, la bondiola cruda y los dos platos frios... devolvimos los platos, que regeraron horrrible!!!\r\nEnviamos comentarios a la direccion que tiene la pagina...sin ninguna intencion de compensacion...y jamas respondieron\r\nGastamos 800 pesos entre dos personas...no lo vale...esperaba al menos una disculpa"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "Lo que comi, me parecio horrible, ni lo pude terminar de comer. Los platos que ofrecen no estan a la altura de lo precios. No vuelvo. El lugar esta muy bien ambientado, muy lindo lugar super relajante."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "felix_the_cat", 
      "text": "la comida muy mala, la atencion tambien, no esta a la altura de lo que cobran"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cold", 
      "text": "El lugar esta bien ubicado y el ambiente no es malo. Demasiado ostentoso y caro para lo que en verdad es. La comida estaba bien (pato) obviamente en porcines reducidas (frances??) y a precios muy caros. Pero creo que estos lugares ademas de por la comida, se diferencian por el servicio y la atencion, que en mi caso fallo. Cerrando el postre quisimos con mi novia tomar un vino generoso como es el Malamado. En la carta figuraban el tinto y el blanco, y queriamos el blanco bien frio. Se lo aclare y pedi que sino no lo traiga, y obviamente trajo el tinto y a temperatura ambiente. Falla importante."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Achiever", 
      "text": "Fui a llevar un cliente del Norte. Gran desilusion: aunque habia pocas mesas ocupadas, el servicio fue lento, descuidado y rayano en la descortesia (ni un por favor, ni un gracias, a pesar de que nosotros si lo deciamos). La trucha era minima y estaba acompañada por un arroz obviamente microondeado en exceso. La calidad de la carne dejaba que desear. Bueno el postre. Los cafes se hicieron esperar un rato interminable mientras los camareros charlaban con turistas norteamericanos. Para no volover"
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coolguyba", 
      "text": "Realmente una desilucion, ha bajado muchisimo el nivel de las comidas, una verdadera lastima ya que era un lugar muy interesante y con un menu de lo mas bueno.El servicio bien, pero la comida llego fria, la carne dura y el pescado rehecho...Como dije ·una verdadera lastima\"."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zelig", 
      "text": "siguiendo las leyes de murfi todo lo que fue bueno puede empeorar.vino blanco caliente no enfria la heladera le pones un poco de sal gruesa al hielo a ver si se enfria las patas de cangrejo tapadas por el empanado no tenian gusto a nada pate regular la cazuela un desastre y cruda parte y pasada parte"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fertojunk", 
      "text": "Se pidió en función de la sugerencia del chef: mollejas braseadas(crudas, frías y grasosas), sorrentinos relenos de calabaza(masa cruda , relleno sin condimentar, salsa escasa) abadejo a la plancha aceptable."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "secretservice", 
      "text": "Pésima atención, la comida sin sabor y fría, al menos lo que uno puede comer a la tarde. Ni siquiera la encargada del local supo recibir un comentario y dar un buen feedback. Los licuados son pura leche, no se siente el sabor de la fruta y encima carísimos. Cero recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BBKiddo", 
      "text": "Es una buena opción aunque un poco cara. Está ok para una salida con amigas ya que el ambiente es muy ameno y la atención es excelente. Los sorrentinos de calabaza estaban perfectamente preparados. Aunque los platos son un poco caros, se entiende que se paga la zona en la que está localizado."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nespi", 
      "text": "Siempre bien atendido, muy buena cocina, los menus del medio dia de los mejores. para volver cada vez que estoy en la zona!!!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BlueGlue", 
      "text": "Servicio muy atento y un patio divino. ¿La comida? Rica, pero no del valor que indica el precio."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Estrella_A", 
      "text": "Todavía esta bueno... pero cuidado !!! El costo de los alquileres le estará haciendo subir los precios demasiado y bajar la calidad otro tanto? Cuidado gente, miren que cuando los clientes perciben una desmejora en la relacion precio - producto, no vuelven..."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bianchif", 
      "text": "Lugar muy bien logrado sobre una vieja casa / taller reciclada de palermo.\r\nMuy buen ambiente y comida."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Una vez mas, comí muy rico en Cluny, pero con porciones bastante chicas y precios muy elevados. 63$ una entrada me parece demasiado. La atención fue bastante fría. Fui con un carrito de bebe y eso parece no gustarles demasiado. El lugar se mantiene lindo."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LicKis", 
      "text": "Muy Caro!!! Fuimos 4 personas, pedimos 4 platos principales, un vino, 3 bebidas y un postre y gastamos $ 640.  Porciones normales tirando a chicas, a las guarniciones no se les podía cambiar nada, el mozo, con la peor onda, nos dieron la peor mesa (pegada a la puerta). No volvería."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "Es la segunda vez que voy y ambas experiencias fueron positivas. Las entradas estaban muy bien, la tabla de quesos y fiambres era abundante y buena. El cordero muy bien. Las ensaladas que comimos al mediodía estaban muy bien. Reconozco que es caro, podrían ajustar un poco los precios. La atención es amable. Yo lo recomendaría con la aclaración que es caro, sobre todo por la noche. Voy a volver pero no podría ser habitué porque no me da el bolsillo"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gladys1810", 
      "text": "muy fashion pero caro y la comida la verdad que no es nada del otro mundo para tener que pagar semejantes precios.El lugar muy agradable y romantico, es lo mejor que tienen, lindo para ir en pareja sin llevar muchas espectativas con respecto a la comida y no te importa pagar mucho."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mrsapo", 
      "text": "excelente lugar,es la cuarta vez que vamos y siempre que venimos a B.A. Vamos a cenar a Cluny, Felicidades."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bestiaria", 
      "text": "No es malo con furia, pero nada está del todo bien. Trucha ok, pero con risotto muy pero muy pasado. Tarte tatin con manzanas crudas. Masa sablee harinosa. Costilla de cerdo ok."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sushi-Man", 
      "text": "Fuimos varias veces y siempre terminamos compartiendo alguna entrada (mollejas, vieyras o langostinos o la tabla de quesos) todas muy ricas de porción corta, para luego deleitarnos con el risotto parmesano (a mi gusto uno de los mejores.....) viene con un trozo de roast beef cocinado en malbec que es un espectáculo!!!! La carta de vinos es muy buena. No recomiendo los sillones ya que estás más cerca del vecino que de tu esposa......"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "ambiente agradable, buena cocina, buena atención. Para que sea perfecto, deberían tener un precio algo más accesible..."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monilu", 
      "text": "Un lugar muy lindo, la comida muy buena , mas meditarranea que francesa, atención impecable, la carta es de pocos platos pero muy bien preparados y servidos, carta de vinos muy buena, lo recomiendo.-"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LalitaCere", 
      "text": "fuimos a comer el viernes, el servicio muy atento, de primer nivel.\r\nMejor todavía el ambiente, luz tenue, musica agradable y pasamos una gran velada."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cam", 
      "text": "Fuimos un viernes por la noche junto a mi novia y pedimos ella el Ojo de Bife y yo el Córdero Patagónico. Ambas carnes y sus respectivas guarniciones no nos convencieron. La relación precio-calidad fue bastante baja. Si llegamos a volver vamos a intentar las pastas y alguna entrada. Lo más destacable fue la atención y el ambiente. El camarero que nos atendió fue realmente muy profesional, amable, atento y cordial. El lugar muy elegante, bien decorado y con detalles muy cuidados. Para ir en pareja a pasar un momento de relax."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "waisvol", 
      "text": "Muy buena ambientacion.Ideal para ir en pareja."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena la ambientación de lugar, aconsejable para ir en pareja, una carta que si bien no es extensa tiene una amplia variedad de platos bien preparados y en su punto justo. La atención es dedicada pero no cargosa, aunque no alcanza la excelencia porque por momentos los mozos están desbordados. Los precios me parecieron algo altos, dado que todo es muy bueno pero nada excelente y los precios son como si fuera."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gimar", 
      "text": "La ambientación del lugar es bonita con mucha madera y sillones confortables, la atención es buena, pero por momentos resulta un poco sofocante ya que tratan siempre de venderte algo mas. Los precios razonables y la comida riquísima (El risotto es muy recomendable)."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Cluny hace años que esta abierto sobre calle El Salvador. Durante años su propuesta es la misma. Un menu amplio con algunos platos interesantes, pastas, carnes, pesca y aves. La ambientacion es buena y una mesa afuera, un dia de sol, es la mejor opcion. El servicio debe mejorar, sobre todo el timing de los platos que salen de cocina. Muy buena barra de tragos."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "La comida estuvo buena, pero no cubre las expectativas por el precio,a la carta le faltan opciones \"veg\" o sin carnes, faltarían algunas opciones más livianas ya sean francesas o mediterraneas, la atención y el ambiente realmente buenos. Los precios no son baratos en relacion a la calidad de los platos. El mozo muy bien, servicial sin ser cargoso ni servil. Destaca la carta de vinos, buenas opciones por copas (aunque son muy caras respecto a una botella). Muy buen cafe."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laconsentida", 
      "text": "Para mi es uno de los mejores restaurantes de Palermo Soho. La comida es muy buena, lástima que hayan quitado la merluza negra de la carta que era excelente.\r\nEl servicio es bueno, un detalle a mejorar: llenan demasiado la copa de vino, como para invitarte pronto a la siguiente botella."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pbmartinez", 
      "text": "La carta de vinos: ¡excelente!, algunos meseros tienen muy buena disposición y otros demoran en atender. He ido varias veces a Cluny y lo que noto es que no hay una constancia en el servicio: a veces vas y tanto la comida, como la atención son sensacionales, y otras veces regresas y no es así. También he ido a tomar el té, creo que merecería la pena reforzar el servicio en el horario de la tarde. \r\n\r\nEn líneas generales, es un buen lugar para cenar con gente de confianza, no para generar una primera impresión."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "zamotay", 
      "text": "muy buen lugar, fiel a mi estilo en seguir lugares de comida francesa, los platos bien elaborados, un detalle a tener en cuenta: si bien la atención no fue mala, para este tipo de lugares quedaría muy elegante \"un mozo de oficio\""
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Buen lugar, especialmente el sector de planta baja, con rica comida pero justa y muy buen servicio. Se deberia mejorar la estética del area de fumadores donde las mesas estan un poco juntas. Precio total elevado para lo consumido."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Labus", 
      "text": "Esperaba más"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Fui varias veces ,siempre con el menu del mediodia.Muy buena atencion,muy buena comida,muy buen ambiente.Una excelente relacion precio/calidad en este menu,en cualquiera de las opciones.Excelente opcion para un almuerzo con amigos."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "Fui solo al mediodía. El lugar es muy agradable, los platos están muy bien servidos, tanto en la presentación como en las porciones (de normales a generosas, pero nada exagerado).La trucha patagónica excelentemente cocida. Y los ravioles negros, muy ricos también. Los postres; deliciosos."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kawendio", 
      "text": "Bueno y bonito; nos toco un mozo sin ganas...eso, y las porciones...demasiado grandes...! si se avisa llegamos a los postres...Pero la cocina excelente; la merluza un 10. como el cordero; la ensalada bien lograda y tambien el duo de pates, pero excesivo; volveremos...se lo merecen!"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fiorela", 
      "text": "Muy agradable y tranquilo, lo mismo que el servicio excelente, ameno y correcto. Los platos a tiempo y bien preparados. Una buena carta de vinos.\r\nNos sentimos cómodos y pudimos disfrutar de una hermosa cena."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ARuffo", 
      "text": "Lugar luminoso, muy amplio y con muchas mesas, lo que genera dudas si se come bien. Atencion correcta. La carta de comida es corta, todos platos muy trillados y comunes para satisfacer a las mayorias que tienen que ocupar tantas mesas. Sabores sin mucho vuelo y precios normales. Es un lugar normal, no esta dentro de lo que uno llamaria arriesgado e innovador en su cocina. Es a la comida lo que a la ropa seria la marca Legacy. No se si queda claro. Quiero recalcar que los mozos siempre fueron correctos, educados y amables."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MAC1983", 
      "text": "Muy lindo lugar. El servicio es bueno y la comida tambien. Los platos muy cargados y un poco repetitivos. Muy lindo y de los buenos en cuanto a estilo frances."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anapiano", 
      "text": "tengo un mal recuerdo de este restaurante porque un mozo nos aruino la cena sirviendo haciendo comentarios desagradables. El vino es carisimo y la comida ordinaria. La carne estaba cruda. El postre al contrario excelente pero no fue sufisiente para salir contentos."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LaMer", 
      "text": "Excelentes las vieyras gratinadas. Regular el abadejo y pésimo el parfait de maracuyá. El menú decribía un plato tentador y resultó que el maracuyá era casi imperceptible y lo acompañaba medio durazno en almibar !!! Un bochorno..."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "epictetus", 
      "text": "El ambiente es muy agradable y muy buena la atención. El plato que pedí yo, pescado, tenía una salsa demasiado suave que vuelve al plato, en mi opinión un tanto insulso."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Es de remarcar el muy buen gusto de la ambientación, lugar . muy tranquilo  La cocina a la vista se observa impecable.Super recomendables las medialunas con una masa de brioche exquisita, para no perderselas y recomendarlas."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Estéticamente es agradable esa estructura de ambientes distintos. Combinación de patio, sillones y mesas convencionales,cocina a la vista y la barra de la recepción. Realmente lindo. La comida pretende más de lo que concreta, algunos platos algo desabridos, eso sí, todo prolijo. Predominio de los pescados y frutos de mar y una sola ensalada(!) La carta de vinos tiene precios muy buenos mejores que los del barrio, está para darse algún gusto. El servicio, correcto, en una noche de enero con poca gente. Precio acorde con las pretenciones no con las concreciones, o sea caro."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroF", 
      "text": "Fuimos con mi marido para agasajar a otra pareja, y lamentablemente tuvimos que marcarle a los mozos varios errores. Se entendió mal la comanda, por lo tanto trajeron un plato principal menos, tuvimos que compartir ese plato y no solo eso, sino que los platos que trajeron para compartirlo, eran de tamaño de postre, a sea, se olvidaron un plato, nos trajeron uno para compartir,lo tuvimos que servir nosotros y en platos de postre. Un desacierto importante para la categoría que quieren darle. Otro punto grave son los tiempos entre plato y plato.Traen todo junto.Al Menos los sabores son correctos."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Buen servicio, lindo lugar, acogedor. bien en gral. Buena las vieras gratinadas y el pescado muy rico tb. Los vinos caros en gral."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "El lugar me parecio hermoso, muy bien ambientado, el risoto estaba muy rico, pero me parece que a la carta le falta una opción mas vegetariana que no sea pasta. \r\nel servicio impecable y de los postres recomiendo el domo de chocolate que es delicioso.\r\nvolveremos seguro."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Andy47", 
      "text": "Muy bien ambientado, elegante. Muy buena decoración. Cómodas mesas. Atención muy esmerada. Platos poco abundantes. Tal vez sea por las criticas muy positivas que lei de este lugar, esperaba mucho mas."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "taebi", 
      "text": "Muy lindo lugar calido realmente recomendable el ambiente excelente"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Obelix40", 
      "text": "Es un lugar muy agradable. Amable tanto para la cita como par el encuentro. El servicio es sólo bueno, y el magret de pato que pedí estaba duro (lo hice notar). Creo que en la relación calidad precio, deja de ser recomendable ya que es bastante caro. Sin embargo, buena carta de vinos. Pero es difícil disfrutar de un buen vino si la comida no está a la altura. No creo que vuelva."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "Muy buena cocina tipo frances pero con ingredientes locales. El ambiente me encanta tambien. Es muy relajado pero elegante igual. Muy recomendable."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PIPEGONZALEZ", 
      "text": "Excelente lugar, la comida, la atencion, se diferencia de muchos lugares de buenos aires, el precio muy acorde a lo que se recibe!"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Ambiente agradable,buena atencion y buen menu del mediodia ,con opciones. Los platos son abundantes,pero el lomo llego seco y por lo tanto no muy sabroso, otros platos bien."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vik", 
      "text": "Cluny fue una experiencia contradictoria. La comida es excelente, aunque su carta no es muy creativa y se muestra bastante limitada. El lugar es bellísimo, pero la atención es pésima. Los mozos desorientados no prestan atención a las necesidades de la mesa. Frente a un desagradable contratiempo (el cual lamentablemente me obligó a llenar la página 1 de su Libro de Quejas), la persona encargada del local no demostró ningún plan de contención, ni cortesía. Otro dato importante: los precios en su página web no están actualizados y han aumentado. No recomendaría acudir en ocasiones de etiqueta."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "clarum", 
      "text": "Fui a Cluny una tarde a tomar el té. Hay varios blends, muy buenos, y la pastelería es excelente. EL lugar, divino."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marchumartinez", 
      "text": "Muy buen lugar, muy buena comida, muy recomendable."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Buenos platos y tamaño de las porciones. La ambientación e iluminación son muy agradables excepto en el primer piso que hace mucho calor. La atención es el mal que aqueja a la mayoría de los lugares de Palermo..."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AndreaGuadalu", 
      "text": "Me pareció excelente el lugar, la comida muy buena, la atención de todo el personal impecable.\r\nEl lugar es caro, pero vale la pena ir para alguna ocasión especial, no te arrepentis de lo que pagas."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rudolf", 
      "text": "Un lugar muy agradable con una atención esmerada. La comida, sin llegar a ser mala, sinceramente me defraudó: esperaba una carta menos aburrida y sabores más originales."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buena comida, servicio y ambiente. De lo mejor de la zona. Cosas para mejorar: mesas de dos muy pegadas y una sugerencia: la excelente panera debería ser calentita. Ah, en la mesa de al lado estaba cenando el gran Martín Palermo, lo que sube el puntaje para los bosteros de ley como yo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedem", 
      "text": "Excelente atención y ambiente. Muy buena relación precio/calidad. Amplísima carta de vinos, aunque debería incluir opciones más económicas (el vino más barato cuesta $40)"
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Decayo algo la comida en el ultimo tiempo, aunque sigue siendo buena.  Lo mejor del lugar el el ambiente, el servicio es correcto."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jhs_p", 
      "text": "realmente un resto mas de palemro... comida aburrida y ni hablar de su carta de vinos.. muy mala..faltan vinos de otra calidad, otro estilo..\r\nespero que sepan tomar esta critica .."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elvictorial", 
      "text": "Comida excelente en su punto de cocción justo y a temperatura ideal, servicio a tiempo, formal y correcto. \r\nAmbiente relajado y especial para parejas, iluminación ideal. Muy buenas las mollejas braseadas y el ojo de bife en su punto justo, una maravilla. Superó mis expectativas por mucho. Sin duda volveremos."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laarcuri", 
      "text": "Fuimos a comer pasada la 1 de la madrugada, y a diferencia de otros restaurant que te miran con cara fea por la hora o te dicen que la cocina esta cerrada, nos atendieron super bien, la comida muy buena como asi tambien la atencion todo esto en un ambiente, para mi excelente."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dnp", 
      "text": "Era uno de mis lugares favoritos pero, como siempre pasa, parece que se volvio demasiado famoso y ahora te atienden mal (y como es tipico de tantos en palermo) priorizan a los turistas en vez de a los clientes comunes que vamos seguido. La comida es rica y original (el cordero esta buenisimo), tienen una buena carta de vinos y el ambiente es bueno. pero el servico empeoro bastante, lo peor es que no respetan las reservas (me paso dos veces) y no hacen lo minimo para corregir los errores. la verdad una lastima, espero que los duenos se aviven."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "La limonada con lima y la baguette de salmón y tomates confitados son geniales, el lugar tiene una decoración muy linda y la atención, exelente."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo el lugar y la atención impecable. Para recomendar"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "normis", 
      "text": "La comida llego tarde, fria, a que llegue tarde estamos acostumbrados en este resto pero fria ya es mucho, no voy mas."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El ambiente es muy agradable. El servicio bueno, sin ser excesivamente insistente. El plato principal, correcto aunque nada especial. El postre, bastante mediocre. Es muy caro para lo que ofrecen. Los vinos, carísimos."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo más destacado es el lugar con un ambiente súper agradable. La comida estuvo bien, aunque casi podría decir que peca de exceso en complicación y precio; el postre (la copa cluny) no estuvo a la altura de las expectativas."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pela71", 
      "text": "Fuimos un sabado al mediodia. Tienen un menu a muy buen precio c/bebida y postre. La sopa de calabaza de la entrada estaba espectacular y el principal, salmon blanco c/ arroz, para mi gusto, el arroz un poco pasado. Igual, bien atendidos, ambiente buenisimo y el pan que te sirven es riquisimo. Voy a volver."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Lugar muy bien puesto y con buena concepcion de servicio. La comida despareja (muy buen en algun caso, solo buena en otros) Los vinos muy caros.\r\nComo pasa cada vez mas, pensado para turistas mas que parea nativos. El menu sin gran personalidad."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monimoni", 
      "text": "Desagradable. Por ser celíaca y llevar mis galletas, se acercó el dueño y me amenazó porque estaba consumiendo algo ajeno al restuarante."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Buena cocina, con detalles de atención interesantes, aunques sea  un poco lento el servicio. Ambiente ecepcional."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Muy buena la comida, la atención y la ambientación. \r\nEl menú de mediodía tiene platos sabrosos y económicos. Muy recomendable."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diaritavi", 
      "text": "El lugar es muy placentero, el servicio también es bueno al igual que la comida; pero no son platos muy generosos si uno va con hambre. El precio es un poco caro relacionado con la calidad y cantidad de los platos."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena comida (sin sobresalir) en un ambiente muy agradable y bien puesto.  Servicio con altibajos aunque hay que destacar que los mozos hablan bastante inglés (importante para cuando hay visita del exterior)."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zen", 
      "text": "Me encantó, todo muy bien, excepto que En cuanto lo comenté ofrecieron cambiarlo. La mouse de palta SUPER BUENA."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "Ambiente tranquilizador. Las comidas fueron servidas con la temperatura adecuada, es una lástima."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mary07", 
      "text": "Soy clienta desde los comienzos. Paulatinamente ha bajado, tanto en atención, como en la cocina. Los platos llegan con la temperatura no adecuada. Además por el tipo de restaurante que es, su valor, por perosna, es inadmisible. Sobre todo, si los platos están marcados.\r\nLamentablemente estan ya sebados por el exito que tienen. Muy de argentina.\r\nMary Cepeda"
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "¡Carísimo! No tiene relación el precio con la calidad. Lo único que vale la pena es el lugar."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "saltamirano", 
      "text": "La ambientación es intimista: los sillones son muy cómodos y la distancia entre mesas es correcta. \r\nLa presentación de los platos es impecable. Pedimos una mousse de palta muy buena y unos ravioles negros buenos, aunque por el precio se podría esperar un poco más. \r\nEl budín de bananas, algo escaso, pero muy bueno. \r\nNos atendió el mozo Marcelo, súper amable y muy profesional."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "consumidor", 
      "text": "En la recepción nos ofrecieron una copa de champagne que después nos cobraron, la carne de cerdo estaba muy seca y nos retiraron los platos antes de que uno de nosotros terminara de comer.\r\nLa ambientación es buena, pero por esa plata hay lugares mejores."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cdm", 
      "text": "Un restaurante más de buen nivel de la zona."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "familiaPZ", 
      "text": "Fuimos al mediodia y a la noche. Nos gustó mucho la ambientación. \r\nEl servicio es bueno, igual que la comida."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andres", 
      "text": "Quiero destacar la amabilidad de su personal y en particular la atención recibida por parte de la señorita Coral Casadey y el señor Sergio Acevedo. \r\nGracias a ambos."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ferspi", 
      "text": "Muy mal Cluny y su staff, no lo piso nunca mas!!\r\nSe manejaron pésimo: \r\nMi amigas y yo llegamos a entre las 18.45 y 19.15, nos sentamos en un living dentro del salon, hicimos el pedido. \r\nA los veinticinco minutos el mozo nos dice que nos cerraba la cuenta, le preguntamos: ¿Ya cierran?\r\nNo, cierra sólo la cafetería.\r\nEntonces volvemos a hacerle otro pedido, cuando nos trae todo, también lo acompaña con la cuenta y junto con ella nos sugiere muy sutilmente si no queríamos pasarnos a la parte de adelante que ibamos a estar más cómodas.\r\nNosotras estabamos muy comodas ahí, ¿porqué deberíamos trasladarnos? La respuesta: Porque ellos querían dejar todo armado para el restaurante.\r\nCon mis amigas un poco incomodas hacemos caso omiso y seguimos con el objeto de nuestro encuentro que era tener una tarde amena.\r\nA los quince minutos otro mozo vuelve a decirnos si nos podía cobrar y si queríamos pasarnos al otro sector. \r\nObviamente ya más incómodas no nos podían habernos hecho sentir y decidimos irnos, no sin antes decirles que lo que nos habían hecho era una falta de ética total, que al menos deberían habernos avisado cuando llegamos para poder discernir si nos ateníamos a sus reglas o no."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrus", 
      "text": "Un lugar con muy lindo ambiente, los platos justos, la atención buena. Volveremos."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pauly", 
      "text": "La comida no es tan buena como podría esperarse, pero lo que es pésimo es el servicio. \r\nLos mozos te ignoran como si a nadie le correspondiera atenderte, aunque te haya sentado la recepcionista."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Lamentablemente la comida está marcada. Quería pedir unos platos del menú pero sin cebolla y no me los podían hacer. No se entiende que un restaurante que cobre estos precios tan caros no tenga en la brigada alguien que pueda hacer platos en el momento."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gini", 
      "text": "Muy buena la comida, lástima que el pato estaba un poco frío. Si no, hubiera estado excelente."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Checha", 
      "text": "Bien logrado el punto del salmón. \r\nPor supuesto reincidiré con la creme brulee con frutos del bosque: riquísima."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Opalo", 
      "text": "El lugar es hermoso. Cómodo, bien decorado, con la adecuada distancia entre las mesas y bastante buena acústica. \r\nSin embargo me decepcionó mucho la comida que no pasa de lo más común. \r\nLa relación precio/calidad es mala."
    }, 
    {
      "date": "26 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gigi", 
      "text": "El ambiente me encantó, me gustó mas la presentación de los platos que el sabor de los mismos. Respecto a las mozas, estaban más preocupadas por su aspecto que por atender.\r\nPor su parte, pésimo que los no-fumadores tengamos que estar en el peor lugar."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Olaf", 
      "text": "El mozo andaba confundido, se olvidó de traer un postre y un café. Luego de pedir la cuenta, apareció el postre."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gise", 
      "text": "El ambiente es súper, lástima que a los no- fumadores nos toque el lugar castigo: chico, ahí nomás de la entrada y alejado de la cocina. Dos criterios decorativos bien marcados: divino el sector fumador, malo el no fumador.\r\nLa comida rica, sin exagerar. Las mozas más preocupadas por sus peinados que por atender."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "poblet", 
      "text": "Lo único bueno fue el cordero, el pato a la Bourginione estaba reseco, y la torta ópera incomible. No tiene el nivel esperado, de un restaurante que se precia de comida francesa. Los postres, decepcionantes."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariana1", 
      "text": "Muy pretensioso. Por lo que cobran por la comida podríam esforzarse más. Por el precio que se paga se puede comer mucho mejor en otros restaurantes de la ciudad."
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dmartine", 
      "text": "Los platos son de buena calidad, los mozos lentos y el ambiente correcto.\r\nPara conocer está bien."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Buenos platos, atención descuidada y desorganizada.\r\nAmbiente muy agradable."
    }, 
    {
      "date": "24 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Correcto. Un poco parecido a todos los lugares nuevos de Palermo."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "El servicio es genial... el ambiente muy relajado y la comida muy muy rica!"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gmcavichioli", 
      "text": "É uma ótima opção em Palermo! A comida sempre deliciosa: dos pães à sobremesa. Recomendo sobretudo a ensalada Crizia e o risotto de hongos con ternera! Deliciosos! Ademais, o atendimento é ótimo e o ambiente de primeira. Não é barato mas pela qualidade que encontrará ali com certeza vale a pena!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "A mi gusto este es un excelente lugar. Me gusta muchísimo la comida, puedo recomendar sin temor a equivocarme los pescados, y el pato que para mi es uno de los mejores! Tienen una gran cava de vinos, para blancos y tintos por separado. Hay mesas y livings para acomodarse y no olvidar el patio interno que es divino."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mel84", 
      "text": "El fin de semana pasado fuimos con mi marido y realmente nos encanto! Teniamos una reserva a las 22 hs, nos ubicaron en unos silloncitos preciosos, el mozo super atento y la comida riquisima!!! Recominiendo el risotto parmesano."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcejunin", 
      "text": "Como siempre , Cluny es formidable , desde la atención , reservé desde la página de restorando el lugar preciso que quería y así lo hicieron ; la atención correcta e impecable , los mozos siempre atentos a todo ; las entradas , los platos principales y los postres son todos en su justa medida ,de exquisita presentación y sabores inigualables . Lo recomiendo siempre a mis amigos .Nunca decepciona ."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diazramiro", 
      "text": "Restaurante... palabras mayores, no defrauda nunca, atencion 10 puntos, comida 20 puntos, vinos 30 puntos, postres 40 puntos. \r\nRecomiendo para ir en pareja a pasar un buen rato."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agustinobulffer", 
      "text": "Fue mi segunda vez en cluny, esta ves estuve disgustado con la espera, sin bien no tenia reserva, luego de desocuparse 3 mesas, tardaron 30 minutos para acondicionarla. Los platos exquisitos, recomiendo el pato. La atención fue muy cordial y eficaz. El ambiente muy agradable, excepto por alguna de las mesas que son muy bajas y resulta incomodo comer como salir de la misma. Los cocktails no son muy buenos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BetoBuchass", 
      "text": "Muy bien atendidos, la comida muy rica, el mozo escucho muy bien lo que le pedimos, el punto de cocción que queríamos. El precio del vino era acorde al nivel del lugar y el ambiente muy cálido, muy bien logrado.\r\nLo bueno era que incluso con gente alrededor, no nos molestaba el ruido, buena acústica."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonza70", 
      "text": "Fuimos 5 amigos a cenar y aunque había poca gente la pasamos bárbaro. El lugar es maravilloso; nos sentamos en una mesa redonda en el salón principal y fuimos atendidos por un mozo extraordinario. Su nombre era Sergio y nos atendió de primera. La comida estuvo bárbara, pero el postre que nos recomendó, el macarrón de pistacho, no hay con que darle. Y el postre de mousse de chocolate y maracuyá es una bomba ( en el buen sentido). Tomamos dos DV Malbec a muy buen precio. Se gasta, pero las porciones son abundantes, y uno paga por toda la experiencia, y definitivamente, valió la pena. Volveremos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vik_l", 
      "text": "Excelente la ambientación, sobria, elegante y muy cálida. Fui con mi pareja y la verdad es que disfrutamos  mucho del lugar, la comida y la atención. El strudel de hongos, el ojo de bife y el cordero EXCELENTES. Super recomendable, no es económico, pero vale la pena. Voy a volver."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alesmo", 
      "text": "La ambientacion del lugar y el precio de la comida es ideal para ir en una ocasion especial. Comimos pastas que realmente eran excelentes y los platos eran abundantes. La atencion del mozo fue ejemplar y los postres exquisitos. Lo acompaña una musica tranquila que hace del restaurant un lugar muy especial. Altamente recomendable, se gasta, pero vale la pena conocerlo."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susy19", 
      "text": "EXCELENTE LUGAR. Todo de primerísimo nivel, la comida, su presentación, la tención y el ambiente. Lo bueno se paga"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "Un lugar ideal para compartir en pareja. La carta de vinos es estupenda, la comida está muy bien presentada, servida a la temperatura justa y todo en su buen punto de cocción. La atención es excelente. Muy recomendable para llevar amigos extranjeros."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolia", 
      "text": "Fuimos para el cumpleaños de mi marido la pasamos excelente en el jardin una calidad impecable. Los Felicito!"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Prisca", 
      "text": "La comida excelente como siempre, pero la carta está igual que hace dos años atrás, faltaría algún plato más livianito, la atención y el ambiente excelente. Los precios no son baratos pero lo que vale, cuesta."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "muchomorfi", 
      "text": "Sigue siempre manteniendo la calidad, el lugar impecable la comida rica y el servicio muy formal. Uno de mis preferidos."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bonpen", 
      "text": "El ambiente es agradable. Los mozos, siempre pendientes del comensal. Los baños, pequeños, pero aseados y cómodos. Si bien se llena, nunca el murmullo es insoportable, al contrario. La selección de tés, corta, pero deliciosa. Volveré."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Corina_de_Miami", 
      "text": "restaurant de cocina francesa con ingredientes locales muy recomendable para ir en pareja.\r\nExcelente comida, servicio y carta de vinos"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrsapo", 
      "text": "Fuimos de vacaciones a b.a. desde mexico. ya habia comido en el lugar y me gusto mucho. volvi y me dio gusto constatar que sigue excelente el lugar, de mis mejores comidas en argentina.  felicidades"
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasrg", 
      "text": "Un lugar tranquilo, muy recomendable."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romiyara", 
      "text": "Llevé a una amiga que habla Ingles y casi nada de español, por lo cual pedimos un mozo que hable el idioma. Me sorprendió el perfecto Ingles del mozo. Pudo explicarle detalladamente a mi invitada las distintas opciones de carne que ofrecía la carta, y por qué de elegir especialmente una de ellas según lo que ella deseaba probar. Acertó con la sugerencia, muy rico todo. Volveré."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Perika", 
      "text": "EXCELENTE la comida. Uno de mis preferidos sin duda."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crow", 
      "text": "Siempre comemos muy bien, la atención siempre correcta, de Palermo Soho es uno de los restos más espaciosos, con un sector privado y elegancia.\r\nLa ensalada tibia de salmón, es increíble."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nize", 
      "text": "El lugar como siempre divino, la comida excelente, muy buen servicio. Volveré sin lugar a dudas!"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manolo76", 
      "text": "Excelente desde la recepcion, la ambientacion, el servicio, la comida y el postre! Sin dudas volveremos a ir, recomendable 100%"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo17", 
      "text": "Fuimos a Cluny el Viernes pasado. Nos encontramos con la simpatía en la recepción, característica no muy común en otros restaurantes. Llegamos sin reserva y casi no tuvimos que esperar, te atienden correctamente desde que estás en la recepción, esperamos en la barra y tomamos muy buenos tragos. \r\nEn cuanto a la relacion calidad-precio, se puede decir que recibís lo que pagas, las porciones son abundantes, el lugar super elegante y el servicio de primera. Para recomendar. Especialmente de noche."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andre_2", 
      "text": "Fuimos por la tarde para probar la pasteleria. Tes de Tealosophy excelentes, scons y mermelada artesanal exquisitos. La atención es correcta."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernanzb", 
      "text": "Si querés quedar bien o darte un gusto personal este sitio no falla. Es comodísimo, me gusta la opción del patio con mesa ratona. La atención es por demás cordial y cortés, ja! La panera es muy completa y deliciosa, la carta es escueta pero suficiente igual que los vinos y los postres son riquísimos. Se nota profesionalismo de toda la gente incluso los mozos hablan muy buen inglés. Por último, no hay que dejar de probar los tragos como el caipiroshka que esta muy bien hecho... Recomendable 100%!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "muy bien todo. buena atencion,... muy bien ambientado...excelentes los postres. lo recomiendo."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanyPB", 
      "text": "Fuimos por recomendación y quedamos fascinados con su cocina, con los sabores, todo estaba delicioso, en buena temperatura, tenían un vino que nosotros tomamos mucho, que no lo tiene casi ningún restaurante. Lo recomiendo plenamente."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_Caro_", 
      "text": "Este restaurant nos fue recomendado por un amigo que es cliente del lugar. Nos pareció muy interesante la experiencia.\r\nTodos los distintos aspectos, comida, atención, ambiente, fueron perfectos. Nos brindaron un clima extraordinario, la pasamos excelente.\r\nComo comentario hacia este sitio, nos parece que no concuerda el extracto de la guía ni los puntajes hacia este restaurant, despues de haber ido y leido la cantidad de buenos comentarios hechos por los clientes en este sitio.\r\nLes recomendaría actualizar el resumen y no publicar como extracto comentarios tan viejos."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DemianRS", 
      "text": "Una poesía...he probado varios de sus platos sin defraudarme ni una sola vez, la sopa de chocolate blanco es gloriosa. La atención de los mosos no tiene comparación a ningún lugar de la zona, definitivamente uno de los mejores lugares donde he comido."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luliat", 
      "text": "Excelente la comida y muy bueno el servicio. Imperdibles los sorrentinos de calabaza con manteca de hierbas y nueces. Muy buen ambiente; buen menu de mediodia, muy completo. Para recomendar y volver."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "excelente comnida con porciones abundantes, óptima ambientación y servicio, panera original y varida carta de vinos, no es barato, pero sobresale, hay muchas opciones para probar. volveré"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andre_2", 
      "text": "Excelente comida y atención.\r\nMuy buena relación precio-calidad\r\nPARA VOLVER"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Excelente el lugar y la ambientación, la comida 10 puntos y el servicio también impecable (aunque personalmente prefiero servirme las bebidas yo mismo). Espectacular el lugar, aunque los precios son un poco elevados."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sapita", 
      "text": "EXCELENTE LUGAR Y MEJOR COMIDA, VENIMOS DE MEXICO Y NOS LO RECOMENDARON... MUY BUENA RECOMENDACION, NOS GUSTO MUCHO LA COMIDA Y EL AMBIENTE"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mls_mls", 
      "text": "Muy lindo el lugar y buena la atención. Los precios son un tanto elevados;  ni hablar de los vinos, que son moustrosos. Tomamos un vino, el mas barato de la carta, un Alamos a treinta y ocho pesos. \r\nLos postres no son nada especial. La carta muy acotada. En fin, así y todo, lo recomiendo, pero no creo que vuelva."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Un ambiente muy lindo, con techos altos, y una decoración justa. Los mozos muy amables pero se dispersan un poco. Fuimos a la hora del te y casi no encontramos lugar. Muy recomendable los muffins de arandanos y las tostadas con pan casero hechas en el lugar. Probamos el budín de chocolate con ciruelas y, de no haber sido recalentado en el microondas, es espectacular. Para volver y esta vez a probar las opciones de la cena."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cineguido", 
      "text": "Excelente la comida, el servicio y el ambiente. Tardan un poco en servir los platos principales."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadaneme", 
      "text": "Hacía mucho tiempo que no comía tan rico."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diezamiel", 
      "text": "Excelente lugar, uno de los mejores promedios de Buenos Aires. La comida es muy buena y abundante sin llegar a ser grosera. La atención fue correcta y el ambiente del lugar es bueno. Me quejé porque el lugar estaba vacío y no me quisieron sentar en un living para cuatro (éramos dos), treinta minutos después me di cuenta porque, el lugar se llenó completamente. Avergonzado tuve que pedirles disculpas al dueño por mi actitud y compensar a la camarera con la propina. Muy recomendable."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaviob", 
      "text": "El ambiente es agradable, lo mismo que la luminosidad. El servicio es impecable sin importunar, la moza sumamente discreta. La relación calidad-precio de los platos más que correcta, buena elaboración, refinada presentación aunque un poco restringida la carta. Las popuestas de la cava excelentes y a muy buen precio."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tatus", 
      "text": "El menu del mediodia es para no arrepentirse, por la relación precio-calidad, y en un lugar más que agradable. Probar paté."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maly", 
      "text": "El lugar es muy lindo. La comida buena y el servicio excelente. \r\nLos platos muy bien prsentados. Único detalle, un poco caro pero vale la pena ir a conocer."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Muy buen lugar, totalmente distinto.\r\nSiempre voy con mi pareja y nos vamos maravillados con el restó. Lo recomiendo."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Comida, atención y ambiente excelentes.\r\nMuy buena bodega."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "El mejor resto de la zona. Totalmente recomendable para parejas. El ambiente es muy bueno. La comida es excelente y la atención es acorde al lugar."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "notri", 
      "text": "Me encantó la comida, el ambiente y el servicio. Un manjar el risotto de centolla. El paté es rico también."
    }, 
    {
      "date": "19 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucianoDemian", 
      "text": "Excelentes las vieyras y el pato en su punto. A mi companera le gustó mucho el mero con flan de zuccini. Para recomendar."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viper", 
      "text": "Súper recomendado. \r\nEsta vez Guia Oleo guió bien de verdad, coincide el ranking con lo que realmente es."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chulito", 
      "text": "Muy bueno el lugar y la comida. Muy buena atención. Precios bastante elevados."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rochy_cu", 
      "text": "La atencion es excelente, un ambiente muy familiar. Es un lugar que recomiendo."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdecall", 
      "text": "La atención de primera con personal súper educado.\r\nLa comida imperdible y el ambiente inmejorable. \r\nCaro, pero lo vale."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "La comida muy buena. El ambiente es lo que el resto de los restaurantes de Palermo intenta ser y no logra...\r\nEl servicio bueno pero no esta a nivel del restaurant."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inagutie", 
      "text": "Muy bueno. La comida riquísima y muy bueno el ambiente. Para volver."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ababia4", 
      "text": "Muy bueno, con excelente ambientación."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dinamo", 
      "text": "Excelente. La relación costo/calidad es adecuada, el único punto en contra es la acotada carta de platos ya que hay sólo cuatro entradas y de seis a ocho principales."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vaninasp", 
      "text": "Excelente todo, sin palabras."
    }, 
    {
      "date": "3 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andyss1", 
      "text": "Precioso el lugar, excelente la musica."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "makuc", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "21 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchuni", 
      "text": "El lugar es impecable,  buena barra. Los distintos ambientes  son elegantes y cómodos, la música ideal para comer y charlar.Con servicio de seguridad."
    }, 
    {
      "date": "6 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nilce79", 
      "text": "Muy cálido e íntimo.\r\nIdeal para ir con tu pareja."
    }, 
    {
      "date": "2 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlingg", 
      "text": "sin palabras. El servicio y la comida excelente."
    }, 
    {
      "date": "1 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rousz78", 
      "text": "Muy buenos patos y excelente espacio ,,,,\r\nes un lugar para recomendar"
    }, 
    {
      "date": "28 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elrefugi", 
      "text": "Algo caro.\r\nNecesita mejorar la atención, es buena pero hay lentitud."
    }, 
    {
      "date": "11 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbernema", 
      "text": "excelente atencion y un clima muy agradable"
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cllinas", 
      "text": "Muy buena relación calidad, cantidad y precio. \r\nPlatos con buenas combinaciones de sabores."
    }, 
    {
      "date": "26 Jun 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clavero", 
      "text": "Best Kir Royal in town."
    }, 
    {
      "date": "22 Sep 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mannix", 
      "text": "Muy rico, lo recomiendo y sobre todo, los ravioles de cordero.\nLo único que no me gusto y deberían no hacerlo más, que el encargado y un par de mozos empezaron a insultar y quejarse, la verdad que un Restaurante de esa categoría no deberían pasar estas cosas."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giulessss", 
      "text": "Excelente restaurant. La comida deliciosa y el servicio impecable. El garçon servía la bebida cada vez que la copa estaba por la mitad y era muy atento. El risotto me encantó y la carne muy tierna. Super recomendable."
    }
  ]
}