{
  "malos": [
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Claudius", 
      "text": "La comida mala, el servicio pèsimo, el plato de entrada, que era frio, tardò tanto que vino caliente, el plato principal (caliente), vino frio, la mùsica insoportable. La clàsica: bajos costos (= poco personal) y altos màrgenes (= precios caros)."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "candy69", 
      "text": "Soy del palo, me habian dicho que era de los peores, pero tenia que comprobarlo. Realmente muy malo, comi 5 piezas y quede empalagado, parecia que le habian puesto 5 kg de azucar al arroz, el jengibre, parecia una moneda de un peso de lo grueso que estaba cortado. No Volveria.\r\nLa atencion, fue muy buena, el ambiente muy lindo, pero la comida... para el olvido."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "XiMe12", 
      "text": "Pense que realmente sería comida de primera calidad, pero el sushi libre que pedimos dejaba mucho que desear. El arroz estaba crudo, la palta estaba verde y con feo sabor, hasta ahora a los restaurantes de sushi que he ido, la palta siempre estuvo a punto. Los mozos eran desatentos, atendían de mala manera o respondían en forma poco cortés a nuestras preguntas. Éramos seis personas, en total gastamos alrededor de cuatrocientos pesos y la verdad que no valió la pena. Postre no pedimos, porque estábamos demasiado desconformes con el servicio y la comida."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laauris", 
      "text": "Me agrado, fui con un par de amigas.. la verdad nos hubiese encantado que el sushi estuviese mas caliente. buena atencion. algo que me gusto una bandaaa... fue la decoracion, el ambiente te hace sentir confortable... me gustaria que esos aspectos fueran mejorados en una proxima salida que quiero hacer con mi pareja al lugar."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flopib", 
      "text": "Nos trajeron el sushi a temperatura ambiente, el queso phila pareció agrio, no es de los mas rico que probé para nada. No voy a volver."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andybiet", 
      "text": "Si sos impaciente abstenerse  \n\n320 y éramos 2"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RodrigoBA", 
      "text": "Las piezas de sushi son generosas, aunque su calidad es normal. Los precios son elevados en términos generales, se puede consumir sushi de mejor calidad en Capital Federal por el mismo dinero."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "merchu", 
      "text": "Increiblemete rico, pero lo mejor la atencon desde loa llegada a la partida, nos retiramos bastante tarde, y todos todos estaban para saludarnos, jamas nos apuraron y quien nos sirvio-mariano-un genio, felicitaciones por el hecho de hacer sentir q estan dando un servicio y bueno, no solo con la propaganda se hace un lugar sinoo con su gente!!!!!!!!!!!!!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mabucha", 
      "text": "Contra:\r\n-La comida tardo bastante (aclaro que fue un sabado a la noche, tarde)\r\n-La atención en mesa no fue la mejor.\r\n\r\nPRO:\r\n-Las piezas son de buen tamaño, MUY sabrosas.\r\n-Se puede observar al cocinero mientras las arma.\r\n-La presentación del plato era perfecta.\r\n-El Lugar es muy agradable, la decoración muy linda."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "El Sushi es siempre EXCELENTE tanto en el resto como en delivery sólo 2 detalles para mejorar la iluminación que era poca y el CAFE (muy malo)...volveremos a probar los postres!!!"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nefertiti", 
      "text": "Excelente ambientación para una cena romántica, buen servicio y buena calidad en la comida. Es recomendable para una cena especial..."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gourmand", 
      "text": "una opcion economica para comer sushi, pero no vale la pena, pedimos sushi libre y te traen lo que ellos quieren, roll con kanikama atun cocido, etc la atencion es muy ineficiente"
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Musetta", 
      "text": "Tiene buena relación precio/calidad, pero el sushi no es óptimo. No se prepara en el momento, y esto hace que las algas y arroz, estén apelmazados. El ambiente es agradable aunque en un espacio tan reducido no deberían permitir fumar. Tienen que controlar el volumen de la música. El servicio correcto."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ximeyguille", 
      "text": "La comida fue buena y fresca. El ambiente es agradable y la atenciòn buena. Seria mejor que no dejaran fumar porque es muy chico el lugar y se impregna muy rápido el olor a cigarrillo."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julian1974", 
      "text": "El sushi esta bien elaborado y permite disfrutar de la cocina japonesa, no es de los mejores, pero con el ambiente calido y romantico me parece ideal para parejas y una buena oportunidad para conocer otro lugar de sushi en zona norte."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muribelarrea", 
      "text": "El lugar es muy bueno, y recomendable tanto para comer en el local o para pedir delivery. \r\nEl sushi es de lo mejorcito manteniendo precios razonables. Mi unica critica es que te muestran una muy linda y extensa carta de vinos, pero a la hora de pedir, solo tienen un 5 de lo que ofrecen. Dejando de lado que tienen una regular carta (o disponibilidad) de vinos, el lugar es recomendable para grupos chicos o parejas"
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "El sushi es rico, normal. Recomiendo los Itamae Roll; excelentes: con langostino, palta, queso, salmón y caviar. El ambiente deja un poco que desear. La atención fue patética, un horror."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xuxu", 
      "text": "El lugar se ve lindo desde afuera. \r\nEs muy pequeño. Se fuma adentro, cosa muy desagrdable. Mozos distraídos. Tragos, hay que reclamar el alcohol. El margarita que pedí era agua. Tardan mucho en atender, en traer la comida, en traer la cuenta, cambian los mozos. Me quedo con otros. Del libre ni hablar porque ya lo experimenté en otro local. Lo mismo que comentan todos. Lentísimo, parecer escatimar la comida y al sushiman no le gusta si uno saca parte del arroz de los nugiri que son todo arroz con una lámina de salmón. No vuelvo."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Normando", 
      "text": "La chica que nos atendió lo hizo con la peor cara posible, cuando le pedíamos algo respondía de mala gana, tardaba para ver si necesitabamos algo porque estaba conversando con alguien del establecimiento. Cuando vino a entregar las tablas nos hizo un gesto como que corriéramos las cosas de la mínima mesa."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Poliya", 
      "text": "El sushi que sirven está buenísimo aunque es verdad que no hay mucha variedad en la tabla del sushi libre. Lo malo de este lugar (que hizo que deje de ir) es que es tan pequeño que se hace insoportable. Siempre tenemos que aguantar que algún comensal vecino fume y nos tire el humo en la cara durante la comida (no hay sector de fumador y no fumador) pero la última vez superó lo tolerable: en la mesa de al lado teníamos a un señor fumando un habano (en un lugar súper chiquito) y nadie del personal le decía nada. Nos arruinó la velada y nos revolvió el estómago."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "higsover", 
      "text": "El Sushi es sabroso pero la atención es pésima (hablo de una moza en particular de la cual no recuerdo el nombre) y el lugar es extremadamente pequeño. \r\nCasi que se come con el de al lado. El precio es razonable pero se compensa con las contras."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "manhattan", 
      "text": "Pedimos el sushi libre, pero \"libre\" es una metáfora, porque no podés pedir lo que quieras.\r\nLas tablas son fijas de acuerdo al criterio del restó. Muy malo. \r\nEl sushi no es bueno, bastante duro.\r\nNo me gustó, ni hablar de la atención de las mozas, es pésima."
    }, 
    {
      "date": "22 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cronopios", 
      "text": "Debieran ampliar el local porque hay muy poco espacio entre las mesas. De todos modos el lugar es muy agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leossss", 
      "text": "Es muy recomendable, el sushi es bueno y bien preparado, el ambiente muy agradable y la atencion excelete."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ojotes", 
      "text": "Delicioso todo, incluidos los postres! El lugar es muy agradable y la atencion muy buena!RECOMENDABLE 100%"
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Un ambiente lindo y acogedor. Un servicio rapido y un sushi...EXCELENTE. No pidan sushi libre porque sino van a comentar al restaurante como malo cuando en realidad es buenisimo. Pidan sus rolles, No se van a arrepentir."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gladys1810", 
      "text": "Excelente sushi. El lugar es muy calido, tranquilo. Lo recomiendo. Las brochettes (kushi yaki) son muy buenas también. En general todo esta muy rico y bien hecho."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yvimb", 
      "text": "Había concurrido anteriormente y muy bueno, pero la última vez la atención fue pésima. Me tuvieron '20 minutos esperando para decirme que no tenían suficiente materiales para prepararnos (ojo que sólo éramos seis personas) lo que queríamos, no nos dieron ninguna solución y la camarera lo más arrogante que me toco, una tortura... \r\nQuizas una pareja la puede pasar bien, pero definitivamente no saben atender a público en grupos."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardo_2", 
      "text": "Soy un \"habitue\" de Itamae  Norte, Madero y Palermo, pero el mejor de todos definitivamente es Itamae Norte. Excelente atención, la comida es excelente y muy fresca. para los amantes de sushi no duden en probar."
    }
  ]
}