{
  "malos": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Vayan a Itamae, nos dice el amigo. Sushi de primera. Bueno, hay que confiar en los amigos. De vez en cuando, tal vez, no.\r\nEl sahimi OK. Maki y niguiri, para nada. Los rolls, simplemente, se rompian con solo tocarlos. Mal, mal, mal."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ievi", 
      "text": "la comida estaba muy fea. el arroz tipico japones tenia arvejas! y me parecio excesivamente caro por la calidad."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pitolio", 
      "text": "Me pedí sushi libre de salmón.\r\nUna tabla de alrededor 15 piezas llegaba sin mucha demora.\r\nEl sashimi era demasiado finito, y mal cortado tomabas uno con los palitos y colgaban 4 sashimis.\r\nEl arroz del sushi mal condimentado y algunos granso duros. Parecía que los acaron de la gohanera y se lo pusieron así nomás sin condimentar ni nada.\r\n\r\nEl lugar deja mucho que desear."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GiovanniGourmet", 
      "text": "Lunes 3/12 10.30 PM. Restaurante prácticamente vació. Al punto tal que la parte posterior del local no estaba habilitada.\r\nLlegamos dos personas, pido un box cómodo, de cuatro, me lo niegan. Obviamente pregunto porque dado que estaba -repito- el restaurante vacío.\r\nMe dicen que no.\r\nAnte mi incapacidad de creer lo que escucho insisto. Me dicen para cerrar la conversación: ES POLÍTICA DEL LOCAL.\r\nEstimados: IMPRESENTABLE e INTOLERABLE. Tras que la comida que ofrecen no quita el sueño...  diría es bastante standard... chau querido, me fui. Ultima vez que nos vemos."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natylu", 
      "text": "por como te tratan y por sabber a lo que me refiero las condiciones de itame son malisimas desde la comida hasta la cocteleria el servicio y demas.no lo recomiendo"
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pabloini", 
      "text": "Si es un lugar de sushi, tendrían que saber hacerlo por lo menos. La verdad es que el sushi de acá es malo. No saben condimentar el arroz siquiera."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loli4277", 
      "text": "Sushi muy rico. El segundo mejor de la ciudad!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maguilla", 
      "text": "Fuimos con un cupon, que pagamos previamente, de 24 piezas mas 6 empanadas gyosas y 2 cervezas Asahi. Si bien nos atendieron bastante bien durante la velada, empezamos mal, cuando nos dijeron que no tenian Asahi y solo habia Quilmes o Heineken (?¿?)....Las gyosas no me parecieron lo mas rico del mundo, estaban solo ok. La piezas de sushi ricas, bien logradas, aunque muy grandes, no podiamos disfurtar plenamente del sabor del sushi porque se nos llenaba la boca... Sin el cupon me parece muy caro en relacion calidad-precio...Lo recomiendo para los principiantes del sushi, pero no se si volveria..."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "El ambiente es muy lindo, el sushi estandar, podría ser más barato. Igual lo recomiendo! Vamos a volver."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajsetton", 
      "text": "La verdad es que pedimos siempre para Take Out y es definitivamente el mejor Resto de sushi de la zona. Tienen al mejor sushiman de toda la cadena Itamae (el de Larrea es el peor!).\r\nEl encargado del local, Maxi, tiene la mejor onda y atiende siempre los detalles que se piden.\r\nHace ya dos años que pido seguido ahi, y a menos que sigan subiendo los precios (aprox $90 las 28 piezas) seguiremos pidiendo."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Es un sushi standard; pero no asi el costo, que es muy elevado. La atencion, nos parecio discreta. Se puede comer sushi mucho mas sabroso y con mejor relacion calidad-precio"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flor_666", 
      "text": "el lugar es super chiquito y muy intimo, no es el mejor sushi que probe, pero tampoco es malo. la atencion fue excelente.los postres, malos."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Lugar muy relajado, en una calle (arguibel) que es muy tranquila, a pesar de estar a media cuadra de todos los bares y restorans mas concurridos. El sushi surtido para 2 vale 70 pesos, pero hay varias opciones. La calidad de los productos es muy buena y frescos. La carta de vinos es amplia y tiene opciones a muy buen precio. La atención de la camarera fue muy atenta. Recomendable."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marauder", 
      "text": "Nada especial, solo para destacar la calidad y la frescura del atun rojo, la confeccion de los rolls era bastante floja, el pulpo algo desabrido, ni peor ni mejor que la mayoria de casas de sushi..."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "princes", 
      "text": "Quiero resaltar el cambio, no se que habra pasado pero algo cambio.. la verdad que para mejor, hay como otro aire, se puede disfrutar de otra manera, lo que si, tendrian que ser mas cuidadosos con el servicio de camareras que no es muy bueno, pero el encargado estuvo muy atento a lo que ellas le faltaba.. consejo: Revean el servicio. Saludos, recomendable"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andyto", 
      "text": "En general, bueno. Productos frescos, buena atencion, buena relacion precio - calidad. No es el mejor sushi del mundo, pero esta bien. Unico detalle: espacio infimo entre las mesas, que da cero privacidad para la conversacion."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "conde_f", 
      "text": "Para empezar las mesas están muy muy cerca una de la otra. Hice el pedido y me lo trajeron a los cinco minutos, antes que el vino. El sushi con langostinos no tenía sabor y el salmón rosado tampoco. Antes de pedir la cuenta, me preguntó la camarera si ya pedí la cuenta. La verdad que no dan ganas de quedarse y disfrutar de una cena así."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMaSM", 
      "text": "El sushi es fresco y de buena calidad, los ingredientes realzan el sabor de la comida, la cual está muy bien presentada.\r\nEn términos generales, si bien la comida es muy buena, aunque no excelente, el lugar se ve disminuido sustancialmente por la mala atención. Sólo dos mozas, de escasa experiencia y desbordadas por la carga de trabajo, atentan contra la comodidad de los clientes, haciendo sentir realmente incómodo y abrumado al comensal.\r\nCreo que deberían reforzar rápidamente la atención, y entrenar a todos los empleados en atención al cliente para no hacer sentirnos como una molestia para el local (ante el comentario de buena fé hacia la cajera acerca de la necesidad de reforzar la atención, recibí como única respuesta: \"habría que reforar tantas cosas!!\")."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "La verdad que, después de un largo tiempo sin visitar Itamae y con algunos prejuicios plantados por los demás, me encontré con un bar de sushi que no tiene nada que envidiarle al resto de las cadenas de \"sushi-rápido\", creo que al mismo nivel que SushiClub, un poco mejor que Yoko's, de la misma calidad que Sensu. El sushi estaba fresco y tenía un sabor interesante, la atención es similar a todos los lugares y el ambiente es bueno. La verdad que prefiero empezar a visitar este lugar y ahorrarme 30 pesos por comida que ir a los demás."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jasper", 
      "text": "Fui varias veces, la comida generalmenete es buena, salvo la última vez que algunos rolls tenían la palta pasada, ya era negra en vez de verde. \r\nNo puede ser que uno pida el libre y te pongan en una bandeja para dos personas seis rolls. Cuando le decís algo a la señorita que atiende, te dice \"la cocina me lo manda así\". No es cómodo pedir diez veces, comés todo entrecortado.\r\nMe trajo un vino blanco sin balde, le tuvimos que pedir un balde con hielo.\r\nUna mesa de al lado pidió champagne y le dijeron \"te lo puedo dar en vaso largo porque no tengo copas\". \r\nLa verdad, un desastre. No vuelvo más."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Psygody", 
      "text": "Realmente salí ofendido: al camarero le tuvimos que pedir que nos traiga la \"panera\" esa que traen (que es buena). Mientras comíamos eso, me llegó el sushi libre (una bandejita ínfima con no más de ocho piezas), pedí otra y me trajieron la misma cantidad. En ese momento mis acompañantes ya habían terminado la cena y yo seguia con hambre. \r\nPedí otra más y le dije que trajera otra mas grande y le di las razones con mucho respeto, me trajo una igual. \r\nLa atención, entonces, pésima.\r\nEn cuanto al ambiente, muy ruidoso y apretado. \r\nEn cuanto al sushi: arroz duro en algunas piezas y pegajoso en exceso. \r\nPedí de salmon sólo y en dos de las bandejas me trajeron con kanikama y atun y eso que se lo advertí en la primera que vino el error.\r\nMe fui muy enojado."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Equi", 
      "text": "De los \"Itamaes\" es uno de los más flojos."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wajibo21", 
      "text": "Excelente todo. Fui en pareja y pedimos una tabla de 24 piezas y unas gyozas de entrada. Muy bueno todo, los rolls muy bien armados y los niguiris fabulosos. Muy buena la calidad de los productos y nos fuimos más que satisfechos. El brownie con helado cerró una muy buena noche."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Justy", 
      "text": "Muy buena comida, la atencion es perfecta, el lugar necesita mas comodidades, mas en la parte de afuera. Por todo lo demas es perfecto."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VamoAKD", 
      "text": "Excelente como siempre, he visitado varias veces este lugar, y siempre salgo satisfecho con la atención, la comida, los postres... Anoche hubo un par de traspiés pero nada grave, además lo solucionaron inmediatamente. Definitivamente un lugar donde volver, y para recomendar."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comelotodo", 
      "text": "Un ambiente intimo y agradable para ir en pareja... la seleccion de sushi, si bien es limitada, es muy rica, recomendados los \"rucula rolls\", muy originales y exquisitos. La atencion fue muy delicada y buena, nos atendio una camarera que creo era colombiana, un placer realmente, lo recomiendo."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shissella", 
      "text": "Hemos concurrido a Itamae variadas veces durante el año pasado y este año, con compañeros del trabajo y mi pareja. Debo decir que tanto el servicio y la atención son excelentes. El precio, a comparación de otros, es por demás razonable. Nunca nos hemos sentidos insatisfechos."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmaxi", 
      "text": "El lugar es chico, por la cantidad de afluencias. \r\nLos productos son frescos y el arroz en su punto. \r\nEl servicio resultó un poco torpe. Considero este Itamae como uno de los mejores de esta cadena."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucianoDemian", 
      "text": "Muy buena relación precio/calidad. \r\nEl ambiente es muy lindo aunque algo chico.\r\nSushi para hombres que no se cansan de comer."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "male75", 
      "text": "La comida es excelente. Pedí sushi libre de salmón y me trajeron una bandeja atrás de la otra, sin necesidad de pedirlo. \r\nLa única contra es que el lugar es diminuto y las mesas están muy pegadas, aunque esta muy bien ambientado."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JulietaSasha", 
      "text": "La comida excelente, muy fresco todo.\r\nLo que no me gusta es el ambiente chico en el que están todas las mesas amontonadas. falta privacidad."
    }, 
    {
      "date": "5 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bocius", 
      "text": "Imperdible el Sushi Filadelfia"
    }
  ]
}