{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bifacho", 
      "text": "Cené con mi familia. Todo regular. Ambientacion mala. Tira mas a fonda que a lo que sugerían los comentarios de la guia."
    }
  ], 
  "buenos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Masilvi", 
      "text": "Me llamó la atención que esté en la guía. El lugar es estéticamente muy precario y vulgar, mal aprovechado (tiene un patio lindísimo donde se acumulan sillas y cajones de botellas), la vajilla llegó a la mesa cachada, el mozo (si bien con conocimientos de atención que sorprendieron) tenía las uñas sucias. En fin... quieren que siga contando?"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Muy buen restaurant. Posee dos sitios, uno mediodia y noche, en el Pasaje Rodrigo, avenida 51 entre 4 y 5, 2do piso, brinda un muy buen menu al mediodia por $ 48, incluye entrada, plato principal entre 3 opciones, postre, cafe y una bebida. La opcion es imbatible en La Plata por la calidad de la comida, la buena atencion y la relacion con el precio. Por la noche, sugiero visitar el nuevo lugar que han abierto en Diagonal 74 entre 17 y 18 de La Plata, mitad de cuadra, es una casa antigua que han arreglado y que les sugiero a los propietarios integren el patio de la misma."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elpibedebroklyn", 
      "text": "primero hay que decir que era el primer dia del local de diag.74 y 17 calle.Pero por que abrir asi? nolo se.sin aire,con muchos detalles que faltaban ,y otros que  se puede ver lo desafotunado del disenio,diria mal gusto.Paredes rosas,luces sin sentido,muchisimos cuadros en un pequenio ambiente,etc.\r\nMas alla de que sea el primer dia,el mozo/busboy tiene que saber de que se trata,cuales son los platos ,etc.\r\nEl tiempo de espera (ala argentina)execivo demaciado,sin saber el por que.\r\nLa comida :bien (elegimos el menu del chef)normal,sin mucha alma.\r\nen gral como gastronomo no vi el rumbo del rest."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tato.B", 
      "text": "Probé la secuencia degustación de mar, muy bien hecha en general. Lo que más me gustó fue el pulpo tibio con aceite de oliva y tomate confitado, una delicia. Otras cosas, aunque no estaban mal, no me impresionaron, como los langostinos (el sabor estaba tapado por la salsa) o las rabas.\r\nSe nota mucho esmero en la cocina por entregar un producto bien elaborado.\r\nEl servicio muy bien, muy atentos.\r\nLa carta de vinos es buena, aunque no hay opciones en botellas pequeñas.\r\nUn tema aparte es la ambientación. Es como si hubieran dejado el salón tal como lo encontraron al alquilarlo.\r\nEl balance es muy positivo si uno privilegia la comida y el servicio."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedesito", 
      "text": "La comida tanto como la atención son excelente en los dos lugares yo conocía el primero y la siempre fue bárbaro. Aunque las nuevas instalaciones están mejores tanto en el pasaje como en diag. Cuesta decidir a cual ir...ire a los dos..."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolaplata", 
      "text": "Fui por primera vez  al diagonal 74 y la experiencia fue increible todo muy pero muy bueno ademas el mozo nos recomendó un vino exquisito a muy buen precio. muy recomendable."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricardocalo", 
      "text": "Los conozco desde que estaban en el primero en 51 la comida es siempre excelente, la atención muy buena el fin de semana pasado fui al de diagonal pedimos el menú degustación un plato mejor que el otro. Mejoraron la ambientación respecto de cuando abrieron. Seguiré llendo muy seguido."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomy78", 
      "text": "Fuimos con mi mujer al nuevo local que abrieron en diagonal 74 y fue todo absolutamente perfecto, como siempre que voy a comer a Aires. Nos sugirieron el menu degustacion y es una linda sensacion  sorprenderse con cada plato que llega a la mesa, uno mas delicioso que el otro. Los felicito!!! Sigan asi..."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BernardoS", 
      "text": "Ya es la tercera vez q voy y es excelente desde los pescados hasta la entrada de mollejas con hongos q paso a ser una fija, el lomo muy bueno tambien, es de lo mejor de la plata"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaLP", 
      "text": "Soy celíaca y desde los mozos hasta el chef se esmeran y esfuerzan por ofrecerme comida \"segura\". Me ofrecen varias opciones de pescados y carnes (mucho más que el pollo grillé y la ensalada de lechuga y tomate que me ofrecen en otros restaurants cuando informo que soy calíaca...). Excelente atención y calidad de comida. Lo recomiendo tanto para mediodía como para noche. Se puede ir con niños, si se portan bien y es una buena alternativa para salir de las hamburguesas y ofrecerles otros sabores."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezetripa", 
      "text": "El cheff y propietario es un tipo muy cordial, tuve la oportunidad de conversar un par de veces con el, se formo en europa y eso esta plasmado en los platos que presenta. la carta va variando y es muy atractiva, hace un tiempito que no voy, pero siempre es un placer ir..."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomy78", 
      "text": "Fui por el dia de San Valentin porque queria un almuerzo especial y realmente sobrepaso mis expectativas!!! Voy seguido y siempre me siento como en casa, la atencion es muy esmerada, desde los mozos al propietario, el lugar es muy calido y la comida excepcional. Todo fresco y bien elaborado. La especialidad sin duda son los pescados. Uno de esos lugares que uno no se cansa de ir..."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "christianale", 
      "text": "Lo primero que se ve es un lugar calido donde es acompañado por una entrada exquisita que acerca al plato principal donde es una explosión de sabores y con el postre termina el manjar que te traslada a los tiempos de lo reyes por la atención y la calidad de los ingrediente."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caroludi", 
      "text": "Me gusta mucho salir a comer afuera y en la cuidad de La Plata este es uno de los mejores lugares. El Lugar es chico pero la comida es realmente sorprende, los sabores de cada plato son increible!! Si buscas algo barato podes elegir el menu del día, que incluye entrada, plato principal y postre. Es atendido por sus dueño que tienen muy buena onda con todos los clientes. A todos los que anden por La Plata se los recomiendo."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alevig", 
      "text": "Es excelente la calidad y variedad de los platos ofrecidos, tanto como su relaciòn con el precio"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Luckio", 
      "text": "Me senti como en casa, el servicio es super personalizado y profesional, la comida muy casera y abundante. Recomiendo las mollejas con salsa de hongos y la pesca del dia es excelente. Sin dudas lo mejor de La Plata! Se nota el respeto por el producto..."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOMATE10", 
      "text": "Pasé un momento muy hermoso, muy bien atendido, con buena música y excelente comida. Muy recomendable!!!! No se lo pierdan.\r\nEsteban"
    }
  ]
}