{
  "malos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NataliadePilar", 
      "text": "Demoraron 1.30min. para traer el primer plato. Las rabas de entrada demoraron unos 50min. nadaban en aceite, incomibles.\r\nlos ravioles que se sugerian como \"raviolones caserito\" parecian de caja, con salsa de lata precocida solo calentada... realmente muy malo. EL servicio muy malo, tuve que pedir, pan, queso, cubierto y servilletas."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bony", 
      "text": "Es demasiado caro por la calidad de los platos. A mi modo de ver falta profesionalidad en la cocina y productos de mayor calidad. Por ejemplo: en el lomo envuelto con panceta, esta era de la peor calidad; o el volcán de chocolate que estaba quemado por fuera con gusto carbonizado.\r\nLa ambientación es de un estilo country \"extremadamente\" rústico por decirlo de alguna manera.\r\nLa mayor virtud se encuentra en la amabilidad de las chicas que atienden y del dueño."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cerminar", 
      "text": "Malisimo el lugar, el tapeo para dos insuls, escaso y graso $ 150 y todavía faltaron cosas. Reclamamos y alguna trajeron pero no todo. El volcan no estaba tan mal. La moza se esmeraba pero era tan ansiosa que se equivocaba y se metio e incluso se metio en la conversación. No da para volver"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anamay", 
      "text": "Me resultó muy caro para la comida que sirven. La moza amorosa, pero con un acelere increíble que no nos dejaba pedir lo que queríamos. El tapeo para dos cuesta 150.- y no los vale ni en calidad ni en cantidad. Carta de vinos muy corta y cara."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GabrieldePilar", 
      "text": "Una sola persona para atender las +15 mesas del local.\r\nEl tapeo para 2 personas ($150), no vale ni $50. No traia ni la mitad de lo que prometia la carta. No reclamamos lo que faltaba porque llenamos la espera comiendo pan, y solo queriamos irnos."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natmac", 
      "text": "Muy mala la atención. Para empezar no tenian ningún vino blanco, el plato del día era lomo envuelto en panceta. Nosotros eramos 6 y de los cuales 5 pedimos lomo, al rato vino la camarera para informarnos que solo tenian 4 lomos, el pan era calentado del día anterior. En la cocina discutian la camarera y los dueños , estubimos esperando el plato mas de media hora y vino frio, la gente de otras mesas se quejaba, algunos se levantaron con solo las bebeidas en las mesas. Realmente una verguenza, NO LO RECOMIENDO."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "edumen", 
      "text": "Fuimos tentados por los comentarios del tapeo y lamentablemente no tenia nada que ver con un verdadero tapeo. La variedad no era buena, las porciones escasas y algunas recalentadas, (tuvimos que devolver una croqueta porque estaba congelada adentro) No es lo que fuimos a buscar, mas allá de que el lugar es agradable, la comida esta muy lejos de ser lo que promocionan."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juancesarguis", 
      "text": ".Soy fan de las tapas y ubiqué éste restaurante por Internet buscando escaparme de la ciudad con mi familia.\r\nEl complejo donde está ubicado El Sabio es muy lindo, con mucho verde para deleite de la vista.\r\n.Elegimos probar un tapeo mixto tal como nos recomendaron. Los platitos que nos trajeron contenían escasas muestras del tan promocionado tapeo. Poca variedad y algunos bocados, nos los sirvieron recalentados.\r\n. Cerveza tirada muy buena pero cara. El pan abundante pero del día anterior.\r\nLa verdad es que nos fuimos de EL Sabio muy decepcionados."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente lugar para distenderse. La atención es muy buena, el ambiente es informalmente cálido y los tapeos son de lo mejor. Recomendable también para meriendas, ya que tiene una gran variedad de infusiones y cosa dulces caseras muy ricas. Siempre volvemos; un oasis."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tigre396", 
      "text": "Hermosa ambientacion. Atencion correcta pero la moza no le ponia muchas ganas. Al tapeo criollo le faltaba, no era la mejor mercaderia. Ojo con el mapa de google q no esta bien ubicado"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loroamerica", 
      "text": "excelente opcion.  fui con mis hijos de noche y volveremos de día ya que el predio lo propone. la comida es , casera y muy buena. punto aparte para los menues infantiles . abundantes . no duden en visitarlo."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tastevin", 
      "text": "Nos atendió Mari: cálida y acogedora como el lugar. La atmósfera invita a relajarse, las tapas zafan, el volcán bien. Poco vino pero suficiente. Se la pasa feliz en El Sabio..."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariabr", 
      "text": "Fuimos dos personas y pedimos tapeo, que nos pareció variado e interesante. Las rabas estaban muy bien pero era demasiada comida. El lugar es divino, lleno de detalles y adornos que lo hacen acogedor y entretenido. La atención fué muy buena. Comimos dos y con copa de vino y 3 aguas, gastamos $200 (con el descuento de Club La Nación). Volvería."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ptancre", 
      "text": "fuimos a cenar anoche, 4 personas, la ambientacion es rustica pero muy cuidada, nos gusto mucho, pedimos un tapeo para dos, sumamente abundante, (comen 2 o pican 4) tres lomos con salsas distintas  que estaban bien, vino, aguas, 4 cafes y un postre brownie que estaba impecable, gastamos 430. La atencion fue muy calida. Volvere"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ComandanteG", 
      "text": "Lugar simpático, por suerte me tocó al lado de dos estufas... Luces románticas pero hacen imposible de ver el menú y el celular no me bastaba. Compartimos con mi esposa entrada, plato y postre (usual para nosotros). Las rabas con excelente frito, pero se pasaron alguito (se ponen más duras). El lomo NO ERA LOMO, gran pena. Volcán de chocolate bueno. El vino me pareció caro, en mi caso el descorche ($20) hubiese sido muy buena opción. Si no hubiese sido por lo del lomo, quizás.... Nos recibieron con una sopita, excelente idea. Algo caro aún con el descuento de La Nación."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar escondido en Pilar, en el complejo La Aldea, un lugar arbolado y descontracturado donde hay también juegos para niños y se puede disfrutar de un hermoso momento,  mientars se degustan los platos que salen de su cocina.  Maravillosa experiencia de tapeo en 4 pasos, abundante,sabroso y muy variado. Carta de vinos acotada y a buenos precios; además ofrecen servicio de descorche. La atención de Soledad, excelente, amable y describiendo cada paso del tapeo con total amabilidad. Para cerrar la velada exquisitos postres y gran variedad de infusiones Tealosophy, como para deleitarse hasta el final y por supuesto planear en breve una nueva visita a este hermoso lugar. Totalmente recomendable!"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dftania", 
      "text": "Fuimos un domingo al mediodia en familia (con chicos) y la pasamos barbaro.  Comimos muy bien,  la atencion es super relajada, el lugar es divino dentro de un predio llamado La Aldea con mucho verde, un vivero, juegos infantiles de madera, un almacen organico, etc...\r\nMuy buena relacion precio-calidad.\r\nSin duda volveremos!"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maribe78", 
      "text": "Excelente. Todo muy muy bueno. volveremos"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "Hermoso lugar con un entorno para relajarse en medio de un parque espectacular, la atención super amabl y los precios correctos. Probamos el tapeo, todo muy bien intencionado pero a cada platito  faltaba una vueltita de tuerca (textura o sabor)  para estar bien del todo. De todos modos, en el balance vale la pena ir."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shalako", 
      "text": "Martes al mediodia que bien la pase, fui con un amigo, el dia ayudaba solcito, caipirinha. \r\ncomimos rico,rissoto y wok de vegetales.\r\nmuy lindo el predio.en verano me compro una mesa."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulserasdelpilar", 
      "text": "Fuimos el domingo 26 con toda la flia. y realmente la pasamos y comimos muy bien.Bien los precios,no cobran servicio de mesa y tendrian que cobrarlo ya que lo que ofrecen es de primera,la vajilla y las copas antiguas son muy buenas."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berenjenas", 
      "text": "Lleve a mis padres el sabado a la noche y la pasamos realmente bien.\r\nEl tapeo muy abundante,no es caro.El brownie muy rico.Buena variedad de vinos.experiencia positiva,volveremos."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROGONZA", 
      "text": "Fuimos el domingo al mediodia. Optamos por probar furtos de mar. Rabas, pinchos de langostinos y camarones. QUE RICO!!!!!!\r\nLo recomiendooo!!!!!"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dal2011", 
      "text": "Fuimos el domingo con unas amigas y estuvo muy bueno,comimos en unos camastros antiguos al sol.\r\nMuy bien atendidos por Claribel.La entrada de rabas y las tortillas buenisimas."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dast", 
      "text": "Fuimos con unas amigas el sabado, nos gusto el lugar,muy bien decorado. Y la comida casera muy buena."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "repanza", 
      "text": "Estuve ahi el dia del amigo. la pasamos muy bien, la comida y la musica realmente es para recomendar, estaba lleno de mujeres muy alegres y muy divertidas. E rissoto barbarooo."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulserasdelpilar", 
      "text": "nos encanto el lugar,realmente nosotros viajamos por todas partes del mundo ,pero este lugar nos encanto ,la buena onda de los duenos, la comida. es como estar en casa.super recomendable y la musica es lo mas!!!!\r\nla decoracion es divina.nosotras volveremos."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "repanza", 
      "text": "Fuimos el dia del padre, la pasamos muy bien.La camarera divina. Creo que pedimos de todo ya que eramos 8 y todo a tiempo y rico.Muy buen detalle de regalarles el postre a los papas.Y cuando nos fuimos nos regalaron un champagne para festejar en casa.Buenisimo.Nos encanto el ambiente.Muy bien decorado."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shalako", 
      "text": "festejamos el dia del padre,fue barbaro,la pasamos muy bien.A los papas nos regalaron de todo. Me gusto mucho la ambientacion, antiguedades, cuadros de milo Locket,el dueno siempre atento. Muy recomendable.(el salmon rosado a la manteca negra, riquisimo)"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berenjenas", 
      "text": "Reincidimos este sabado para festejar nuestro aniversario,realmente nos fascina este lugarcito,tiene una magia,no se si es por la decoracion ,de muy buen gusto por cierto. Pero la pasamos muy bien.Comimos muy rico. Los postres son lo mas!!!!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariasol09", 
      "text": "Fuimos a cenar el viernes por la noche. Nos encanto la decoracion, sobretodo los cuadros de Milo Lockett!!! Comimos lomo al champignon y salmon rosado con papas rústicas, los dos platos muy ricos. De postre un brownie delicioso!! Aaahh me olvidaba de la entrada, pinchos de langostinos, SUPREMOS!!!!!sin dudas VOLVEREMOS."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PGuerra", 
      "text": "Fuimos con mi Sra. un viernes a la noche. El lugar está muy bien decorado, es muy acogedor y da una sensación de intimidad. Tiene varias pinturas de Milo Lockett que le dan un toque informal al ambiente. Las mesas y vajilla son distintas entre sí, lo cual nos pareció novedoso. Pedimos \"Tapeo\", que nos dejó muy satisfechos, todo muy sabroso y abundante (sobró). Lo único que nos pareció de MUY mal gusto, fue una especie de cuna \"\"\"dentro del comedor\"\"\" en donde descansaba un gato que de vez en cuando se subía a la mesa más cercana. Esto es lo único que restó muchos puntos. Igual, pienso volver!"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paufelipe", 
      "text": "Hermoso lugar! Ideal para parejas, platos muy abundantes! Todo riquísimo y muy buena atención, lo recomiendo 100%"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dast", 
      "text": "fuimos el martes al medidia y tuvimos suerte con el clima ya que  habian puesto unas mesitas al sol,barbarooooo. \r\nla pasamos hermoso.Lo recomiendo,la camarera encantadora.\r\na los chicos les encanto la plaza de juegos."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dal2011", 
      "text": "Volvimos!!!! como habiamos prometido. Comimos tapeo, nos encantó!!! Las papas bravas son UNICAS!!!! El  ambiente único como siempre, amo este lugar!!!!!!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berenjenas", 
      "text": "Fuimos el domingo realmente comimos muy bien.volveremos a probar un sabado a la noche ya que el ambiente da para eso,muy romantico y calida la atencion del personal y nos llamo la atencion ver a los duenos por las mesas, muy bueno."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroalonso", 
      "text": "Fuimos a cenar el sábado, lo pasamos bárbaro. Probamos un lomo a la pimienta y un pollo pastoril que estaban muy ricos. \r\nRecomiendo el brownie!!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "repanza", 
      "text": "Fuimos el sabado con toda la flia.la pasamos barbaro.nos gustaron las tapas ,nunca habiamos comido aca,si en espana.muy abundante,me parece que es para mas de dos personas, fue divertido y el local me parecio alucinante comer rodeada de cuadros de milo locket. Lo recomiendo"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foodfood", 
      "text": "mediodia del lunes,la paz que reinaba no tiene precio.los raviolones verdes y las crepes insuperables.es para recomendar.volveremos por mas."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shalako", 
      "text": "Fuimos 4 parejas ,la pasamos relindo.muy bien ambientado.\r\nhabia mucha gente,yo hubiera puesto otra camarera, pero lo manejaron bien.\r\ncomimos 2 lomos,2 salmones ,1 trucha y 1  tapeo ,todo muy rico, me parecio que era todo caserito.\r\nel volcan riquisimo.para recomendar.volvere de dia."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "Genial para disfrutar afuera si el clima ayuda!!! La comida riquisima y la atencion muy amable!!!!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROGONZA", 
      "text": "Lugar super cálido, muy linda ambientación. Fuimos con una pareja de amigos, comimos tapeo, estuvo muy rico. Es  muy abundante, lo recomiendo!!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elquequieras", 
      "text": "Fuimos con mi esposa y una pareja de amigos, pedimos dos tapeos 1 de cada uno y nos gusto.(ojo, es mucho)\r\nLa ambientacion es recalida.precios normales.buenisimo que no cobran servicio de mesa.positivo. vamos a volver."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comogusanitos", 
      "text": "EXCELENTE, lugar hermoso, rica comida y atencion esmerada.... que mas puedo pedir!!!!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dal2011", 
      "text": "Divino el lugar!!!!!!! la comida muy rica, nos encanto!!!!!!\r\nla decoracion del lugar increible, los cuadros de milo lockett lo massssss!!!!!!!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROGONZA", 
      "text": "Nos encantó el lugar! Comimos un tapeo, muy rico y abundante. Volveremos"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comogusanitos", 
      "text": "comimos un tapeo para dos... q de hecho no lo pudimos terminar.\r\nMuy rico, se notaba muy fresco todo, el pan delicioso, las salsitas riquisimas, las rabas especiales.\r\nGENIAL!!!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dal2011", 
      "text": "Fuimos el sabado a la noche. El lugar es divino, nos encantó la decoración. Comimos rabas de entrada y despues salmón y un lomo a la pimienta que estaba ESPECTACULAR!!! Y de postre volcan!!! LO RECOMIENDO!!!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chiari", 
      "text": "Fuimos a comer tapeo y NOS ENCANTO!!!!!!! Riquísimo y super abundante.\r\nEl lugar divino con mucho verde y re buena onda. La atencion espectacular!!\r\nVOLVEREMOS!!!!"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Platos muy bien presentados con productos de primera. Tienen pan de campo y quesos y fiambres riquísimos. Atención muy esmerada y con la mejor onda por parte de Soledad. Le pedimos mil cosas, no se equivocó en nada y siempre con una sonrisa Tanto ella como el dueño se acercaron varias veces a la mesa para ver que todo estuviera bien. El lugar es hermoso, con juegos para chicos a la vista y sin conflictos para estacionar. Fuimos cuatro adultos y dos nenas y quedamos muy satisfechos. Volveremos pronto para disfrutar de otras exquisiteces de la carta. Muy recomendable para visitar un día de sol!"
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexita21", 
      "text": "Excelente lugar, atencion personalizada, la chef muy agradable y sus recomendaciones fueron excelentes. Un manjar el pez espada y yo que vivi en España puedo dar fe que las tapas pese a \"argentinizarlas\" son una delicia y super abundantes. El pan casero una delicia. Da gusto recomendar este lugar"
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marvis", 
      "text": "Nos gusto mucho, primero y principal el lugar es un paraiso en media de esta locura que es buenos aires.\r\nCompartimos una entrada y luego comimos el pescado Delicioso muy fresco y original!! Brownie delicioso. Nos encanto. \r\nLa suma perfecta, buenos precios, buena comida, excelente atencion!!!\r\nVolveremos"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmenl", 
      "text": "Fuimos con ganas de probar la cocina mediterranea y salimos encantados! El pez espada UN MANJAR!!! No pueden dejar de probarlo. El lugar increible y la atencion muy esmerada.\r\nSin dudas vamos a volver a seguir probando las especialidades."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shalako", 
      "text": "Nos encantó el tapeo. Todo muy rico y muy casero, hasta el pan!!!!!! La atención excelente. De postre comimos un apple crumble super recomendable. VOLVEREMOS!!!!!"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luciamul", 
      "text": "Fuimos recomendados por amigos y realmente se lo agradecemos. Un lugar divino, todo rodeado de verde. La atención 10 puntos y el tapeo una delicia!!!!!! Volveremos por más!!!!!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "qtgdi", 
      "text": "Un lugar muy muy lindo , comimos genial, la atencion del mozo barbara !!!! vamos a volver ...."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dal2011", 
      "text": "La recomendacion del chef del lomo estuvo espectacular!!!! el lugar divino!!!!"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROGONZA", 
      "text": "El tapeo de pareja trae lo mejor del tapeo español e italiano (recomensación hecha por la moza para compartir. MUCHAS GRACIAS!!) y es SUPER RECOMENDABLE, no solo riquisimo sino que aunque teníamos miedo de que fuera poco terminamos llenísimos!!!\r\nEl lugar super cálido, lo recomiendo 100%!!!\r\nNo se pierdan los frutos rojos de postre."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "Nos encanto el lugar... estar con lña naturaleza te abre el apetito... y aprovechamos y comimos las tapas sabio de castilla... un manjar!!!!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalu23", 
      "text": "nos encanto, el menu ejecutivo a muy buen precio, la comida muy fresca, mi wok estaba barbaro y la tarta de mi amiga muy sabrosa. GRACIAS"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blueble", 
      "text": "Muy rico! Nos gusto mucho, El lugar precioso!!! Relajante, la comida deliciosa, el tapeo es excelente."
    }
  ]
}