{
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Madarski", 
      "text": "Platos típicos de Alemania. abundantes y ricos  Música e imagen ambientan para que no haya duda de que se trata de algo alemán!"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "La comida es muy buena y las porciones son muy abundantes, todo ideal para acompañarlo con su gran variedad de cervezas. La ambientación es buena, con varios gestos alemanes, mozas con vestimenta característica, proyecciones de imágenes y música alemana. Con respecto a la atención, fue siempre amable y correcta. Lo recomiendo, es un buen lugar."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ClaudioHofffer", 
      "text": "Bonito local con mesas al aire libre en el frente y terraza. La ambientacion es tipica de cerveceria alemana, a mi gusto muy bonita. La atencion es familiar, muy atenta y amable. La comida muy buena, recomiendo las papas fritas que son caseras, sequitas, crocantes por fuera y blanditas por dentro. De la carta debo mencionar las salchichas con chucrut y ensalada de papas ya que son mis favoritas. Las porciones son abundantes. Las cerevezas a excelente  temperatura y con variadas opciones. La carta de vinos se ajusta perfectamente a la oferta de platos.  Ideal para ir con amigos a tomar cerveza!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Feinschmecker", 
      "text": "Por ser la primera visita muy buena atencion. Carta con variedad de cervezas sueltas y en botella, no comim"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "Es un restaurante de barrio pero con algunos toques acogedores. Las mesas están muy juntas y la atención poco atenta. No había vino Malbec pero el goulash y las costillitas estan muy sabrosas y abundante."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "shinobi26", 
      "text": "La picada no tenía comida de calidad; el pan estaba duro; de la totalidad de cervezas importadas ofrecidas en la carta, solo tenían la mitad... En fin, esperábamos más. Una picada armada en casa termina siendo más rica y más barata que ir a cenar a Holzhacker."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yopau", 
      "text": "Muy linda terraza, pero tuvimos que abandonarla por la lluvia. Un buen lugar para disfrutar cerveza tirada, en particular muy buena la Holzhacker Scotch. El interior muy lindo, pero le falta aire acondicionado. La moza muy atenta. Es para ir a disfrutarlo sin apuro."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VonWaldegger", 
      "text": "Excelente lugar, el nivel de la comida es buenísimo, los sabores de los platos típicos son los mismos a los alemanes, por lo cual es muy meritorio. La dedicación en la ambientación es admirable y la atención siempre muy cálida. Altamente recomendable!!!!"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "REXO", 
      "text": "Un lugar bien familiar y ambientado tipicamente aleman! la pasamos super bien, hicimos previa reserva para 6, el goulash con spetzle y las salchichas con chucrut son \"increibles\"! riquisimo y abundante, y las cervezas de barril una mas rica que la otra! el servicio impecable, las meseras vestidas de alemanas super simpaticas! tuvimos una atecion de los dueños y todo! quiero volveeer!! lo recomiendo!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanesis", 
      "text": "Excelente lugar.  Muy buena ambientacion. Pantalla gigante donde pasan fotos y videos.La cerveza tirada artesanal es riquisima. Los platos super abundantes. Y a muy buen precio. Excelente atencion de las meseras.La verdad es un lugar 100% recomendable. Tiene una terraza para poder comer al aire super agradable. Y ni hablar del strudel de manzana con crema... 10 puntos!!!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrisima", 
      "text": "Cenar ahí es RIQUÍSIMO! Las cervezas son GIGANTESCAS! me dolía la mano para cargar el porrón, jaja. La atención de la moza fue divina de verdad. Comí Costillitas de Cerdo con Puré de Manzana y Salsa de Ciruelas, cerveza artesanal y de poste una torta alemana de manzana y helado con una salsa deliciosa ... :P (placer total).La ambientación no se puede creer, es muy detallista todo y en perfectas condiciones, se puede comer adentro, afuera o en una terraza que tienen arriba, la luz que tienen le da cierta calidéz al ambiente. La verdad es muy recomendable, prueben ustedes y comenten. \r\nSaludos!"
    }
  ]
}