{
  "malos": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yummiii", 
      "text": "Me parece demasiado caro para lo que es.. todos los platos de carne a $85 no me parece..me hubiese encantado un BUEN lugar por la zona.. pero no\r\nYa habia ido cuando apenas abrio.. y no me gusto, no se porque volvi, esa vez comi un lomo a la no se que.. que parecian churrasquitos de sandwich, fetitas de lomo.. el sabor NADA wow. Esta vez, un risotto con ragou de lomo, que por la cantidad de cebolla comida estaba ACIDA, tanto el arroz como el ragou (si es que se lo puede llamar asi), lo unico bueno el punto del arroz.. dp una pizza napolitana mediocre\r\nno vuelvo"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "VERDEAPLE", 
      "text": "la carta es muy limitada. las entradas regulares, pero la carne sale cocida , quemada. la atencin es regular. lo unico que vale la pena es la copa de entrada. fui varias veces y conozco la carta al principio era mejor le di vs. oprtunidades pero fue emper¡orando. hay un mozo que es iINSOPORTABLE. LOS POSTRE MUY BASICOS. MUY CARO"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gonzo007", 
      "text": "Precios elevados, la comida no es muy buena, de entrada pedimos las mollejas que de crocantes no tenían nada, plato ppal: bondiola de cerdo que parecía cocinada al vapor y la guarnición con \"salteado de maiz\" era en realidad choclo en lata. No pidas vino porque viene a temperatura ambiente. Demoró bastante y no había mucha gente, salimos satisfechos porque nos bajamos 2 paneras antes que lleguen los platos. No nos atrevimos a pedir postre.\r\nEntras por los comentarios y la presentación, pero dejó mucho que desear por ese precio."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mirko", 
      "text": "fui 3 veces, x que esta a la vuelta de mi casa..... y cada vez peor, espero cambien asi puedo volver"
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VERDEAPLE", 
      "text": "LINDO AMBIENTE, LA comida no se elabora alli esrecalentada. caro. la carne  muy cocida no conocen los puntos.muy basico.\r\nno le daria otra oprtunidad"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleGrisoni", 
      "text": "Fuimos un miércoles por la noche, nos gustó mucho la comida y la ambientación. Una muy esmerada atención del mozo. \r\nLa comida en su punto justo y si bien no es económico (se nota desde la ambientación que no lo será) tampoco es demasiado caro. \r\nSi bien el lugar tiene escasas dimensiones se come cómodo y se puede hablar sin escuchar las conversaciones de las otras mesas. \r\nUna buena alternativa para ir en el barrio."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jtk_miracle85", 
      "text": "muy recomendable, la comida muy rica y el servicio fue exelente, nos recibieron con copas de espumante, la canasta de pan muy rico tambien. hay platos q son caros, pero que tientan mucho, si uno ve el ambiente y la atencion, puede q no les resulte caro. la relacion, precio, calidad, atencion. es muy buena, encima al mediodia tienen menu ejecutivo. es para volver"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MargoS", 
      "text": "Buena relación precio-calidad. Atención amable, te reciben con una copa de espumante. La carta no es muy larga pero hay platos para todos los gustos. Muy rico (y hasta abundante) el pollo a la crema con verdeo. Aunque el lomo grillado lo pedimos bien cocido y lo trajeron más bien jugoso. Ambiente tranquilo y cómodo. Y qué buenas sillas!! También tienen un par de mesas en la calle. Aceptaron sin problema el descuento del CLN. Totalmente recomendable."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "muy bueno!! para regresar..ambiente tranquilo...se puede conversar sin gritar!!! y no salis con olor a comida!!! excelente atencion"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Me encontré de casualidad en una zona que no frecuento, en un lugar inesperado con un restó, muy recomendado por un vecino. Puesto en un local mediano pero puesto con mucho gusto, fino, prolijo y con una propuesta interesante. Su carta es breve pero sin carencias. Muy buena atención, a pesar de alguna crítica de otros usuarios, en ese momento no estaba desbordado. El pacú estaba muy bien preparado al igual que la pasta con camarones del otro comensal. De los precios: tiende a no barato pero es proporcionado con la propuesta. Hacen descuento por efectivo."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "Rica comida, buen ambiente. pero una sola moza para todo  el resto no corresponde."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TAMOLESKUS", 
      "text": "Ideal para ir en pareja, ideal ara los que vivimos en caballito.\r\nTe reciben con una copa de champaña, bien ahí, pero pedimos de entrada las mollejas rebosadas (sin sabor), luego pedimos la sugerencia que era salmón grille con papas (bien sencillo con los sabores ok), y yo pedí ravioles de salmón , y en realidad eran de con aroma a salmón .\r\nLos postres 100 puntos, Pero entre la entrada y el principal tardaron bastante. Por lo que lo recomiendo ir a tomar algo y comer algo sencillo con descuento de amex $150 x persona"
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adlescano", 
      "text": "Me gustó el lugar, está muy bien ambientado. Muy elegante. La atención también fue muy amable. La comida estaba sabrosa y los platos no me parecieron pequeños.\r\nLO recomiendo"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fer1975", 
      "text": "El lugar es muy lindo, la comida es sabrosa y la atención esmerada.\r\nSin dudas volveré. Con el descuento de clarin 100 $ por persona."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy lindo , comodo y agradable, el servicio si bien no esta en manos de gente con oficio es bueno, los platos salen sin demora pero creo que la cocina  no logra sus objetivos en cuanto a calidad de productos y sabores tienen que mejorar, tiene mas perfil para desayunos o tomar el te"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "avanoc", 
      "text": "El lugar es hermoso, no es muy grande, pero aceptan reservas a cualquier hora (punto a favor). Tiene sillas-sillones en los que da gusto sentarse, lo cual es bueno, porq la comida tarda muchisimo en llegar. El mozo que nos toco al ppio parecia muy simpatico, pero termino siendo bastante pesado, especialmente cdo 2 de 7 personas no pidieron postre y el insistio mucho para q pidieran. La comida es aceptable, muy bueno que cocinan sin sal. Los ravioles c salsa d camarones tiene 3 minicamarones y la trucha tenia muchisimas espinas. En total c dto d clarin pagamos 100 x cabeza c vino y postre."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "victoriafernandez", 
      "text": "el lugar es hermoso; la atención que recibimos fue excelente; los platos aceptables dentro de todo aunque no muy abundantes; los postres riquísimos. Todos pedimos pastas, me habían dicho que era lo recomendado del lugar. Teníamos una tarjeta de descuentos así que relación calidad precio es muy buena."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "El lugar está bueno, lindo y limpio; la atención muy buena; los platos ok. Nada muuy sabroso ni nada feo, estuvo aceptable. Pedimos un plato con lomo y papas rellenas y un plato de salmón. El lomo estaba un poquito duro pero la salsa que lo cubría era rica asi que se comía. El salmón estaba medio seco y la salsita con la que venía no era coherente con el plato. Pero bueno, asi y todo la atención fue bárbara y por el barrio no hay casi nada; asi que nos gustó más que nada por eso."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rst", 
      "text": "Comida aceptable, ambiente ruidoso, buen servicio, relación precio calidad muy alta: 2 personas plato principal y postre 270 $ con vino 185cc y agua."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar, cálido y con una atención amable pero con unos precios que superan el nivel de la comida y aunque ésta es buena, no es pareja en todos los platos. Los precios elevadísimos aún con descuentos. La carta de vinos es acotada y con precios acordes al resto de la carta. No me parece que vuelva una segunda vez."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Zeta1", 
      "text": "La comida es muy buena, pero el risotto bien podría haber sido un plato hecho en la casa de cualquier adulto soltero sin aspiraciones culinarias.\r\nEn cuanto al precio, $9 de cubierto es una exageración. Lo mismo el café. El resto se ajusta más al ambiente que a la cocina o el tamaño de las porciones."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nord", 
      "text": "Bonito lugar y buena atencion. Onda palermitana en una zona en la que no abundan este tipo de restaurantes. La comida muy bien presentada pero se queda en el intento. Pedimos un risotto y lo trajeron a los cinco minutos y sin sabor. El pollo relleno estaba aceptable. Esperemos que mejoren. La relacion precio/calidad es alta."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepekiko", 
      "text": "Muy buena atención, muy bueno el lugar, nada ruidoso, muy buena la comida. La carta muy variada. Un lugar para recomendar en el barrio"
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angelochina", 
      "text": "excelente lugar buena atencion y fuera de lugar el cobro de servicio de mesa"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pablomat", 
      "text": "La comida es buena y de porciones generosas. La atención deja muchísimo que desear, el mozo ni siquiera conocía la carta, la carta es bastante escasa, el ambiente es bueno pero el ruido en el salón es insoportable. No lo recomiendo."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Giulessss", 
      "text": "Si bien la ambientación es muy buena y el servicio bueno, es muy caro para brindar platos tan normales. No valen lo que cobran, sinceramente con esa plata podés ir a comer a Palermo...y a un buen restaurant."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Una perlita ubicada sobre  una coqueta calle del barrio de Caballito. Bonifacio es un hermoso restó, con estilo, hermosa decoración  y agradable ambiente.Nos recibieron con una copa de champagne, una exquisita panera y una rica crema untable.  La provoleta de cabra tenía un sabor excepcional, los raviolones de salmón con salsa de camarones eran una delicia además de tener una muy agradable presentación visual, de postre una mouse de chocolate con banana y dulce de leche. El servicio excelente, personal super atento y diligente, Nos despidieron con un rico lemoncello. En resumen, me encantó!!"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romi77", 
      "text": "Bueno el ambiente, la atención muy atento a detalles, la carta muy variada. \r\nExcelentes los ravioles de salmon con salsa crema de camarones"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalbath", 
      "text": "No comparto los comentarios negativos del resto de los usuarios. Fui con mi marido por la noche. El lugar es impecable, la atencion nos parecio buenisima y atentos a todos los detalles, la comida muy rica y abundante.  La verdad, un gran descubrimiento. Fuimos sin muchas expectativas por los comentarios de la gente de guia oleo, y nos llevamos una gratisisima sorpresa. Super recomendable!!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Excelente la comida. Muy lindo el ambiente y una atención impecable. Para recomendar y volver."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PauMati", 
      "text": "Fuimos a cenar con mi esposa para festejar nuestro primer aniversario de casados. El ambiente es tranquilo, silencioso e ideal para ir en pareja o con amigos. La atencion es excelente, nos recibieron con una copa de champagne. La carta es muy variada, los platos son abundantes y muy elaborados, los traen en el tiempo adecuado.\r\nPasamos una hermosa noche. Vamos a volver."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dani63", 
      "text": "Me encanta la ambientación del lugar, la comida es rica y l atención es muy esmerada. Lo recomiendo!"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Muy buenooo! faltaba algo asi en el barrio. recomendable!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aracoeli", 
      "text": "No lo conocíamos... nos encantó!!! el lugar es muy lindo y cómodo. comimos bárbaro y nos atendieron muy bien. para volver pronto!"
    }
  ]
}