{
  "malos": [
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "periquen", 
      "text": "El pescado no estaba fresco. No lo recomiendo."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mbavane", 
      "text": "Fui para una cita a Itamae y me decepciono mucho la comida del lugar. Hicimos el pedido y muy rápidamente trajeron el pedido, es obvio que no hacen los rolls en el momento, la salsa de soja es regular. El servicio es muy bueno, incluso me avisaron de una promoción con mi tarjeta de crédito que desconocia y el ambiene muy lindo."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Matt29", 
      "text": "El lugar es muy lindo para una cena en pareja. Es un lindo escenario frente al dique y está bien armado el ambiente. El sushi en si no es muy bueno, tiene un tamaño un tanto superior al normal y no es tan fresco como uno esperaria (el pedido llega enseguida, parece armado con mucha anticipacion y NO en el momento). Nos cobraron un precio superior al que figuraba en la carta que muestran en la puerta lo cual no es correcto. Igualmente el servicio de la moza fue correcto y el supervisor nos realizó el descuento correspondiente."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leovitis", 
      "text": "Realmente un almuerzo totalmente decepcionante. Solicitamos Sushi Libre a Elección, de lo solicitado, nos trajeron 2 de c/u en una tabla sin presentación alguna. La presentación de los rolls realmente defectuosa aunque debo indicar que la materia prima era buena y por eso las piezas resultaban aceptables. La atención pesima, para unas 30 mesas había dos chicas, inaceptable teniendo en cuenta el valor que se paga. La carta de vinos mala y con faltantes.\r\nNo volveremos"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pixzero", 
      "text": "Antenada debo decir que conociendo el lugar \"volvimos\". El sushi, como anteriormente, dejó mucho que desear: poco sabor (poca dedicación al hacerlo). Pedimos un blanco tardío (habían 2 en la carta) no tenían. Preguntamos por rosado y nos trajeron el único que había. El servicio es pobre también. Comenzamos estando afuera pero refrescó y entramos: debimos pedir tres veces que nos trajeran la frapera con el vino (a las copas las entramos nosotros). La mitad de los grisines que te traen en la canastita estaban rotos: parecía que rellenaran siempre la misma. Vamos a intentar no volver."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chanel", 
      "text": "Un verdadero desastre! Pedimos sushi libre de salmon y se desarmaba todo!!! El sushi no tenia queso philadelphia y estaba todo mal hecho. De hecho yo lo hago mejor y no soy experta. Fuimos porque daban 2 entradas gratis para una avant premiere (y el site que me indicaron para las entradas no funcionaba!!!) y para ver si en 2 años habian mejorado, pero no! No se puede creer que un resto de sushi no sepan hacer sushi, ni siquiera intentan copiar a otros!!! Fuimos 2 y gastamos 180 pesos! Me senti estafada! No volvere nunca mas!"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Como sushi es de los peores que hay en el mercado, pero como es mas barato que la mayoria de los otros lugares hay veces que uno se tienta a pedir por que es mas barato. Es para sacarse las ganas de comer sushi a un precio mas economico, aunque la calidad no sea buena y no sea tan rico."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carolabl", 
      "text": "DEPLORABLE: Habiendo reservado el menú de cumpleaños y una mesa específica con anticipación y pagado la seña, nos informan que la mesa en cuestión ya fue ocupada. \r\nAl pedir los platos del menú de cumpleaños que figuran en la hoja entregada por ellos mismos al dejar la seña (menos de 24hs antes) nos informan que esa información es vieja y que lo que figura en website también es incorrecto.\r\nEl pescado blanco tenía espinas, el sashimi estaba mal cortado, el Teppan-Yakki de lomo no solo no era de lomo sino que la carne era incomible de lo dura que estaba y el Apple Crumble es un completo desatre."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "diezamiel", 
      "text": "Fui un Lunes a cenar y elegi la opcion de sushi libre. Como opcion no es muy conveniente debido al precio , salvo que sean capaces de comerse mas de 25 piezas . El sushi es regular, tirando a malo. La atencion fue muy buena y el lugar es muy lindo, especialmente para comer afuera las noches de verano, si mejoraran el sushi seria una gran opcion."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "juanicapo", 
      "text": "La ambientación es realmente muy linda para una, y el punto del salmón Grillado era perfecto. El camarero que nos atendió no tenía la mas mínima idea de sushi, cuando le pregunté si me recomendaba alguno sin nori, me dijo que no me entendía, y me preguntó si quería decir sushi sin sashimi.\r\nPedí 10 sashimis de salmón y me trajeron 10 niguiris. Cuando pedí que me lo cambiaran me trajeron 5 sashimis! y me cobraron 10! Es muy dificil conseguir la atención del camarero, y el sushi no es mejor que el de un tenedor libre. Muy lejos de las expectativas."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ponchi", 
      "text": "Viernes a la noche, 00:50 hs. Como había un cartel en la puerta que indicaba que cerraban 1.30 hs., pregunté a la persona que nos recibió si podríamos cenar a pesar de la hora... \"Si, por supuesto, cómo no...adelante...\" -nos dijeron-  lo que no nos aclararon era que no podíamos pedir nada más allá de la 1.30 hs. y al momento de pedir el postre (1.35) nos dice una moza muy poco entrenada, que la cocina CERRÓ...(Además el pescado no estaba muy fresco, las hojas verdes eran sólo de lechuga, los cubiertos apuntaban al comensal y que el pseudomantel era de papel)"
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caturday", 
      "text": "Lamentablemente el dia que fui parecio no ser el mejor, cuando llegue, me asignaron una mesa entre otras 2 repletas de gente, cuando se desocupo una, pedi pasarme, pero no me dieron cubiertos, a la hora de pedir, pedi un surtido, unos rolls de salmon y un tempura,el surtido que no era lo que decia la carta, los rolls de salmon me los trajeron de kanikama y el tempura earn verduras rebosadas en arina y estaban humedas, reclame por los rolls mal hechos, que me retiraron sin consentimiento y cobraron igual. La verdad una pena, no lo recomiendo"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "shadowvlx", 
      "text": "Fui anteriormente al Itamae Sucre y nada parecido. Aca en puerto madero, La atencion fue regular a mala, en vino de la promocion no habia mas, el postre tampoco entonces me lo cambiaron, me cobraron mal en el debito (el de otra mesa y despues me dieron el efectivo) lo peor fue el sushi si a eso se le puede llamar sushi. Mal cortado el sashini, sin gusto a nada y hasta el wasabi era feo...no lo recomiendo"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tites", 
      "text": "El sushi es muy malo, pero el tempura ¡es peor! Los precios muy elevados para la calidad."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cynthiarenault", 
      "text": "Es un horror!!! Sin mas comentarios."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bella_ana", 
      "text": "La calidad bajo de medio pelo a pelado. El sushi con ingredientes cambiados a mas baratos incomible. Media hora esperando que traigan la segunda ronda del sushi libre. Solo rescatable la vista.\r\nNo vuelvo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MARATONISTA", 
      "text": "Pesimo, he ido a otros itamae que solo son aceptable, este Pesimoooooo\r\nle saque fotos a la fuente en q entregaron, todas cachadas, ni en el peor lugar, ni en una villa, llame al encargado q como todo ahi demora una vida en llegar, le mostre le parece q alguien poede poner la comida en algo asi todo rajado y cachado? y algun mozo no ve esto? \r\nHORRIBLE nos levantamos y fuimos, hay -10?"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Femme30th", 
      "text": "El retaurant no deberia llamarse japones, porque es un insulto a la cultura oriental, ya que el sushi deja mucho que desear, mucho arroz y poco relleno, creo que los japoneses no usan limon rallado en sus rolls, el salmon en los niguiris es muy desabrido e insipido y el atun de muy mala calidad. La atencion es buena, el ambiente tambien aunque un poco alta la musica y el aire acondicionado al maximo de frio. Deberian mejorar el sushi, prefiero paga un poco mas pero comer un buen sushi."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hagy", 
      "text": "El servicio fue lento. Comimos sushi y la verdad no me gusto para nada, pesima la calidad. El daikiri parecia un helado con gusto a quimicos."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rockybalboa", 
      "text": "Ultima vez que voy, el arroz todo pegoteado, el pescado no era fresco, la chica que nos atendio era pura voluntad y el lugar es muy lindo."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dreamtheater", 
      "text": "Realmente un desastre...se del tema del sushi ya que tengo familia japonesa...el salmon no era muy fresco, los niguiris son un chiste, son mini niguiris y el sashimi lo mismo. Todo Mini. El servicio un desastre, ponen individuales de papel, eso es de cuarta, despues la camarera no sabia la carta. Le pregunte por dos rolls y no sabia que decirme...fue a preguntar a la cocina...el ambiente...nada que ver con japon...sinceramente no le encontre una sola cosa de oriental...de terror...demasiado caro para lo que ofrecen."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "miba", 
      "text": "Não volto e nem indico este restaurante a ninguém! A comida é péssima, os sushis são muito pesados e, no meu caso, eles não respeitam a sua opinião. \r\nEu escolhi sushi libre, mas não gostaram quando eu disse que queria escolher, queriam trazer todos do cardápio. Um desperdício de comida, e pior, comida ruim. O ambiente é muito bonito, mas não compensa."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nardolepes", 
      "text": "No vuelvo más. Cometí el error de reincidir pensando que el de Puerto Madero podría ser mejor, pero todo lo contrario.\r\nComida: muy mala, el arroz: pasado, los niguiris: parecen albóndigas y el sashimi me vino con espinas!!\r\nAmbiente: Pese a que no hay mucho lugar y los individuales son de papel el lugar es lo único que puede llegar a pasar.\r\nServicio: deplorable, no tenían cerveza en porrón, uno de sus habilidosos mozos le llenó la camisa de salsa de soja a uno de los comensales y cuando quisimos pagar utilizando un descuento que figuraba en la pagina web del local, nos avisaron que la página (de ellos) estaba equivocada.\r\nLUGAR NO RECOMENABLE"
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "cintia", 
      "text": "El sushi es pésimo, el queso filadelfia que usan es de mala calidad y el sushi no tiene buen sabor, la variedad no existe. La atecion es buena, hay que llevarse la salsa de soja si sos celiaco. La unica esperanza es que el nuevo sushiman que es de azul profundo cambie todo. Ojala !"
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lazorra", 
      "text": "Más que sushi parece aroz a la carerola con pescado. Como es libre te quieren torrar entre bandeja y bandeja. Al mediodía si ven que venís comiendo bastante, tardan tanto que parece que van a Chile a buscar el salmón y vuelven, para preparar un niguiri. Lo lindo es la vista y la ubicación."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Zap2675", 
      "text": "Fue, sin ninguna duda, el peor restaurante japonés en el que comí en Buenos Aires. \r\nLos cortes de los pescados eran totalmente equivocados, los mismos no parecían frescos, el arroz estaba mal cocido. Pedimos gyozas que fueron servidos totalmente fríos. Éramos cuatro personas y ninguno de los platos eran correctos. \r\nNo lo recomiendo a nadie."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andycook", 
      "text": "En mi opinión, debe ser el peor sushi de Buenos Aires. El alga tiene un gusto terrible y la calidad del salmón es muy mala. Deben tener todo congelado, llega todo demasiado rápido. No vuelvo nunca más."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "seba1933", 
      "text": "Muy mala atención, y la comida deja mucho que desear, estaba preparada de forma industrial."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LYONKING", 
      "text": "Un lugar en Puerto Madero con buena vista a la darsena.El lugar es comodo con buenas mesas y boxes.La atencion  correcta y amable.Los platos elaborados aceptables.Las piezas de sushi un tanto pequeñas y con poco sabor (pareceria que no  estan echas en el momento),por la relacion precio-calidad un tanto caras compensan costo con la tarjeta 365.Quizas vuelva en otra ocasion para darle una segunda oportunidad."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gloriaroble", 
      "text": "Ya había ido en otras oportunidades pero esta  vez me no me gusto, el arroz estaba un poco reseco y los bocaditos sin gusto. La atención muy buena. El lugar estaba un poco descuidado, sobre todos las mesas de afuera."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "Suelo ir en horario de almuerzo durante la semana, el menú ejecutivo está muy bien logrado, por 60 pesos se puede comer entrada, 12 piezas de sushi variadas y postre, pero fuera del menú resulta caro , además de que la atención no es muy buena. A pesar de eso, hay que reconocer que si bien el sushi no es EL mejor, es bueno y rico, aunque escaso para su precio."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "netneko", 
      "text": "Si bien el sushi no era muy rico,comer al lado del rio a la luz de las velas vale la pena.Tengo que destacar que el daikiri-aunque no estba frozen-estba muy rico.El servicio maliiiisimo...nos trajeron las bebidas calientes,pedimos hielo 2 veces y lo trajeron recién cuando habíamos terminado de comer.Nunca nos dieron la tradicional entrada de palitos de zanahoria con queso que daban antes,ni un grisin,un pan,nada...el sushi podría tener mejor presentación."
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el_lider", 
      "text": "A esta sucursal lo salva la espectacular terraza sobre el dique ya que la calidad del sushi no corresponde con el escenario. La atencion parece a desgano, algo elemental para mejorar inmediatamente.... en pocas palabras solo volveria por la terraza.... y no se."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bulimicosocial", 
      "text": "La comida básica como la Marengo en literatura. La decoración me sobrepasó en exquisita, sobretodo los globos pegados con cinta de embalar a una botella e vino de $7. La atención es muy mala, tenés que sobarle el orto al mesero y tratar mal al salame que está a cargo para que te den un servicio mediano, como en Burger King. La ubicación no es la mejor, si bien es Puerto Madero no es Top of the pile (ir en auto).\r\nSólo vale la pena el sushi libre más caro, ya que los menus 1 y 2 están armados para que vallas en grupo y te estafen al estilo bancario.\r\nComida: buena si se come sin degustar o mirar."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alito04", 
      "text": "Un sushi bar que mejoró y mucho. Los preparados son de muy buena calidad y en abundante cantidad.\r\nEl ambiente es relajado e íntimo, ideal para ir en pareja y lo único criticable es que el espacio entre mesas es algo apretado.\r\nEl resto, muy bueno."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "techsupport", 
      "text": "Me gusto mucho el servicio en general. Fui orientado por esta guía y quede muy conforme."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "Somos asiduos concurrente, por lo general siempre hemos comido bien aunque ayer encontre algunos detalles significativos, los rol"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "La atención de la camarera que nos tocó me pareció cordial y atenta a pesar de algunas desproligidades totalmente tolerables porque se notaba su inexperiencia, pero lo que me cayó realmente mal es que Juan, el chico que nos recibió y ubicó, me contestó de forma irreverente y burlona cuando le consulté si había alguna promoción por estar festejando mi cumpleaños: No... (me dijo) feliz cumpleaños... si querés te traigo un par de globos...\r\nLa comida me pareció normal. El lugar es muy agradable."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Selene83", 
      "text": "El ambiente es muy lindo, con vista al río y hay bastante espacio para elegir comer afuera de resto. El menú ejecutivo no tiene desperdicio; el sushi es bastante bueno, pero lo mejor del lugar son los postres. \r\nLo único que tendrían que mejorar, es la tardanza de los platos, ya que al menos, el ejecutivo debería de salir mas rápido. \r\nEl mejor horario para almorzar es después de las 15, hay menos gente y te sirven mejores piezas."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Muy bueno el lugar por lo menos para los que trabajamos en la zona. El menu ejecutivo es accesible (mucho más barato que alternativas similares en la zona) con mejor calidad en la comida y excelente atención."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "El sushi me pareció muy correcto. El mozo muy amable. El lugar agradable, tal vez porque me senté en un box que tenía mas intimidad.  Los precios, los habituales para el sushi. Creo que es una opción válida para cortar una jornada de trabajo."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "llipani", 
      "text": "Esta bien si uno se encuentra por puerto madero y tiene ganas de comer sushi. Ahora bien, no elegiría de antemano ir a este lugar. Poco espacio entre las mesas, difícil captar la atención del servicio, baños algo poco prolijos por no decir mas. En fin, un lugar para entrar solo si se está de paso."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Koyote", 
      "text": "Fui a cenar con mi novia y mientras esperaba la mesa pedimos unos tragos...simples...un Bellini y un Madras muy mal hechos.....termine tomando agua....por q hasta la gaseosa estaba caliente, el sushi estaba mas o menos las algas eran muy duras y hasta costaba comerlas.\r\nfui para ver que onda pero me quedo con otros resto de sushi mas baratos y de mejor calidad.\r\nLas mesas todas muy juntas y hasta costaba pasar."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Habían pocas mesas ocupadas, sin embargo tardaron en atendernos. Mas alla de eso, hacía mucho q no íbamos a comer sushi a éste lugar y me sorprendió la calidad de los platos,la presentación y la variedad de opciones. Recomendado para los mediodías con vista al río."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es  agradable con buena vista y unos sillones en el exterior muy confortables,lo cual es bueno dada la demora que hay para que los platos, no muy bien presentados lleguen a la mesa,la carta es variada y la calidad de sus productos termino medio,no provoca el volver.-"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "Pedimos la promo de sushi libre de salmón. Tardaron 30 minutos en atendernos, trajeron la primer tabla, tardaron otros 40 minutos en traernos la segunda y porque reclamamos 2 veces, cuando retiran la segunda nos preguntan que vamos a pedir de postre. Eso no es sushi libre!!!!! El tiempo que hay que esperar es una falta de respeto y el precio es de sushi libre del mejor pero te escatiman en la cantidad, conviene pedir tablitas. No vuelvo, es una pena porque el lugar es muy lindo, pero el servicio y la calidad no ameritan volver....."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cmg_80", 
      "text": "Realmente ha mejorado mucho con respecto a un tiempo atras. Agregaron variedad, el precio es razonable a comparacion de muchos lugares, la atencion es buena y comes frente a la tranquilidad del rio."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "En este lugar la opcion de suhi libre no permite seleccionar las piezas, traen al azar las tablas armadas. No se si es mala suerte o a proposito pero le aclare a la moza que no me gusta el queso y ¿a que no saben que? la primera tabla tenia el 70 de las piezas con queso y la segunda un poquito menos."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "El sushi está bien por el precio, ya que estamos hablando de Puerto Madero. Como era domingo, estaba solo la mitad de ocupado el restaurante, y el servicio era atento y bueno. Es la tercera vez que fui y mejoró en varios aspectos. Quede más que conforme."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El sushi no está mal, pero lo más destacado es el muy lindo ambiente de este local y la vista para disfrutar de Puerto Madero, sobre todo ahora que se vienen las hermosas nochecitas de verano junto al río."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "Comimos sushi libre y la camarera estaba atenta a ver cuándo podía cambiarnos la bandeja para trarnos más (al contrario que en varios comentarios que leí).\r\nCreo que es claro que no es \"el mejor lugar para comer sushi auténticamente japonés\", pero si no vas esperando eso, está muy bien.\r\nEl ambiente adentro me pareció un poco ruidoso y con las mesas bastante juntas, afuera es más lindo (cuando no hace frío)."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bell", 
      "text": "Si bien el sushi no es espectacular tampoco está mal. Optamos por la opcion libre, $140 para dos con vino, postre y café. La camarera que nos atendió nos dispensó una atención excelente!!! no tuvimos que esperar mas de la cuenta y tampoco \"regatearon\" al momento de traernos las bandejas. Tuvimos que decirle que era suficiente, ya que cada tanto nos volvia a ofrecer mas. Este detalle es para destacar, ya que he leido otras criticas donde dicen que te traen solo de a 12 piezas y tardan una eternidad. En mi caso, todo lo contrario, los tiempos fueron perfectos y la cantidad colmó nuestras expectativas. Volveré y espero que me atienda la misma camarera que hoy."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Tano", 
      "text": "La atención muy buena, pedí 3 sabores distintos de roll y el mozo  me comenta que estaba la promoción de sushi libre (que iba a ser mas económico que lo que pedí), me pareció muy bueno, antes del plato que pedimos, nos trajeron una pasta muy rica con grisines y fetitas de zanahoria, exquisito, (pedimos otro y lo trajeron sin ningún problema)"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paprini", 
      "text": "Rara vez comento dos veces un restaurante. Lo hago solo si la diferencia (para bien, o para mal) es notable. Y lo fue. Lo primero fue la vuelta que nos dieron para no tomarnos el descuento de Amercian Express (promocionado por todos lados) ... tanta vuelta que no lo hicieron. Pedimos sushi a elección y jamás nos trajeron una sola pieza de las que habíamos elejido. Sencillamente el \"Sushi Man\" trajo lo que se le dio la gana, sumado a una presentación pauperrima. Piezas ácidas, mal cortadas, mal presentadas y, sobre todo, ni una de las que habíamos elejido. No pongo \"malo\" en la comida porque tampoco es un desastre pero deja muchísimo que desear. La gente tiene que entender que el sushi es caro porque justamente no es industrial ... si lo hacen de esa manera pongan un \"Mac sushi\" y al menos no van a estar engañando a la gente. Una decepción."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar muy bueno. el arroz no estaba en su punto. la salsa de soja estaba diluida en agua. la atencion deja mucho que desear aunque se esmera pero no alcanza con eso."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "No soy experta en sushi como para saber si era bueno o no pero a mi me gustó. \r\nLa atención fue buena y el ambiente es cálido e intimista. Yo volvería"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "etiquetanegra", 
      "text": "Fui un sabado a la noche,si bien espere un rato (no mucho),valio la pena, comimos sushi (libre $45,de salmon rosado),la atencion es muy buena y esmerada,ya sea de las camareras como del encargado del salon,el sushi es simempre fresco,sin muchas pretenciones,pero rico.\r\nLa barra,la musica, y el ambiente en general no tiene ningun punto en contra,todo lo contrario,muchos turistas,tragos y buena onda hacen de este,un lugar recomendable.\r\nAclaro que pense que no iba a volver a Itamae de Pto Madero,luego de una mala experiencia en la atencion y servicio hace un tiempo atras,pero nobleza obliga,debo decir que fue altamente mejorado,las bandejas de sushi no tardan en llegar,y no \"achican\" las cantidades como hacian antes,siempre bien llenitas y surtidas.Brindo por el cambio!.Lo recomiendo"
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Lo mejor que tiene el local es la terraza frente al dock, que hace que los mediodías sean una desconexión total. Sin embargo, la atención y el local no son suficientes para la cantidad de platos que venden por medio día."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sanbacus", 
      "text": "El sushi debe ser una de las comidas servidas al instante luego de ser preparadas, cosa que no era en este local -aunque como mucho debe haber tenido 1 hora de preparado- porque de ser de manera diferente el sabor del sushi cambia.\r\nMas alla de este percanse, me gusto mucho el sushi con un toque de limon -este necesita un tiempo para poder cocer al salmon-.\r\nes buen local para pasar un rato, pero prefiero otros lugares."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgegomez117", 
      "text": "No puedo creen que con un salon y gente afuera, o sea, para alrededor de 50 comensales, tengan un baño de hombres tan pequeño que apenas quepa una persona, parada y que no puede entrar y cerrar la puerta."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "drno", 
      "text": "Fuimos con mi novia. La comida es normal, no es el mejor sushi, pero se deja comer. El lugar es muy lindo, al lado del canal en Puerto Madero, buena música. Eviten el café: es trágico."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julieta5551", 
      "text": "TODOS quedamos satisfechos: Excelente idea el sushi libre, sabroso y fresco. Relacion precio/calidad 10 puntos. Realmente, muy rico y muy recomendable para aquellos que quiza no se han acercado al sushi aun. Mozos atentos, ambiente agradable. Volveria con todo gusto!"
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "muerteninja", 
      "text": "La calidad del sushi ha bajado terriblemente. Muy poca variedad y ninguna novedad."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Naomi", 
      "text": "Hemos comido mucho mejor sushi en otros lugares de Buenos Aires. No tienen variedad pero por ser libre está bien. El lugar es muy lindo y los precios accesibles."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Quehacesfede", 
      "text": "El sushi es aceptable teniendo en cuenta su precio y el hecho de que es libre. Sin embargo que sea aceptable, no lo hace bueno. La atención siempre fue buena en esta sucursal, y el ambiente creo que es el punto fuerte de esta cadena."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ARIBRUZZO", 
      "text": "No lo dudes. Andá."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "La carta de sushi es muy, muy variada (creo que una de las más variadas del mercado). Tienen un par de especialidades que son impresionantes (rolls empanados y fritos de salmón, mango, etc.). El precio del sushi libre es el más barato. Muy buen lugar. Ojo al pedir en modalidad libre, especificar bien ya que repiten mucho. Vinos a precios normales."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "El sushi es bueno y variado si se pide la opción más costosa. Para ir con chicos un domingo al mediodía es ideal."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Brendan", 
      "text": "El arroz del sushi ni se acercaba a lo que debe ser. Es de esos lugares con mucho diseño lindo, pero no esperen que la comida sea buena."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Una variedad diferente de sushi libre. \r\nSi bien es libre, las bandejas vienen con la variedad elegida por el local, con tres posibilidades diferentes. No obstante es un sushi muy rico. El lugar es muy bonito y cálido."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lespaulx", 
      "text": "El lugar bien, a la altura de puerto madero. La atención fue correcta, los mosos supieron sugerir y siempre atentos. El sushi en general era de poca calidad el arroz pobre y el salmon poco confiable. Buena variedad por ser libre, buenos precios en los vinos. Hay sushi infinitamente superior lejos de estos restoranes snobs."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasgz", 
      "text": "Acudí a cenar al restaurante un sábado por la noche, el ambiente es agradable, especialmente el sector con vista a los diques de Puerto Madero. \r\nLa atención fue bastante mala, quien nos atendió no lo hizo con el respeto y cuidado que un cliente merece, generando que lo buena que la comida pueda ser no se disfrute."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wishop", 
      "text": "Faltó variedad en el sushi libre."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgegomez117", 
      "text": "Es inaceptable que un restaurante de este nivel en Puerto Madero tenga un baño de hombres tan chico y sucio que no se puede ni entrar.\r\nNo voy más, ni lo recomiendo."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dvr77", 
      "text": "No sé si bajó el nivel porque es la primera vez que voy, pero comparándolo con otros lugares, la calidad del sushi es regular. Pedimos el \"Especial Sushi de Salmón\". Algunas cosas son ricas (niguiris y sashimis) y otras no tanto (surtido de makis y rolls).\r\nLa cantidad es libre y nunca nos faltó nada en la mesa, al contrario. El ambiente es ameno y la atención también regular. \r\nEl precio es razonable."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Geishaemy", 
      "text": "Muy buena opción para comer sushi, las bandejas libres son ricas, sobre todo el salmón. \r\nEl pulpo, los langostinos y el atun rojo no los recomiendo, no son gran cosa."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "La variedad de la tabla especial es muy buena y la atención es rápida."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fede_35", 
      "text": "La atención es realmente mala y el precio no se condice con la calidad del sushi. No es recomendable."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "itaccone", 
      "text": "La calidad del sushi bajó muchísimo, a pesar de que los precios subieron. Para el sushi libre, traen una bandeja mediana, y el resto dan lástima de lo chiquitas que son. No lo recomiendo."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cynthiap", 
      "text": "En sushi, lo mejor en la relación calidad-precio. \r\nBuen sushi, elaborado en el momento, con buena mercadería y fresca."
    }, 
    {
      "date": "27 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejandr7", 
      "text": "De los restaurantes que ofrecen sushi no es ni lejos el mejor, pero permite comer sushi de calidad razonable a un precio accesible. Está bueno para todos los días o días de semana."
    }, 
    {
      "date": "8 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "El sushi libre, en teoría es todo lo que uno quiera comer, pero si después de la primer bandeja, el personal desaparece por 60 minutos, honestamente, provoca más mal humor que apetito...la segunda bandeja no tenía la misma cantidad ni calidad de sushi. NO lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasca", 
      "text": "Excelente. Vamos siempre.. Buen sushi, buen vino, buen ambiente. Recomendable."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kermit", 
      "text": "Hace rato que no íbamos a Itamae dado que se había venido abajo la calidad. Decidimos jugarnos a ver si había mejorado algo, y quedamos gratamente sorprendidos! El pescado estaba súper fresco, cortado impecablemente y se deshacía en la boca. Un verdadero placer. El mozo estaba sobrepasado porque estaba él solamente para todas las mesas de afuera - pero nunca perdió la sonrisa, ni el buen humor, ni dejó de hacer su mayor esfuerzo por atender a todos bien. Pensamos retomar la costumbre de Itamae!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Fui con un cliente de Mar del Plata,por un antojo de el,lo lleve a este resto japones.\r\nExcelente la presentacion,el recibiento,la atencion,la calidad y frescura de la comida se notaba en la vista y en la boca.\r\nEl ambiente es austero,muy limpio y prolijo,no hay mucho ruido,ideal para charlar al borde del rio.\r\nVolvere solo,amigos,familia o pareja."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUCIAAA", 
      "text": "Lamentablemente jamas recibi mi pedido ya que estaba trabajando y pedi delivery. Jamas pido al de Madero sino al de Recoleta y luego de media hora de haber pedido me llaman para decirme que el chico de la moto falto. Realmente no me molesto que faltara, sino que el pedido ya estaba hecho, habia una promesa de servicio, y a mi a esa altura no me incumbe si esta o no. Si me lo hubieran dicho cuando llame hubiera sido de otra manera. Además la Srta que me atendio siempre tuvo una horrorosa manera de hablar junto con el encargado. Deberian ver como atienden en Recoleta, parecen diferentes marcas."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "n1kholas", 
      "text": "Siempre agradable puerto madero. Tiene una ambientación intimista. El sushi estuvo sabroso y la atención amable. Es un lugar para ir a comer casi exclusivamente sushi, porque el resto de la carta de cocina japonesa es muy pobre. La pasamos excelente festejando el cumpleaños de un amigo."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agora_Borboleta", 
      "text": "No se por que veo todos estos comentarios en la guia. Yo tuve una experiencia realmente satisfactoria. Un excelente ambiente, la gente muy agradable y la comida muy fresca. Yo he tenido la oportunidad de probar el sushi en otros paises y me parece que este esta a la altura de l cocina internacional."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morgana", 
      "text": "Vamos a esa sucursal desde que abrió, siempre nos pareció excelente. Lástima la gran subida del precio, pero bueno si quieren una buena atención recomiendo totalmente a Julieta."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alegim", 
      "text": "Totalmente recomendable, excelente comida, atención y ambiente. Fui a festejar el día de los enamorados con mi esposa y mi hijo. La vista a los docks es fabulosa."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alpagano", 
      "text": "Ya había ido en marzo y repito: excelente lugar, atención y servicio. Iría de nuevo."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Muy rico y el servicio es muy bueno. Lo recomiendo."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "La verdad es que el sushi, si bien en Buenos Aires en general no esta demasiado avanzado, es bueno y posee una importante variedad de opciones y a un precio mas accesible que otros lugares. \r\nEl postre, una cremme brule, estaba exquisita. Recomendable lugar."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KAN", 
      "text": "Mejoró muchísimo en los últimos meses. \r\nEl pescado es mucho más fresco y las piezas son más delicadas que antes. \r\nLo hubiera calificado con un regular y hoy le pongo excelente."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "El mejor lugar de sushi para mi. Rápido, abundante  y en el sushi libre a eleccion podés pedir las piezas que querés.\r\nLo único malo es que las mesas están muy juntas."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "robytana", 
      "text": "La comida fue excelente y las chicas nos atendieron muy bien. \r\nLo que pierde puntos es el ambiente con muchísimo humo y calor excesivo. Faltaba aire y dos veces salí para respirar un poco."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laurytaf", 
      "text": "Para ser sushi libre, se parece bastante al que se sirve en las verdaderas barras de comida japonesa. Es rico."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paolapa", 
      "text": "Me encanta ir seguido porque se come muy bien y a precio razonable. Altamente recomendable."
    }
  ]
}