{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "xantina", 
      "text": "Fui una tarde (con reserva para las 19.30 hs) llegamos 19,15, nos ubicaron y nos tomaron el pedido, a las 20.40 hs seguiamos esperando la comida- dos tartas y un wafle, que llego frio.  Antes de terminar la comida ya nos trajeron la cuenta, porque cierran a las 21\r\nEl postre pedimos que lo envolvieran porque ya no teniamos tiempo y ademas no era agradable tener los ojos de la encargada y de los mozos  mirandonos para que nos retiraramos.  El lugar es lindo pero deberian mejorar   la atencion"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar está bien ambientado pero en lo que es importante, es bastante flojo.\r\nMi señora y una amiga se pidieron un \"Colorín colorado\" que consta de un café con leche, un waffle de dulce de leche o de jamón y queso más un vasito con jugo de naranja ($36). El café era pasable al igual que el waffle. El problema fue que yo me pedí un café con leche ($18) y para acompañar cometí el error de pedirme una porción de cheesecake de dulce de batata ($28) en la que los tres coincidimos que era incomible. \r\nEl lugar es muy bullicioso, con continuo flujo de gente y con una pésima atención."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lagitana", 
      "text": "fui ayer domingo 15/1 a merendar y la verdad una decepcion, comi la promo q se llama pani love, constaba de 1 croissant de jamon y qeso q estaba cruda si la masa estaba cruda se notaba y era mas peqeña q una medialuna comun, un roll de canela q zafaba, el cafe con leche q se notaba estaba recalentado y una ensalada de futa q solo tenia manzana y quiwi una desepcion_!!!!! lo unico q compre p' probar fueron los macarons q si estan buenos!! pero todo lo demas fue un espanto, y todo era re pequeño!! es linda la ambientacion del local, pero me imaginaba mas, nose mejor pastele"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Romadrina", 
      "text": "Pedimos un Tè completo, $110. Un scon triste y frìo, un scon de queso frìo, dos waffles con dulce de leche, dos chips con jamon y queso entibiado media hora antes, tostadas, queso y dulce en dosis microscòpica, una porquerìa. Em Nucha o en Tea conection es mucho màs rico y abundante- No volverìa.Ambiente muy ruidoso"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Nicla", 
      "text": "El lugar divino. Para desayunar o merendar puede estar bien. Pero el almuerzo muy mal. Pedimos lo que se suponía que era una tarta de verduritas. La comida tardó 50 minutos y resultó ser un plato de verduras al horno, no tenia masa y en la carta decía que traía calabaza, zuchini, champiñones y berenjen, pero los champiñones fueron reemplazados por tomate. Cuando reclamamos que nosotros habíamos pedido una tarta nos dijeron que el plato era así. Para que lo ponen en el menú debajo del titulo tartas??? Y como nos quejamos, nos agregaron dos pedazos de masa de hojaldre. Desastre!"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "Lo único bueno del lugar es su ambientación. estuvimos almorzando, había sólo 4 mesas ocupadas y pedimos: 1 menú del día (tostón de tomate, champiñones y queso + wrap de salmón) y 1 ensalada que lleva verdes \"exóticos\" + zanahoria + \"albóndigas de pollo con sésamo\". pésimos ambos platillos. lo peor del lugar es el servicio. estuvimos 2 horas para comer el menú del dia. 2 ho-ras. la carta te advierte de 20 a 30 mins. de espera porque preparan los platos \"en el momento\", pero es muchísimo más (y te advierten que el plato está caliente... por el recalentado, estimo). no lo recomiendo."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Eslabon", 
      "text": "El lugar es muy bonito, la decoración te atrapa desde el momento que entras y recorres todo el local. Una vez que te sientas, comienza la pesadilla de la demora de más de una hora y media por una ensalada (literal), acompañado por el \"ya sale, ya viene\" por parte de los meseros, una y otra vez. Luego de la espera la ensalada sabía muy mal. Mi acompañante pidió unos \"wraps\" de salmón + tomate + queso philadelphia. 1. Nunca trajeron wraps, eran canelones, 2. tenía tocineta (no especificada), 3. donde estaba el philadelphia?. Si regreso, será para llevar postres."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Estelita2002", 
      "text": "Muy lindo el lugar. Riquísima su version de la chocotorta. Solo que la cocina muy demorada. El sandwich de salmon era minimo y las papas tenian sabor a pescado. Los mozos amorosos y cordiales. El cafe muy rico igual que el agua de frambuesa. Ir con paciencia, porque la cocina tarrrda!"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "upaluri", 
      "text": "atencion muy poco amable, caro y la comida nada espectacular. tuvimos que devolver un plato que pusieron 1 kilo de sal !\r\nel lugar es muy lindo, pero creo que los duenios deberian involucrarse un poco en ver como trabajan sus empleados y ensenarles lo que es buen servicio. solo la decoracion no alcanza !!!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loolita", 
      "text": "Es un buen lugar para desayunar o merendar pero no para almorzar. Tardaron 1 hora en traer la comida. Pedimos el Club Sandwich y el pollo estaba congelado. En el sandwich de bondiola, la bondiola estaba seca y cortada demasiado fina.El pincho constaba de 1 solo trozo de pollo, increible. Achicaron a la mitad la jarra de Agua de Maracuyá. No vuelvo."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Doraike", 
      "text": "Me parecio mala la comida. Demasiado esmero en la decoracion y no se ocupan de lo realmente importante en un negocio de gastronomia: lo que sirven. Y la atencion, un desastre"
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Boopy", 
      "text": "Fui el domingo a probar el brunch y me gustó mucho!! Es abundante, rico y variado. Lo único q criticaría es la french toast un poco pesada... Lo demás excelente!! El ambiente y el servicio de 10!!"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jguido93", 
      "text": "Muy lindo ambiente y buena atención. Los waffles son muy ricos.  Barato no es, pero lo recomiendo para darse un gusto e ir a un lindo lugar"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lfacundo", 
      "text": "El lugar es realmente muy lindo y el jardín de invierno del fondo está muy bueno para días soleados. La propuesta de Pani es muy interesante, tanto para almorzar o para brunchear.\r\nTal como dicen hay que esperar un poco ya que el que espera no desespera."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Romipaola79", 
      "text": "Fuimos domingo al mediodía, a eso de las 12:30hs estaba perfecto para elegir mesa. A las 13:00hs se empezo a llenar y a ponerse muy ruidoso. La comida riquisima (club waffle y lomito). La limonada no tenia mucho gusto. La atención muy buena. Me quede con gnas de probar lo dulce. Volvere para una merienda!"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ceciro", 
      "text": "Fuimos a merendar un domingo.Eramos una pareja y un bebe, nos ubicaron en una mesa del pasillo donde apenas podiamos movernos. Nos trajeron el pedido por partes; nos dieron papas fritas viejas junto con algunas recien hechas.\r\nLa verdad es muy malo el servicio y el lugar"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maya101", 
      "text": "Fuimos tipo 14.30 Hs. Habia cola para entrar. El lugar muy lindo, la atencion muy buena, hoy pedimos el club Waffle, muy rica, abundante, puede compartir entre dos chicas, ademas un cheeseburger, para mi gusto la carne hamburguesa esta muy seca, si fuera un poco mas jugosa seria perfecta. Tiene postres de porcion grande, volvere para probar la hora de te."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ashisterita", 
      "text": "Muybuena la comida, todo tienta. Pero hay demasiadas mesas. Las ovaladas de marmol en el pasillo son muy incomodas. Pero la comida y la atencion muy buena y el precio bueno. El cafe mucho no me gusto,no estaba bien servido."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MMarianillaa", 
      "text": "merendamos, yo pedí el clasico, te con leche, jugo + tostadas ( que vienen con queso blanco, d d leche, y frutos rojos) excelente."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gindij", 
      "text": "En cualquier bar preguntás ?¿Qué infusiones tenés?? Y la respuesta es ?Cachamai y...? \r\nEn Pani, una casa de te, no podés pedir una infusión! El te viene en hebras.\r\nExplico: Pedí un Pani Deli Complete de $120 y viene con una caja de tes y digna variedad de infusiones de hierbas en una cajita para elegir.\r\nMi co-comensal se agregó tarde a la mesa y eligió su yuyito, cuando el mesero le preguntó que quería, pidió un té, o sea, una tetera de agua para el saquito que ya había elegido. \r\nRayando el ridículo se lo negaron. Pani solo sirve Té en hebras (¿?).\r\n¿Se acuerdan de UN DÍA DE FURIA?"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jtk_miracle85", 
      "text": "ya hace un tiempo q fui, el lugar es lindo, mas grande de lo q pense.\r\nva mucha gente, por eso la atencion se hace bastante lenta. no me acuerdo del nombre del menu, pero era uno para 2. talvez por la hora q era, tipo 7, lo q era de parte pasteleria estaba duro. el mozo se olvido de traer un par de cosas y le tuvimos q ir recordando cada vez q lo veiamos, por eso al final faltaron los scones, pero como no teniamos tiempo, lo dejamos. el cheesecake lo comimos en casa, pero nos parecio muy empalagoso, pero rico.\r\nya vamos a volver si pasamos por ahi."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TeaFan", 
      "text": "Volví a ir... probé el chees de batata que es excelente!!! El servicio del te deja mucho que desear, creo que si le pusieran un poco mas de voluntad los mozos seria mucho mejor!!! Comentario negativo: pedimos una tarta dulce del día que estaba horrible, tenia mal gusto, era de frutos rojos con una especie de ganache de choco blanco arriba la dejamos practicamente entera! Los scones safan... y los maccarons son muy ricos como siempre."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Lugar divino, ambientación shabby chic. Los mozos todos una onda excelente!\r\nLa comida me encantó, probamos el sándwich BBQ y una tarta muy riquísima de pollo y queso azul. La chocotorta, la mejor que probé en mucho tiempo?.\r\nA mejorar: la acústica del lugar, llega un punto en que tanto bullicio te quema la cabeza!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Riquisimo todo, tanto lo dulce como lo salado. hay que ir con ganas de comer porque son abundantes los platos como la porcion de tortas. el pain au chocolat es riquisimo! voy de vez en cuando tambien y cada vez vale mas la pena volver."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SelfishxRomance", 
      "text": "Lo dulce, todo muy rico. Los licuados de fruta tenían lo que parecían ser hojas licuadas, no me parecio muy copado... Tampoco un sandwich veggie que pedimos, no se podía comer de lo relleno de queso crema que venía y poca verdura.\r\n\r\nGastamos apróximadamente $70 pesos cada una, bastante para una merienda tranquila. :S\r\n\r\nEl ambiente bastante ruidoso con muchos bebés y cochecitos...\r\n\r\nA mejorar YA: El mozo que te pregunta cada 2 minutos si está todo bien y si no querés comprar algo más, o sea... Me gusta charlar tranquila sin que me estén controlando."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Muy buena la atencion, los chicos muy atento al servicio. La comida estaba buena, puede estar mejor y los juegos muy buena variedad y ricos. Voy a volver para probar otro plato."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "detrasdelfuego", 
      "text": "Pani es como una lotería, hay cosas deliciosas y otras que son más bonitas que ricas. L@s meseros son un poco distraídos, el lugar es muy agradable, buena música y en general buena comida, pero a veces hay cosas como que les fallan, el key lime pie me pareció demasiado dulce, todavia me faltan cosas por probar"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "El lugar sigue maravillando con su decoración e infinidad de detalles, pero no comí tan bien como recordaba. Pedí una ensalada con salmón que se veía muy tentadora, pero después desilusionaba. El sandwich de salmón si estuvo muy bueno, pero muy chiquito. La chocotorta tampoco fue de lo mejor, y la limonada tuvimos que rebajaría porque estaba muy muy fuerte."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ttitta", 
      "text": "Una excelente opción para tomar el te con amigas, hermosa la deco!"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TeaFan", 
      "text": "El lugar me encanta!!! La decoracion es muy linda! Los tés son buenos y pero no estan muy bien servidos. La pasteleria es rica; recomiendo los macarrons. Tambien los scones de queso estan buenos.\r\nEl lugar es medio ruidoso los fines de semana pero en la semana son mas tranqui."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lapasa", 
      "text": "En un rectángulo supieron darle color con una ambientación muy linda, agradable a la vista, una decoración delicada y todo a tono, pero no se queda ahí, la pastelería es excelente, mención aparte para  macarons de maracuyá.  La atención no es especializada, algo informal, pero de todos modos, siempre muy atento y cordial."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Vamos siempre a Pani, porque el lugar es precioso, la pastelería y la cocina en general es excelente y la atención está al mismo nivel (si es verdad que algunas veces el servicio se demora un poco, pero pasa)"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "El lugar es muy lindo , pero es una lastima la atención. Fuimos al mediodia y nos retiramos despues de esperar 45 min en la mesa con la carta y que nadie nos tomo el pedido, habiendo 6 mesas ocupadas en todo el local. una  verdadera lastima."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Por suerte otro lugar a sumar a la hora del Brunch! Sumamente originales todas las opciones (los huevos revueltos con champigniones y cherrys o el scon con hiervas y jamon crudo). Bonus track: Los panes que acompañan y los helados caseros son excelentes. La ambientación es muy agradable, llena de detalles (que seguramente el público femenino apreciará mas que yo).La atención bien aunque acechada por la cantidad de gente !. Los precios quizás un poco por encima de lo esperado.  De todas formas lo anoté para volver a probar mas cosas o llevar a casa."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laruch", 
      "text": "Fuimos a merendar tarde luego de un largo paseo. Cominos unos riquísimos waffles estilo sandwich de jamón y queso que venían en un menú de merienda con un fresco juguito de naranja gustoso y dulce, con un gran café con leche y una gran porción de baybisquis, todo eso por $36. Quedé totalmente complacida, nos atendieron de maravilla y nuestro rinconcito con silloncitos, de 10. Feliz con la elección en la zona!"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "De los lugarcitos lindos de Palermo, muy cálido, riquísimo, los camareros muy atentos. Lo más el brunch!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buenas meriendas/desayunos!. Gran variedad de té, y acompañamientos riquísimos! (no se pierdan los scons con queso crema). El ambiente muy lindo, decoracion hermosa, muy tranquilo para charlar. La atención de primera, buena onda, atentos. Y además muy económico. Volveria todos los dias =)"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "Fui un domingo al 1/2 dia a almorzar me gusto la decoracion, la comida rica igual que la panera, pedi un sandwich de matambre de pollo riquisimo !!! Nos atendio una moza Colombia muy simpatica. Quizas para cenar el boliche no da. Pero para tomar el te, almuerzos etc esta muy bien !!!"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chinaples", 
      "text": "La pastelería es muy buena... fui dos veces, una a desayunar, lo hiper recomiendo, el café es rico, muy abundante las porciones... la segunda vez fue para el almuerzo pedí el menù ejecutivo (a un precio muy razonable)... la pasta super pasada, la entrada era casi un canapé...\r\nvolvería mil veces por la pastelería... la atención correcta, el lugar es un primor!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mas.bien.critico", 
      "text": "Ambiente: Agradable\r\nCalidad: Muy buena\r\nServicio: muy malo ... sin palabras\r\nHay que rogar para ser atendido: si!\r\nHay que esperar para que a uno le den una mesa: si! y puede ser peor de lo que uno imagina\r\n\r\nMas datos: \r\n- si te toca en el pasillo angosto, simplemente di, NO.\r\n- si te ofrecen las mesas del fondo, procura que no sea un dia muy fresco, porque detras de ellas hay un patio y abren y cierran los ventanales cada 2 x 3. Se torna muy molesto. \r\n\r\nLo relevante: \r\n- comida muy bien preparada\r\n- el te de Telosophy lo cobran $18, para mi como cliente del local de promenade me parece un robo."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Es para ir a desayunar o merendar. \r\nEl almuerzo no es ninguna maravilla ....\r\nTiene unos postres y cosas dulces increíbles! Es justo para ir el fin de semana ahora que hace frío y comer algo rico y tomar algo calentito"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "matiasmiles", 
      "text": "Muy lindo ambiente. El waffle de j y q es excelente"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Giyo", 
      "text": "Que delicia de lugar!! Para los que nos encanta merendar, cumple con todos los requisitos!!! Hermoso el lugar, excelente la atencion, riqusimos tooodo.... Una experiencia divina para compartir una excelente tarde!!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GiGi_", 
      "text": "El  lugar es muy lindo y cuidado, la comida es buena hay variedad de sandwich y ensaladas. Lo mejor el agua de Maracuyá y el agua de frutilla y lima. El servicio esta bien aunque podría mejorar."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "verushka_8", 
      "text": "Panni es un lugar que impacta por su belleza y cuidados detalles. Sin embargo, le he dado varias oportunidades y, si bien el servicio es excelente y la comida es muy buena, nada ha llenado mis expectativas. Son una fanática de la pastelería (francesa especialmente) y nada de lo que he comido o bebido en Panni me ha impactado. De hecho, algunas cosas me han decepcionado, como la torta con mouse de maracuyá. Para quienes se consideran muy exigentes en pastelería no lo recomiendo. Sin embargo, debo reconocer que todas mis visitas a Panni han sido agradables."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Pani es de esos lugares donde hasta el último detalle está contemplado.\r\nCamareros atentos y cordiales, bellísima decoración y una variada carta de platos sanos, bien combinados y elaborados con materia prima de excelencia.\r\nIdeal para compartir un almuerzo donde se busque tranquilidad. O bien tomar la merienda y probar su exquisita patisserie. Más que recomendable."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Girondo", 
      "text": "Ambiente precioso, uno de los más bonitos de la ciudad, buena atención y comida muy buena. La tarta salteña es muy recomendable, así como el agua de frutillas y lima.\r\nEn cuanto a la pastelería, probé los scones salados, el cinnamon bun, los waffles con crema y frutos rojos, el helado y la torta envuelta de chocolate. Todo me gustó mucho."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Tengo sentimientos encontrados.\r\nEl lugar es hermoso, muy bien puesto.\r\nLa comida, muuy rica, muy bien presentada.\r\nLa atencion es buena, justa.\r\nLos precios, bien.\r\nPero ya me pasó 2 veces ir...y tener que quejarme porque el aire no anda como debería...\r\npero bue...para invierno volveré porque me encantó."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perrodumas", 
      "text": "lugar original y agradable,atencion super amable pero poco profesional,era un dia muy caluroso,y el a/a era desparejo.lo que comimos todo muy rico.la bondiloa agridulce con pan de miel riquisima, ylos dos desayunos uno con wafles ,vainilla y leche chocolatada y el otro con cafe moka ,escones ,pancitos y bizcochuelo de naranja,muy ricos,lugar que puede mejorar algunas cositas,pero muy recomendable para desayunar o merendar."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Más allá de lo lindo del lugar, lo cuidado de los detalles en la decoración y el ambiente, los productos, la pastelería y todo lo que probamos fue excelente. Quizá la acústica no es la mejor, ya que había mucha gente desayunando, pero es un detalle menor. Muy bien el baño de caballeros, normalmente no muy tenido en cuenta, estaba no solo bien ambientado, sino impecable\r\nAhora, lo que más me sorprendió: la atención de los chicos/as: realmente excelente, super amables y atentos a cualquier cosa que uno pueda necesitar. Para repetir, cosa que haremos para degustar el brunch"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "El ambiente es muy agradable, un poquito caluroso, y la música tiende a molestar. El servicio es muy cortés pero absolutamente ineficiente, algo típico de nuevos emprendimientos sin profesionalismo. Cada rato pedían disculpas por las demoras que eran agotadoras (pedir un café o pagar con tarjeta implica media hora más).Me parece muy caro por lo que ofrecen. La comida en si es simplemente aceptable, los postres son caros pero buenos."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "familiera", 
      "text": "en un ambiente encantador con mucha onda se comen cosas distintas y gratas. El personal se nota que es bien tratado por lo bien que trata.Volveremos"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dani_ceroli", 
      "text": "El lugar tiene una estética impecable y hermosa. La terraza es ideal para tardes de verano. La propuesta es buena y está por encima del estándar de la zona. Super recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "priscilamag", 
      "text": "Fuimos con mi novio un domingo, estaba llenisimo, pero nos consiguieron un lugar enseguida. Pedimos un capuccino con una porción de cheese cake y un café con leche con un waffle de jamon y queso y bay biscuits. Todo por $95. Muy buen precio y es todo EXQUISITO. Lo unico para criticar es el ruido, demasiadas mesas, hay que gritar para hablar, parece un boliche. Y la atencion, 1/2 hora para atenderte, 1/2 hora para cobrar. Supongo se imaginaran que todo el mundo va a pasar la tarde y nadie esta apurado pero a mi me parecio MUY desprolijo."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "El mejor brunch que probé, si van mujeres sugiero compartirlo. Muy buena la atención, ambientación. \r\nSi el día está lindo vayan a la terraza que es más tranqui y con menos barullo."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laudiez", 
      "text": "Me encanta!! Es hermoso!!\r\nTienen una variedad impresionante de tortas, sandwiches etc. La Chococuyá es riquíiisima! Excepto el scon de brie y palta(estaba mal logrado el scon y tenia una sabor amargo de fondo) todo fue fantástico! \r\nAdemás esta genialmente lograda la ambientación y el pensamiento del producto que ponen!\r\nJunto con Malvón son mis preferidos!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Liaprotto", 
      "text": "Fuimos el sabado a la tarde, estaba lleno!!!, comimos muy bien , la pasteleria es buensima, pero habia muchisimo ruido en el lugar, he ido otras veces en dias de semana y es mas ameno! recomendable!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DamianDC", 
      "text": "Muy lindo lugar, la gente es super simpática, se nota que hay muchos habitués, terminás de comer y te dan ganas de quedarte un rato.\r\nComimos waffle (tipo sandwich) y hamburgueas de cordero con camembert, de postre chocotorta, para tomar limonadas. Estuvo todo genial y no es caro para nada."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jm2009", 
      "text": "Fui hoy por primera vez y me parecio espectacular! El lugar es divino y super canchero. Las chicas que atienden son super simpaticas. Nos sentaron en el pasillo así que vimos pasar un monton de platos y todos tenian una pinta increible!\r\nYo pedi una cheesecake marmolada que estaba genial, para compartir porque es enorme! \r\nMi novio pidio un desayuno y también le encanto!!\r\nLos sandwiches parecen MUY buenos.\r\nMuy recomendable el lugar!!! volveremos!!"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lcastiglioni", 
      "text": "Fuimos un día de semana  a merendar. El lugar es muy bonito, la decoración bella y agradable. Las tortas son completamente increíbles, se comen con los ojos mientras se te hace agua la boca. Probamos un cheese cake con marquise de chocolate blanco y una torta de banana y nutela, ambas increíbles, sin embargo destaco la novedad del sabor de esta última. Las porciones (mini tortas) son abundantes y están muy bien presentadas. El té me dejó con ganas de mas, al igual que el servicio (sería muy bueno que sea mas atento). No es barato, pero lo vale la calidad. Recomiendo 100% para golosos :)"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luchio1", 
      "text": "Desayunamos con amor en Pani. Rico y buenísimo."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julisk", 
      "text": "Fui dos veces a desayunar con un grupo grande de personas. El ambiente es muy lindo, parece inspirado en el sur de Francia. La atención fue muy buena y los platos también. Yo compartí el desayuno \"Colorín Colorado\" y el \"Returista\" con mi esposo. Pero también hay ensaladas y sandwiches muy tentadores."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaJuanita05", 
      "text": "El desayuno de hoy fue excelente! Las tortas negras con dulce de leche son terribles. Y un scon de queso con salen imperdible. Excelente lugar. Seguiré yendo."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "Me encanta su decoración. Los chicos que atienden son muy amables. Me gustó el sandwich de salmón que pedí pero me pareció caro. \r\nLos postres son ricos y para compartir.\r\nRegresaría para probar otras cosas."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mtgs", 
      "text": "Fui a desayunar con mi nuera, mi hijo y mi nietito. Ellos van seguido (sábados y/o domingos). Pedimos desayuno completo, más algunos extras. Todo exquisito. Un lugar muy bonito y tranquilo. Posiblemente, más tarde sea bullicioso (como dicen otros comentarios), pero tempranito, un domingo, es agradable. Se puede conversar, escucharse; y como otros clientes, leer tranquilos. Pienso volver."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guilli2008", 
      "text": "Fue una grata experiencia, nos atendieron enseguida, en muy poco tiempo trajeron lo pedido y todo absolutamente todo era riquísimo y de muy buena calidad. La atención fue muy buena y los precios también buenos. Lo recomiendo para una buena merienda después del trabajo."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marchi64", 
      "text": "Fui a tomar el té con una amiga. Compartimos el té completo ($ 110) y realmente me sorprendió lo excelente que estaba todo. Dos infusiones (una tetera para cada una) Inti Zen a elección, dos exquisitos y enormes scones (pedimos que ambos fueran dulces y no hubo problema),ricas y calentitas tostadas de pan de campo, acompañadas por dulce de leche, queso blanco y mermelada casera, dos chips de jamon y queso crocantes y calientes, dos croques de jamón, queso y tomate calientes, dos mini wafles de dulce de leche y dos jugos La atención  muy buena. LO MALO (a mejorar YA) es el bullicio y acustica."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramirow", 
      "text": "Es medio carero, pero la comida perfecta, los camareros son muy atentos, la ambientación es muy agradable. Lo único criticable es que se pone bullicioso cuando la gente va con chicos."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "familiera", 
      "text": "hace una semana fui con mi hija y mi nieta a un almuerzo tardío. Yo ya había ido otras veces. Pero encontré todo superado. Los platos muy bien presentados y riquísimos y abundantes, la panera perfecta, la atención excelente. El café rico. Los mozos sumamente simpáticos y diligentes. Se nota que trabajan en buen ambiente. El único pero.... es que los precios nada que ver con lo que se sugiere en  esta página. De todas formas estuvo muy agradable."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Ambiente super shabby chic, retro y naif? Sí. Pastelería adorable y de moda? Sí. Rincón con objetos de cocina retro y carísimos a la venta? Sí. Precios elevadísimos? Sí. Señoras fashion tomando el té? Sí. Pani lo tiene todo para ser un cliché palermitano, y sin embargo, el resultado es genial. El aspecto estético está TAN cuidado, que dan ganas de quedarse horas leyendo en un precioso silloncito o tomando aire en el patio. Aunque la comida es rica, los precios son altos aún para Palermo, pero se está pagando por ese ambiente tan tierno y adorable. Me sorprendió positivamente, lo recomiendo!"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Destinado a ser un ¨Top Food¨de Palermo, Pani arrasa con exquisita gastronomía, altos brunchs, y lo mejor en pasteleria..!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matilduchis", 
      "text": "Me encanta este lugar, todo está muy cuidado, se nota que les gusta recibir clientesy eso se percibe y no en todos los lugares pasa! Tienen una excelente variedad en pasteleria, muchos cheesecakes, increibles scones! Imperdible el sambuchon y helados caseros de lujo! A los camareros se los nota muy contentos, tienen la mejor onda y te atienden de lujo! La unica contra es la acústica y el calor que hace a veces atras! vuelvo siempre porque me encanta"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "hermoso y riquisimo!! la decoracion es super linda y los platos son de pasteleria. hay unas meriendas armadas muy buenas. es tipo casa de te para ir con amigos. si llevo a mi novio me mata!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "Siempre es lindo volver a Pani para probar cosas nuevas. Excelente atención y la decoración linda como siempre. Mi preferidos son los waffles de dulce de leche y los bay biscuits... Un buen dato si van a merendar, después de las 19 hs hay 2x1 en facturas y pan de chocolate (es riquísimo!!!)"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lele12", 
      "text": "Adoro este lugar, super calido, las ensaladas, los scones y todo es riquisimo!! La atencion mucho no me gusta, pero se puede obviar!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cotyr", 
      "text": "Me parece excelente. Platos muy abundantes, los camareros son todos amables y el lugar es hermoso, agradable y limpio. Voy todos los domingos a almorzar"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mechi_love", 
      "text": "El lugar es hermoso!!!! Perfecto para tomar el té con amigas o para una tarde romántica !!!! Sin duda voy a volver, para festejar mi cumple ahi!!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Fuimos con amigas a tomar el te, la atención del mozo fue excelente, amabilidad, simpatia y buen asesoramiento. Las cosas dulces son buenisimas!!! No sabes que elegir, todo es super fresco, casero y riquisimo, da para tentarse. Algunas variedades de te en hebras complementan el combo perfecto para una tarde de te.  Es un lindo ambiente femenino!!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanyhelix", 
      "text": "ADORABLE, esa es la palabra para describirlo. La ambientación es cálida y agradable, mucha luz y lindos detalles; dan ganas de quedarse horas (y eso que estábamos \"literalmente\" sentados en el pasillo, jaja). La atención muy cuidada: muy atento y simpático el mozo que nos tocó. La comida una delicia, todo parecía tentador. El sandwich de salmón y guacamole (para destacar el pan) y la limonada de menta y jengibre riquísimas; el cheescake con dulce batata y frapuccino una bomba de tiempo. Fui con mi pareja y me hicieron quedar muy bien, jaja. Volvería(mos), varias veces, a seguir probando cosas."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckystar", 
      "text": "Es uno de mis lugares preferidos en Palermo. Adoro ir a desayunar y a tomar el te.  El lugar esta hermosamente decorado al estilo shabby chic.  Y la comida y la atención son excelentes! Tiene una pasteleria increible y los sandwiches y ensaladas tambien son muy recomendables.  El precio es acorde a la zona."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DemianRS", 
      "text": "Los sandwiches son exquisitos, los panes sublimes y las tortas riquísimas. El único detalle a corregir es la demora, es excesiva (y lo sufrí las 3 veces que fui). Seguiré llendo, sus panes y casquitos de batata me pueden!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deborani", 
      "text": "Ya fui dos veces y fueron increíbles. Recomiendo el cheesecake de oreo para los golosos como yo, la porción es muy grande. Además, la infusión de la casa era muy rica. Si no, tienen Tealosophy. Mi amiga se pidió un café con bay biscuits y un waffle de jamón y queso que estaba muy rico. También pedimos para probar un macarron de frambuesa, relleno de chocolate (perfecta la combinación ácida y dulce). Compré cosas para llevar y recomiendo los alfajores y las mermeladas. Lo más destacable es la ambientación y la atención. Las chicas son muy agradables."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Armenia", 
      "text": "Adoré este lugar. Fui con mi novio, un sábado a la tarde. Pedimos un sambuchó, de lomito asado y de postre una super chocotorta con un toque de distinción único y macarron de maracuya. Excelente atención!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vero20", 
      "text": "He ido varias veces, y paso a ser uno de mis lugares predilectos para ir a desayunar o tomar la merienda. El cinnamon burn es uno de mis favoritos! Los chicos que atienden son atentos! Adorable la ambientacion!"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Me encantó!!! Por lo que leí en los comentarios, iba esperando un lugar muy lindo, y algo desparejo en los demás aspectos, pero superó todas mis expectativas. Una puesta preciosa, cuidada en todos sus detalles. La comida estuvo a la altura del lugar, tanto salado como dulce, delicioso. Y la atención súper amable y correcta. No sé qué pasará en un horario más concurrido, pero para una merienda tardía entresemana, fue una opción genial!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalila33", 
      "text": "Muy buen lugar, atención y servicio en las dos oportunidades que fuì (desayuno y merienda). Los menues son abudantes y de excelente calidad. Poseen mucha variedad y es de destacar la limpieza de todo el lugar. MUY RICO TODO! panaderia excelente."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "La decoración es hermosa y es una excelente opción para desayunar un fin de semana. Los wafles son muy buenos y el jugo de naranja es exprimido (cosa que está empezando a escasear en lugares similares). La atención muy buena. Lo recomiendo."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RSZ22", 
      "text": "La comida es muy rica. Pedimos un menú del día y un sándwich de lomito y todo estaba exquisito y muy bien presentado. \r\nLo único que tiene para mejorar este lugar es la atención de los mozos, son muchos, pero ninguno presta atención a las mesas. La moza que nos atendió nos trajo la comida y se olvidó de la bebida, el café y el helado que estaba incluido en el menú, entonces teníamos que estar haciendo memoria de todo lo que nos incluía y pedírselo al mozo que andaba cerca."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paola66", 
      "text": "me encanto el lugar, nos atendieron barbaro. la panera no tiene desperdicio, la tarta de calabaza es muy rica y la de pera tambien, lastima que la masa tiene anis!!! (raro ya que a mucha gente no le gusta el anis)el agua de frutilla y lima es muy buena y por suerte como la hacen en el momento se puede pedir que venga sin azucar ni edulcorante..."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cocinerorico", 
      "text": "Muy buena la cocina y la pasteleria, se nota que los chefs son destacados en su area..."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catunah", 
      "text": "Además de la ambientación de cuento (onda Alicia en el País de las Maravillas) Pani es para ir con amigas a almorzar y quedarse horas charlando tendidas en los sillones de la terraza, hasta que se haga la hora del té y... seguir comiendo! todo me tentó, desde el almuerzo a la merienda, se nota que usan productos de calidad y ponen esmero en los platos. Pedí un sandwich de bondiola agridulce exquisito acompañado de una limonada muy fresca con menta y jenjibre. La próxima iré también a por los helados, tenían sabores exóticos, los elaboran ahí mismo."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegodominico", 
      "text": "La comida es muy buena, los precios son acordes a lo que ofrecen, los desayunos/meriendas son excelentes y la pastelería es el fuerte. La ambientación es muy buena y alegre; aunque el jardín del fondo (para fumadores) no es recomendable por el ruido del aire acondicionado.\r\nLa experiencia en general fue muy positiva, ya que probamos cosas diferentes que no se ven en cualquier café. \r\nLo único mejorable es la atención, que parece bastante desorganizada (me paso las 3 veces que fui) y suelen atender más de un mozo por mesa, lo cual presta a la confusión de todos, aunque nada grave. Recomendable!!!"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciand", 
      "text": "¡Gran descubrimiento en la zona! Hermoso lugar, pensado en todos los detalles. Lindísima terraza para disfrutar del sol. La panera, imperdible!! Muy interesantes las propuestas de la carta, lo que pedimos todo muy rico. Tardó un poco pero se acercó la dueña a disculparse y nos regaló el postre, unos helados muy originales!"
    }
  ]
}