{
  "malos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cocod", 
      "text": "La moza excelente,la comida un desastre, la tortilla no tenía sal ( ponerle encima queda horrible)EL 1/2 bife era una muestra gratis a $44, las fritas a la provenzal las pedí sequitas y estaban babosas, apenas cocidas. Por la radio 102.7 ofrecen los jueves una botella de bianchi sin cargo cada dos personas, eramos 4 y pedimos 2, la segunda nos la cobraron, me quejé y argumentaron que la publicidad estaba equivocada, llamé a la radio y me dijeron que era como yo decía. No volveré"
    }
  ], 
  "buenos": [
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "La comida muy buena, aunque se hizo esperar, pero en la carta aclara que sean pacientes porque los platos son elaborados en el momento. Una parrillada para 2, la compartimos entre 4, con algunos complementos, ensalada con ingredientes frescos. Ambiente ameno, tranquilo y atención muy esmerada. Fui de casualidad pero seguramente volveria"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buena atención y destacado servicio que completa una buena parrilla. Sin dudas, recomendable."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr17", 
      "text": "Excelente lugar, fui un viernes a la noche, el lugar tranquilo, las mesas no están muy cerca con lo cuál esto hace que puedas tener una velada íntima con todo gusto. La atención es de lo mejor, sus dueños están constantemente en el lugar y en mi caso, me trataron excelente, preocupándose hasta el mínimo detalle. Comimos parrillada para dos, Las porciones son abundantes y la calidad es de primera.\r\nConclusión: De lo mejor en carnes de La Plata y me atrevería a decir"
    }
  ]
}