{
  "malos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hellodie", 
      "text": "Fuimos con el recuerdo de un restaurante asiatico muy bueno. Pero fue bastante decepcionante : la comida carissima por lo que es, los platos supuestamente exoticos con muy poco savores, cobraron cubiertos si bien comimos en la barra (sin cubiertos!). A parte los tragos que son buenos y variados, el resto no nos gusto. No vamos a volver ni tampoco recomendarlo excepto por gente que quiere gastar mucho para pedacitos de carne."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dnlo", 
      "text": "el Sui cao de crocante no tenia nada y bastante chiquitos. Los NEM SONG eran 3 (???), diminutos y el langostino con mucho olor a pescado. Onda mucho! Respecto del Pho ga un gran fracaso total. Una sopa desabrida, pollo seco. le faltaba mucho punch. El gengibre desaparecio totalmente. el Bun cha en cambio estaba mejor. buena mezcla. el cerdo con cilantro perfecto y era un buen plato. si consistentes de gusto. Cobran 10 pesos por persona de servicio de mesa con un plato de 80 pesos. Buena intención pero le falta mucho para ser."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "No encontre lo que fui a buscar. Solia encontrar en la veces anteriores sabores ricos y definidos. Hoy no los encontre el bo luc lac, insipido sin gusto a nada, sin picante y lo habia requerido, la porcion escueta y cara, poco arroz e insipido. El Huc Hoi chipirones rellenos  solo con el gusto de caramelizacion de la coccion de los chipirones. Falta ese sabor clasico de la comida vietnamita, ni hablar de las salsas tradicionales, que brillaron por su ausencia, solo limon con agua y sal. Cobran servicio de mesa $10  por un poco de repollo con cilantro y mani. No vuelvo."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bofis", 
      "text": "Primero de todo me parecio carisimoo!! Pero no solo por los precios sino porque no lo vale.  Hay restaurants que tienen esos precios altisimos, pero hay veces que por mas caro que parezca vale la pena pagarlo. Aca de ninguna manera nada me sorprendio. Es mas dude entre ir aqui o a Sudestada, despues me arrepenti. Es verdad el ambiente es divino y etc etc. Pero no vale la pena. Y los tragos son muy juguito, no me parecen buenos"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "phdoc", 
      "text": "Dejó de ser lo que era....todos los comentarios coinciden con esto, porciones reducidas que por el precio no se justifican. Ante la pregunta de esto a la camarera esta responde que achicaron las porciones porque los platos volvian con comida. Ademas utilizan vajilla mas grande para disimular el ¨achique¨!"
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nickreevers", 
      "text": "El salmón muy seco, desabrido y el arroz también. Porciones chicas, precio calidad nada bueno."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natiloquita", 
      "text": "Mala relación precio calidad. Carísimo y la comida regular. Quedé decepcionada. El salmón estaba mal cocido, el arroz no estaba bueno. El vino muy rico. El lugar lindo, pero las mesas demasiado pegadas. No lo recomiendo."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "norelen", 
      "text": "los restaurantes de cocina tipica de algun pais deben respetar las recetas a rajatabla!!los platos estan bien elegidos,pero son miseros,hay q ir comido ya.Le ponen tanto cilantro a todo q hace q los platos (ya sean d carne o pescado)sepan iguales.Transforman la cocina de vietman a cocina peruana!! tuve miedo de pedir postre,quiza le pongan cilantro tambien.Espero que la moza le haya transmitido mi reclamo al chef.En absoluto vale lo q cuesta.Una trizteza,es lindo ambiente."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Artur73", 
      "text": "Excelentes y originales los cocktails\r\nEl lugar es muy agradable (Se puede comer en el piso o en mesa común)\r\nEl vino aún elegigiendo el mas barato (56 pesos) era muy bueno.\r\nLa comida muy decepcionante si ya has comido vietnamita en otros lados. Demasiada descripción para tan poco sabor. Algunos platos incluso (ravioles crocantes) son menos ricos que los ravioles crocantes que puede servir cualquier restaurant chino. Solo volveria para tomar un trago."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "amadanervo", 
      "text": "muy buena ambientacion, en un principio la comida era sabrosa e intresante las propuestas, uno comia algo diferente y rico, actualmente la carta a cambiado y se ha puesto mas sofisticada, en los platos se destacan mas por ciertos condimentos que tapan otros sabores que podria tener el plato y se hace mas predominante uno.. no me gusto para nada, comi mal y fue carisimo.. no volvi a ir mas"
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sandythe", 
      "text": "Fui con amigos, comimos un plato cada uno y un trago y pagamos $ 100 por persona, nos parecio muy caro para lo que comimos porque los platos no eran tan especiales, los tragos estaban bien.\r\nLo que realmente nos llamo la atencion fue la musica ....pasaban cumbia....nada que ver con el lugar y la ambientación... la atencion mala y muy poco atenta. Igual si no iba no sabia de que se trataba y obviamente no podia opinar, no vuelvo.... ya lo conozco !!"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aleg87", 
      "text": "hermoso lugar para estar bien acompañado, muy buena la barra la comida nom est a nivel de el resto del restaurant"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gourman", 
      "text": "Consulté la guía óleo antes de ir y habia buenas recomendaciones, sin embargo me defraudó el pato.\r\nMALA RELACIÓN COSTO-BENEFICIO, $200, dos platos principales, 3 cervezas, sin postre.\r\nCerveza sólo importada?!\r\nNo pienso volver."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NeyOcampo", 
      "text": "No vale el precio, la antecion es espantosa, el bullicio es insportable y las mesas incomodas y demasiado pegadas unas a otras, la comida salio cruda y fria, a los camareros parecia que les molestaba que se les hiciera preguntas. Lamentable.Lugares que se ponen de moda y va gente que no le importa que le arranquen la cabeza si estan en un lugar TOP, lo mejor el vino y el postre."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Desilusión. El ambiente es simpático y la idea de las mesas con almohadas es muy buena, pero en el espacio donde deberían entrar 4 ponen 8 y la cosa se vuelve incomoda, en general la comida no es buena. En los platos abundan los ingredientes pero falta el carácter. Los currys son pocos, desabridos y aburridos, las entradas muy comunes y hay una sola opción de Bo Xao sin nada de su picante característico. Los tragos son originales y sabrosos, pero la cuenta excede ampliamente lo que el lugar vale. Lo recomiendo para tomarse unos tragos, picar una entrada e irse a cenar a otro lado."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marush", 
      "text": "Una pena que tengan buena comida y un servicio horrible.Constantes problemas para conseguir mesas,tanto con reservas como sin ella.Una noche de invierno,sin reserva,nos hacían esperar afuera para una mesa.El Viernes llamamos para reservar,y nos contestaron que teníamos que volver a llamar el Sábado(?)si queríamos ir ese día.Nos dieron una mesa baja,y al pedir telefónicamente una mesa mas alta,nos cambian por una con sillones \"mucho mejor\".Resultó que esa mesa estaba al lado del baño y la cocina, pedimos el cambio a la anterior,nos dijeron que era imposible y nos dejaron ir sin más opciones."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Susane", 
      "text": "Fui por recomendación de ésta guía y resultó decepcionante. La relación precio-calidad en su peor ecuación. La comida demoró demasiado, situación que uno admite de buena gana si el resultado lo merece. No fue el caso. La recepción (microensalada) no se ajusta al precio del cubierto. Las entradas aceptables, pero nada sorprendente. Capitulo aparte para los principales: El curry de mariscos era una mezcla indescifrable de sabores (langostinos con cáscara dentro del guisado!). Las batatas del pato llegaron frías y aceitosas. Los rolls escasos para ser un principal. Postre? No, paso. Hasta nunca."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "angel70", 
      "text": "Malo, el lugar es muy pequeño, las mesas amontonadas con poca distancia entre mesa y mesa, el ambiente mal refrigerado, el mozo no pudo explicarme ni siquiera uno de los platos que pedi y le faltaba onda.si bien uno sabe que el servicio es informal pero no a ese extremo.\r\nLa comida muy aceitosa y no guarda relacion con los precios.\r\nFuimos dos personas tomamos dos latas de cervezas de las mas barata de la carta, dos entradas y dos platos principales y gastamos 163 pesos.\r\nMalo no lo recomiendo"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "foodfanatic", 
      "text": "Realmente creo que este lugar esta sobrevaluado o la gente de nuestro pais no sabe lo que es realmente la comida del sudeste asiatico (entendiendo que puede llegar a estar adaptada al gusto local) y mas aun no tener la mas minima idea de com es el servicio asiatico. Mis observaciones son las siguientes:\r\n1) Algunos platos de la carta no los tenian disponibles.\r\n2) El arroz que estaba servido con los mariscos al curry y leche de coco era arroz blanco comun y corriente (podria haberlo servido con arroz jazmin u otro tipo de arroz del \"sudeste asiatico\")\r\n3) el servicio fue lamentable. Y esto va por el mozo que nos atendio (no tengo el nombre pero era uno con pelo largo) que sinceramente fue pesimo su servicio. \r\n\r\nDesde no sugerir nada hasta negarme un tenedor o cuchara para la persona que estaba conmigo. Que despues de darse cuenta que el tenedor no era para mi sino para mi amiga que me acompañaba lo trajo pero de mala manera y encima al traerlo me dijo que yo deberia enseñarle a usar los chopsticks. \r\nPara un restaurante que pagas $155 por dos personas: 2 entradas, 2 platos principales, 2 cervezas y 1 gaseosa...\r\nMe parece que es realmente pesimo lo que ofrecen y extremadamente caro.\r\nSugerencia: tengan buenos empleados, que conozcan bien el significado de las palabras \"servicio y atencion al cliente\" y usen ingredientes acorde al concepto del menu."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lasordenes", 
      "text": "Ni funciona el aire acondicionado, ni está limpio. Tampoco me pareció atento el personal, ni buena la comida y menos aun, vietnamita. \r\nEl peor restaurante que haya visto en años."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "schussheim", 
      "text": "Me tocó sentarme en unas butaquitas en plano inclinado hacia abajo; la niña que nos atendió no nos prestó ninguna atención; la música impedia cualquier conversación; los dos platos que comí estuvieron acompañados de papas fritas reblandecidas y maníes idem, ambos de bolsa.\r\nNunca volveré."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "laudiez", 
      "text": "Me pareció excesivamente caro para la poca diversidad de platos que tiene. A ver, tiene mil platos pero casi todos tienen mas o menos los mismos ingredientes. Son platos muy chicos y no hay forma de que llegen a esos costos. \r\nPara colmo los postres fueron un absoluto desastre! Pedimos 4 postres distintos y no hubo uno que zafara. No puede ser que haya tanta discrepancia entre platos y postres(porque a pesar de ser caros etc, ricos eran).\r\nLos tragos eran muy ricos, iría solo para eso."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rules", 
      "text": "Muy buena la comida! El servicio muy amable y atento, nos explicaron todos los platos. Super recomendable!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carito34", 
      "text": "Muy buena comida y excelente atención. Cenamos en el piso de arriba -mucho más intimo que la planta baja- con mesitas bajas y cojines. Caro como la mayoría de los restos de Palermo ($55 las entradas, $95-$120 platos principales, $30 los postres) pero vale la pena, lo recomiendo."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laurette", 
      "text": "pretencioso. caro para lo que se come. no lo recomiendo"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Liev", 
      "text": "Caro para lo que es. Compartimos una entrada de siete ravioles qeu salieron 60$ y un plato principal de 115$. Por supuesto nos quedamos con hambre porque las porciones son reducidas. ademas pagás servicio de mesa ($14) por un poco repollo con maní..."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tuliopb", 
      "text": "Hacia mucho que no iba y de esta vez me decepcionó. La comida estaba buena, pero nada sorprendente. No vale el precio que cobran. El ambiente sí es lindo, los tragos buenísimos y el postre de mousse de chocolate blanco buenísimo! Pero el principal, la comida, me parece que ya no es lo que un día fue."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aledphome", 
      "text": "Muy bueno,  lindo ambiente para ir en pareja, tiene la opción de comer bien al estilo oriental en el con sillones o cojines en el piso, o en mesa normal. Tiene una linda barra, la música es tranqui y en el nivel justo para poder conversar."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Hacía mucho que no íbamos: la carta nos pareció un poco menos atractiva que antes. Probamos el plato de \"bife de chorizo\" que nos pareció absolutamente for export y nada interesante. La entrada de chipirones estaba buenísima y el plato de pasta correcto. Los tragos siguen siendo geniales y el ambiente también. Los precios no están tan altos. Digamos que la pifiamos en la elección pero nos sigue pareciendo recomendable."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "La comida esta muy bien ... el ambiente agradable (quizas la musica por momentos algo fuerte para la onda del lugar). Recomiendo la mesas que están atrás porque tienen mejor iluminación (esta bien la luz tenue pero también es bueno ver lo que se come). Frente a las dudas los mozos se ocupan en aclarar en que consisten los platos. ¡Volveremos!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dlom", 
      "text": "Buen lugar para comer vietnamita, aunque no es el mejor. El ambiente es agradable pero un poco recargado y los tragos excelentes. El servicio fue un poco lento para mi gusto."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "amibsas", 
      "text": "Fuimos con big box y sabíamos que teníamos que consumirla en la barra. Pero el lugar estaba vacío a las 21 cuando llegamos y nunca pasó de la mitad de su capacidad. Aprecio cuando en un lugar se preocupan porque el cliente esté cómodo, a esos lugares vuelvo. A este no me dan ganas. La atención en la barra fue amable, pero estuvimos incómodas.\r\nAdemás la visión de qué es la comida vietnamita es algo parcial, digamos que es palermo vietnam? La ambientación kitsh puede ser simpática, pero es un poco excesiva."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ptrejo", 
      "text": "Bajo mucho la calidad y la porciones. Voy todos los meses una vez a la noche hace 8 años. Voy a dejar de ir por un tiempo hasta que cambien el chef."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Maureen", 
      "text": "Siempre que puedo voy a tomar un trago, la calidad - precio es buena. La ambientacion y la musica del lugar es muy buena, pero comi pocas veces ya que esta demasiado caro para lo que ofrecen."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Probamos de entrada arrolladitos de pollo y de cerdo, con una salsa agria, muy bueno, pero escasas porciones. La sopa picante, estaba muy rica, con la salsa picante. La comida, es buena, pero esta muy alto los precios de todos los platos."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lige", 
      "text": "Impecable, nuevos platos, gran barra, volvió Felix! \r\nMe encanta!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Rectifico un comentario anterior. Fui ayer y la verdad que me encantaron los platos, los tragos, el postre. Todo rico, y muy cerca del sabor que se come en Tailandia. El ambiente muy lindo y la música muy bien elegida. Lo súper recomiendo."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "phdoc", 
      "text": "Tragos fuera de serie!!! riquísimos, ambiente canchero con onda. \r\nEl curry de pescado y mariscos excelente, el curry de pollo bueno, el salteado de fideos y vegetales muy insulso comparado con todo lo demas."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una lugar distinto! Es un poco salado pero vale la pena probar. El curry picante de pollo y la mousse de maracuyá son una delicia. Reserven una mesita en el piso para vivir la experiencia completa."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tazend", 
      "text": "Los tragos excelentes!!! Muy buena la atención y el ambiente, la comida riquísima pero los tragos aún mejores.  Es un poquito caro y un poquito careta, pero lo recontra vale."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lukonas", 
      "text": "Excelente ambientación, ideal para ir en pareja. La opción de mesa baja con almohadones ofrece un toque de distinción. Platos para probar y conocer, de calidad y precio apreciables. sugiero reservar si o si. Una buena opción para salir de la rutina y quedar bien."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "Los precios son un poco altos pero podemos decir que se come bien y al menos probamos un tipo de menu distinto al de todos los días.\r\nLa ambientación es una mezcla de cualquier cosa menos de Taiwan, la musica muy alta y no creo que el rock represente a este pais.\r\nNo recomiendo sentarse en el piso , es exótico pero cansa."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ticiana", 
      "text": "Fuí con mi novio a cenar y la verdad nos encantó primeramente el lugar. Nos sentamos en unos almohadoncitos y nos gustó el trato de la moza.\r\nEs un poco caro pero vale la pena por la calidad de los platos.\r\nVolveremos !"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "Excelente ambiente y muy buen servicio. La comida es rica, pero los precios son desproporcionados. Tampoco es que sea algo súper exótico, el mon ca ri, por ejemplo, es prácticamente igual al arroz con leche de coco, curry y langostinos que hago en mi casa. En un lindo lugar para ir, pero con precios para no volver."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claufg", 
      "text": "excelente atencion, la comida muy buena y abundante, el lugar es  lindo y esta muy bien decorado, muy recomendable!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramires", 
      "text": "Un clásico, comida interesante, una barra de tragos de las mejores de Bs As, aunque podrían ponerle un poco más de onda con las camareras. Al final de la noche medio que te dejan a la deriva."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "linda abientacion, un poco kitsch.. servicio correcto.. comida rica pero esperaba mas.. para ir cada tanto, un poco caro para lo que es."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Newton", 
      "text": "No es tan bueno como uno se imagina, la atención del mozo que nos toco fue un desastre, nunca nos trajo el servicio de mesa y se olvidó de nuestros platos principales, con lo cual tardaron más de 1 hora y media en traernos la comida que no fue tan buena. Probablemente el mozo empañó el resto.... Me parece que con lo caro que es ($ 400 por pareja) estas cosas no deberian pasar...."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bebas", 
      "text": "Buena barra de tragos, buena música, buena iluminación; mucha onda. Se puede reservar una mesa para comer sentados sobre almohadones en el piso; hay platos que se comen con las manos. Los mozos explican que tiene cada plato."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "Quiero destacar la genial barra de tragos de Green Bambú, tienen opciones originales y muy bien preparadas; a mi entender esto solo amerita una visita al resto. Además desde que ampliaron el salón, las mesas están más separadas con un ambiente más íntimo, decorado a la perfección. Me encanta!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pipelass", 
      "text": "Fuimos el domingo a la Noche tres personas el lugar super agradable la comida muy rica volvere"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Calliope", 
      "text": "La primera vez que fui, hace más de 6 años, me provocó un orgasmo estomacal. De ahí en más iba incluso sola a comer en el tatami que no era sólo para más de 4 personas y se podía reservar el mismo día o incluso llegar sin reserva. Después de 5 años, que no volvía porque estuve afuera, debo decir que me desilusionó completamente. Habrán cambiado el chef? Se hizo muy snob? No sé, pero realmente no me provoca volver. Siempre fue caro, pero antes valía la pena. Una pena, lo recomendé a cuanta persona conocí, acá y por todas partes. Qué vergüenza... Espero vuelvan a sus buenos tiempos."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sibarita_73", 
      "text": "Comida y ambiente muy bueno. El salmón exquisito y el arroz con perfume de azar no se encuentra en otro lugar. Ambiente decorado muy agradable."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROMINAC", 
      "text": "es una experiencia para no repetir. Nada original. El lugar es muy oscuro y pequeno. Los baños son un desastre."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sofia_88", 
      "text": "Yo la pase genial. El ambiente en divino.Re linda decoracion. El lugar es chiquito y las mesas estan un poco juntas, pero nada grave. Yo me sente en las mesitas bajas con almohadones. Me parecio muy acogedor,ademas las mosas (muy simpaticas) no estaban arriba tuyo todo el tiempo, La comida riquisima!!! La unica pena son los precios. Muy caros. Pero me encanto el lugar, asique espero volver"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "galemo", 
      "text": "Muy buenos platos, por los sabores. Cantidad: con 2 platos come 1. Muy amarretes. Precios: desmesurados, en New York sería caro. Los postres excelentes.\r\nLa atención es de lo peor, una chica -decirle moza es faltar el respeto a los mozos de verdad- atiende varias mesas y otras toman algo en la barra. Una vez la llamamos y ¡sólo tardo 15 minutos en llegar! Como experiencia snob, pasa. Para conocer sabores extraños, muy bueno. Para ir a comer y salir contento, no aprueba. Carta de vinos excelente; precios son como si uno comprara la bodega. Se puede ir, pero al salir, pizzeria!"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ExoticFoods", 
      "text": "Incomodìsimo lugar, las mesas casi unas arriba de la otras, la atencion es Mala, muy Mala. El lugar es superlindo bien ambientado, lastima que el 85% sean Turistas. No quedan lugares en Palermo donde comamos los Porteños y nos ecncontremos con mas Porteños?La comida es Buena, un poco demasiado Frito Todo, es mas nos fuimos con olor a Fru¡itura en la comida. en sintesis un lugar simpatico, muy poco profesional."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "Pedimos un solo postre para compartir. La comida muy rica, pero las porciones diminutas. Definitivamente NO es vietnamita tradicional, pero se acerca bastante. Trata de combinar los sabores vietnamitas al estilo Argentino. \r\n\r\nLos precios, la verdad muy caros. Se supone que la comida vietnamita es comida barata. El ambiente divino, muy buena barra y variedad de tragos. El precio lo vale por el ambiente, no es un lugar para ir con hombres se mueren de hambre o les sale muy caro. \r\n\r\nNos sentamos en el area de living, la verdad lindo, y con onda, pero incomodo. No obstante, nos vamos contentas."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "La atención es pésima, los mozos no tienen idea de nada... la comida es original pero las mesas están tan pegadas que se escucha lo que habla quien tenés al lado.\r\nDefinitivamente no es lo que esperaba"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "roychef", 
      "text": "Los tragos estan buenos, el lugar tiene una decoracion muy linda y autentica.\r\nLa atencion por momentos buena y por momentos no tanto.\r\nLa comida estuvo rica pero podria ser un poco mas abundante.\r\nBuena experiencia!"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jlvdca", 
      "text": "El lugar es agradable, buena musica, buena ambientacion. La atencion es MALA: parecia que nos estaban haciendo un favor al atendernos, realmente me daban ganas de mandarlo a la m...La comida, buena, nada del otro mundo. Los precios son muy caros para lo que ofrecen. No voy mas. No vale la pena, te gastas 250 pesos y encima te miran mal...un disparate, esa gente no deberia atender un restaurante."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bautistoe", 
      "text": "la entrada de calamares con lima y maracuya estaba muy bien lograda asi tambien el pato una delicia siempre que voy como ese plato, el lugar super agradable"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcelleila", 
      "text": "Muy buen lugar, excelente atención y ambiente, buena comida y tragos. Muy recomendable. Reservar es necesario."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Before_Sunset", 
      "text": "Muy rico las dos veces que fui, lástima que la segunda omitieron decirme que mi plato era MUY picante. Era rico, pero podría haberlo pedido más suave de saberlo. Volveré, pidiendo con cuidado..."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guadajonas", 
      "text": "Muy buen lugar, la decoracion es muy agradable, la musica al volumen justo para poder hablar. La comida es buena, quizas a mi plato le falto abundancia, el postre excelente y los vinos bien seleccionados y a precios razonables. Para recomendar"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ladyli", 
      "text": "me encanto la ambientacion del lugar, creo q uno de los mejores, la comida exotica pero nada del otro mundo la carta de vinos un poco cara"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy recomendable para probar comida del sudeste asiatico. No es tipicamente vietnamita, pero hay una gran gran influencia de la misma. Lo s platos son riquisimos y bastante autoctonos, aunque fueron adaptados al paladar argentino. Que vuelva el coco con curry de mariscos !! Todo el mundo lo reclama, de las cosas mas ricas q comi y lo sacaron de la carta despues de años de exito. Los tragos muy recomendables y originales. El ambiente copado. Lo recomiendo"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verdinegra", 
      "text": "Opción exótica,buena ambientación, alta calidad en la materia prima... pero demasiado escasas las porciones en relación a su valor, buen lugar para ir en grupo, los tragos son excelentes...para volver."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Lindo lugar para ir en pareja. Los tragos son realmente buenos, aunque algo caros. La comida no defrauda, pero no es fiel al verdadero sabor thai o vietnamita, sino que está bastante aggiornada al paladar occidental."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "floref", 
      "text": "La comida en este lugar no tiene nada que ver con la comida en Vietnam y encima es CARISIMO. Lo unico que realmente recomiendo son los tragos que son riquisimos. Creo que este lugar andaria mejor como un bar que un restaurant. Tiene una ambientacion muy canchera."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polaca1507", 
      "text": "excelente para probar comida vietnamita centrada en sabores poco comunes, esta bien ambientado"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dimarcomariana", 
      "text": "muy bueno todo"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rodri_fco", 
      "text": "Excelente lugar vietnamita para ir a conocer la comida tipica del lugar (muy rica), muy buena atencion de la moza y el ambiente EXCELENTE (hasta se puede comer en el piso!!), con muchisimas cosas caracteristicas del lugar. La musica mucho no coincidia pero se la dejamos pasar. Armense de paciencia para comer con palitos!!"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bubbu", 
      "text": "Muy buena ambientación, si se prefiere se puede comer sentados en el suelo. Si se te complica con los palillos llevate un tenedor jaja. Probamos las carnes y estaban buenas, todos los platos son agridulces. El trago de la casa es muy bueno. Saludoss."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Greg", 
      "text": "La verdad decpcionante. Eramos 2 y tuvimos que esperar 1 hora la mesa. Luego pedimos 1 entrada que tardo 10 minutos, y el plato principal 45 minutos mas, primero trajeron uno que estaba frio. Pedi que lo calentaran se lo llevaron y trajeron el otro, para lo cual tuve que pedir que calentaran nuevamente los 2. No puede ser que en un retaurant de 60 pesos el plato tarden 45 minutos y no los puedan sacar juntos. No es para nada recomendable. No volveria mas."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gonzi_Stevens", 
      "text": "Voto Negativo. Mala atención, muy mala. Muy rica la comida, pero en ínfimas porciones a precios excesivos. Para no recomendar."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CuquiRadchenko", 
      "text": "La comida es en realidad una excusa.La ambientación, como bar, es excelente al igual que la coctelería (muy recomendable el Green Bamboo y el Green Grass). Este lugar se convierte en una buena opción descontracturada  para ir con amigos o la pareja y sentarse en el suelo."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rosarino", 
      "text": "Si bien los platos estaban ricos y los tragos son muy buenos y novedosos en mi opinión el lugar esta mas cerca de un bar donde se come bien pero caro que de un restaurant donde uno se siente bien atendido. Los mozos no te orientan respecto del contenido de los platos. Consejo: ojo con el trago Hot Lolita porque es muy picante (quema!) y nadie te avisa."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "La peor atención del 2009. Nadie nos recibió y anduvimos dando vueltas hasta que alguien nos ubicó, nos trajeron la carta recién tras un rato largo de habernos sentado y hacer ademanes a cuanto empleado se cruzase, lo mismo pasó a la hora de pedir la cuenta, terminamos la entrada y no habían traído las bebidas...\r\n\r\nEl lugar es muy lindo, la ambientación muy agradable. La comida muy buena y los postres deliciosos.\r\nLos precios son excesivos, aunque toleraría ese detalle si me hubieran atendido dignamente. \r\nEra uno de mis lugares preferidos, pero después de esta noche, decidí que no vuelvo más."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Una equilibrada combinación entre ambientación, buenos platos y una barra que invita a ser descubierta.\r\nLos platos abundan en sabor, no así en cantidad. Definitivamente no es un lugar para ir a comer en grandes cantidades.\r\nSi bien suele estar muy concurrido, esto en Green Bamboo no es una contra sino la oportunidad ideal para ir a la barra y explorar la barra de tragos mientras se espera la mesa."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JMAC", 
      "text": "Fui a comer a Green Bamboo porque me lo habian recomendado muchas veces, la verdad es que pasamos una noche buenisima, empezamos con tragos en la barra y despues nos pasaron a una de las mesas del piso. Probamos varios platos, todo muy bueno."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "La oferta gastronómica y barra de tragos, muy buena. El lugar tiene buena onda pero con una decoración muy sencilla, tipo restaurant cino de barrio pero con poca luz. Hablando del tema, la iluminación es tan pobre que utilizabamos la luz que entraba desde la calle para leer la carta. Poca luz en el ambiente da calidez, pero algo mínimo solo sobre las mesas es necesario. Precios un poco altos para el producto total ofrecido."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josefinadeviaje", 
      "text": "La comida era distinta, realmente. Sin embargo no recibimos orientación de ningún tipo de parte del camarero. Los platos llegaron a destiempo, la atención fue muy pobre, tardaron en cobrarnos y así. Me pareció un lugar con una buena propuesta culinaria, pero muy mal atendido. Me da la sensación de que se pretende mejor de lo que es."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cronopios", 
      "text": "El lugar es muy bueno si lo que se quiere es experimentar una cocina distinta a la tradicional. Lo que más impacta es el modo en que los platos están condimentados. La atención muy buena. Dos contras: espacio muy reducido entre mesas y precios un poco altos en relación a las porciones y los ingredientes."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "silvanaM", 
      "text": "La verdad este era uno de mis restaurantes favoritos, pero el sabado pasado fue la ultima vez que pienso visitarlo.  La comida estaba bien, como siempre, el lugar donde nos sentaron malísimo, era super incomodo, con tal de agregar comensales amontonan la gente en cualquier lado, encima estaba tan oscuro que me olvidé un saco."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "exequiel2", 
      "text": "La comida me gustó mucho y estaba bien presentada (lamentablemente  no puedo reproducir el nombre de los platos). \r\nEl lugar me pareció llamativo, pero no excepcional. \r\nEl servicio me pareció muy pobre y extremadamente poco atento, a tal punto que lo platos bajaron con diferencia de tiempo entre si. Mucho camarero de apariencia agradable y cero entrenamiento y/o conocimiento de servicio. \r\nSin embargo, tengo que destacar los postres y los tragos. La degustación de postres es excelente."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Si bien la comida es buena, no hay demasiado con que compararlo en BsAs, sin embargom en los restos Vietnamitas en los que comí en el exterior, eran superiores... Green Bamboo está \\\"OK\\\" para experimentar una vez. No reincidiría.\r\nEl servicio de mediocre para abajo. Bajaron el plato de mi mujer 20 min antes que el mío (donde se vio??)Mi mujer quiso esperarme p/comer, por lo que comió frío. El postre muy bueno (mousse de chocolate blanco). La cuenta la pedimos varias veces y después de 30min llegó.\r\nEl ambiente está bastante bien."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "Fui con amigos  y probamos varias cosas. La atencion fue muy buena (nos fueron explicando muy amablemente que traia cada plato). El lugar es calido y la comida nos gusto mucho. Es caro, pero hay que conocerlo."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Currys especiales en función del día, el que comí yo de maní excelente igual que los platos elegidos por mis compañeros.\r\nBarra de tragos muy buena (Margarita)"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Maureen", 
      "text": "Muy buenos los tragos y los postres.\r\nLa relacion calidad-precio de los principales, no me convencio demasiado.\r\nEl ambiente es excelente!"
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Al ser uno de los pocos lugares con comida vietnamita de Buenos Aires es dificil de comparar. No hay dudas que la comida es muy buena pero la atencion tiene mucho por mejorar para que se corresponda el precio con la calidad. Es un lugar recomendable aunque es muy factible que por la comida, el precio o el sevicio no sea del agrado de todo el mundo."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comerunplacer", 
      "text": "Lugar muy relajado, muy bueno para ir con amigos.\r\nLos mozos un poco desatentos y los platos un poco chicos pero muy ricos. Lo recomiendo."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SLA_leandrin", 
      "text": "Muy buena la barra y la carta de tragos. Las mesas en el piso cómodas, pero las mesas normales chicas y muy pegadas. La comida rica, podría ser mas abundante. Es recomendable para ir en pareja no tanto para otro tipo de cenas."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PatoG", 
      "text": "El lugar muy sobre caargado de decoracion y las mesas con sillas normales son chiquitas y estan muy pegadas unas a otras. La atencion es buena pero los camareros deberias ayudar un poco con la eleccion porq los platos son complejos y lo mismo la explicacion de lo los componen. La comida es rica pero escasa, y al mismo tiempo los precios son un diloque en relacion a la cantidad y calidad. Creo q existen mejores lugares de comida vietnamita con mejor relaicon precio calidad y mejor atencion por parte de los camareros."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CookieyDieguito", 
      "text": "Todo muy rico pero muy escaso. Las rabas que pedimos de entrada eran literalmente 3, cortadas en cubitos, eso si con una salsita de limon muy rica. Tuve que compatir el lomo en cubos con mi novio, ya que mi plata estaba bien, pero a el le trajieron dos patitas de conejo diminutas. Los postres de nuevo riquisimos pero eran miniaturas. Terminamos pagando $230 con una copa de vino. Con razon los vietnamitas son tan flaquitos!!!"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo ambiente. Algunas mesas muy pequeñas. El mozo que nos toco no tenia muy buena predisposicion. Los platos muy ricos, el parfait de tres chocolates delicioso! Para volver."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Excelente ambiente, ahora ampliado. Las albondigas de cerdo estaban bien, pero la cena valió la pena por los tragos y una exquisita marquise de chocolate y cardamomo. Es muy recomendable, pero carito."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sergiolacri", 
      "text": "En general es todo muy correcto y rico."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jacu85", 
      "text": "El ambiente muy bueno para ir en pareja o con amigos. Los tragos excelentes, la atencion muy buena. Muy lindos los boxs para comer, pero nos toco una mesa y estaba muy pegada a las demas. No hay mucha variedad de platos q no tengan carne."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martinestol", 
      "text": "Ya son varias las veces que voy. Tiene una muy buena ambientacion/distribución: barra para esperar si es necesario, la opción de comer en mesa o hacerlo de una forma mas descontracturada sentado en almohadones en el piso.\r\nLa comida es original y buena. El servicio no es de lo mejor, si bien los que atienden son amables los platos tardan y hay que esperar para encontrar un mozo: una buena opción para ir a pasar un muy buen rato y disfrutar de la compañía sin prestar atención al reloj."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "piratebay", 
      "text": "Tuvimos que esperar más de media hora en la barra para conseguir una mesa, al final decidimos empezar con la entrada ahí y luego trasladarnos a la mesa. \r\nEl servicio estuvo bien. \r\nLos platos estaban buenos, pero prometían más. El lomo estaba un poco frío para cuando llegó a la mesa y bastante salado. Sin dudas, lo mejor fue el pollo al curry.\r\nNo se si volvería, los precios son bastante similares y prefiero ampliamente Sudestada, a pesar de ser mucho más chico y ruidoso."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Hay que probar los Nem, muyyy buenos.. Los demas platos son aromatizados y tienen un saborcito distinto pero apenas, no es nada exotico, por lo menos el pescado que comi yo.\r\nEsta bueno, es caro. Pero una vez hay que ir"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaPaz", 
      "text": "Las mesas bajas son un poco incómodas pero está la opción de mesa normal. Muy poca luz, casi no se veía que había en el plato.\r\nLos tragos muy buenos! valen la pena.\r\nLas entradas (pinchos de cerdo y ravioles vietnamitas, riquísimos) me gustaron más que el plato principal.\r\nAl que no le guste el lemon grass y el cilantro, abstenerse.\r\nPedimos la degustacíón de postres para compartir entre 2, es muchísimo! Y para mi, no vale la pena. De todos los postres solo me gustaron uno de banana y la mousse de chocolate blanco, y sale $75."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Buena alternativa para cambiar habitos de comida tradicional, los platos son sabrosos y los postres originales y bien presentados, el sarvicio si bien es bueno parece un poco relajad, aunque esto parece parte del estilo del lugar.\r\nDa para repetir y probar otras especialidades."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Muy buena presentación de los platos.De los que he probado, me quedo con los curry. Son platos abundantes y con una excelente combinación de sabores. Eso sí, hay que dejar lugar para el postre que es lo mejor que tiene el lugar: son exquisitos!! Imperdible la degustacion de postres. El servicio es relajado pero bien atento, el público en general es joven."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "me encanta la renovacion: la barra en U bien cocoliche es lo mas... y en general todo me gusto..."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jesi_p", 
      "text": "Lo visité un año atrás y me enamoré. Los aromas de los platos eran sorprendentes, cada uno completamente distinto. Ayer volví y fue una gran decepción. Es uno más del montón. Definitivamente, sin ser malo, no es lo mismo. La atención y el ambiente buenos como siempre."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "El sabor y calidad de la comida es buena; pero a mi entender hay muchas mejores opciones de comida del sudeste asiatico, y realmente mucho mas economicas, especialmente si se considera lo escaso de las porciones. El ambiente me parecio muy bullicioso. El servicio sin sobresalir, fue eficiente-"
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinacry", 
      "text": "buena barra con ricos tragos con lychee, platos agridulces y buenos postres. es chico pero tiene onda."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SeaPilot", 
      "text": "Muy buena propuesta. Sabores exóticos buscados y bien logrados. El ambiente acompaña, es muy kitsch. La música a veces desentona y se funde la magia. Un poco caro pero vale la pena cada tanto. Perdura en el tiempo incluso los camareros, atentos y bien informados."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FerHamden", 
      "text": "Llegamos cerca de las 10 de la noche, estaba casi lleno por lo cual tuvimos que sentarnos en mesas bajas con mucho gusto (no apto para gente mayor o quisquillosa), nos recibieron con una entrada parecida al chucrut del barrio chino pero sin vinagre, como entrada pedimos unos ravioles de carne de cerdo con hongos (x7), mi plato fue unas barritas de pescado con vegetales con la particularidad que te traen todo separado y vos mismo te preparara cada porción en un plato aparte, muy bueno (el plato se llamaba algo como cha ca). Finalizando con Té verde y postre (fondats de cholate)."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GretaGarbo", 
      "text": "Muy bonito el lugar, logrado el ambiente. Muy atento el camarero que estuvo cuando hacía falta y respondió bien a las consultas. La comida estaba muy rica. Entrada: Ravioles de cerdo con una salsa muy rica de soja y supongo limón ya que era ácida. Plato: Bu Luc Lac, tipo wok con fideos de arroz, lomo (que podría haber sido un poquin más tierno), lemongrass -tratado como vegetal, yo lo conocía como hierba aromática- y es lo que prima en el gusto del plato si duda. Postre: Fondant de chocolate negro y frutos rojos. Los precios estan un tanto inflados. Salvo eso, recomendable y para volver."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Lo recomiendo para ir en pareja. Los platos son exóticos pero sabrosos. La carta no es muy extensa pero está ok."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ine_fini", 
      "text": "Es tan oscuro... no se puede leer el menú, ni ver lo que se come. Falta orientación por parte de los mozos sobre qué te sirven y cómo se come. En otros lugares te \"ilustran\" sobre la propuesta y uno aprende a disfrutarlo. A las entradas les, les faltaba caracter, el pescado perfecto, muy buen punto de cocción. El postre necesitaba un momento de templado, pero lo trajeron congelado. El ambiente está bien, pero ponen música que ahora será cool, pero en los orígenes era medio bajón. Estuvo bueno conocerlo, pero no vuelvo, hay mejores."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Perdió calidad la comida. El ambiente muy joven y ruidoso. El menú es imposible de leer porque no hay luz y la letra es ilegible. Las mesas muy juntas. Está de onda pero para comensales muy especiales y muy jóvenes."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yinyan", 
      "text": "La relacion precio/calidad no es buena\r\nla ambientacion es pesima, tiene sillas rotas, mobiliario comprado en el mercado de las pulgas.\r\nLa ecuacion final es regular, tipico improvisado"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Una buena opcion para aquellos que gusten de lo que en Argentina se cree que es comida asiatica. Buena atencion en un ambiente agradable, salvo por la cercania de las mesas. Precios elevados para la cantidad (y costo) de la comida que sirven, pero sigue siendo una opcion valida para probar."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "excelente opcion de comida del sudeste asiático. sabores distintos. original ambientación."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Muy buen lugar con mucha onda. El ambiente es bueno, salvo que las mesas estan muy juntas. La comida es buena, especial el daiquiri de maracuya. Lo unico me parece demasiado salado."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Muy buena la comida, la presentación de los platos excelente y la ambientación y la atención acordes a los precios, muy bien también. De los platos y sabores esperaba más contundencia, tal vez con un poco más de luz los hubiese apreciado un poco más. Aunque el servicio me pareció muy bueno, debí haberles exigido que me expliquen un poco más la elaboración de los platos, historia procedencia, etc. ¿Tengo que volver para reconocer su fama de gran restó? Si si, para románticas, ideal, sin dudas. Para un gran paladar, le falta bastante. Muy bien los postres de chocolate picante."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MaryJ", 
      "text": "Me pareción muy bien el diseño del lugar, es buenísimo sentarse en el piso. La atención muy buena aunque el pato no era bueno como antes. Lo que nos respondieron es que habian cambiado la receta. No lo recomiendo! Lo demás muy bueno y los postres increíbles!"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yuki123", 
      "text": "Fui com mi novio y es ideal para cita romántica. Los platos son abundantes y la calidad es excelente. Una buena alternativa para conocer la cocina de otros lugares. En fin..ideal para una noche romantica."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NinaG", 
      "text": "Fuimos con amigos. La comida estuvo muy rica y muy bien presentada. Los drinks también, muy buenos, y las mozas muy simpaticas. Un ambiente muy agradable, y la atención es la correcta."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FrodoArg", 
      "text": "Despues de tantos comentarios decidimos conocerlo, lo mejor de la comida fue la entrada (pinchos de pollo), el plato principal unos cubos de lomo con un arroz estaba bueno pero no era nada del otro mundo y menos para pagarlo 50 pesos, se pidio picante y no picaba absolutamente para nada. Quizas pecamos por no gustarnos los mariscos y tener que reducirnos a algo con carne y no ten \"Vietnamita\". Por precio y calidad me quedo con los resto chinos del barrio chino. Lo unico bueno es la ambientacion."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "corsicor", 
      "text": "La atención fue esmerada si bien cuando se llena el personal queda un poco desbordado.\r\nTodos (5) pudimos probar un poco de las entradas y todo estaba muy rico. El lomo en dados que yo pedí estaba delicioso y del muestreo de postres, me encantó la mouse de maracuyá. Creo que la barra es el lugar importante pero nosotros no tomamos alcohol...\r\nPara mi gusto, la decoración en gral. está sobrecargada. Creo que no necesitan poner todo los elementos exóticos que les llegan a las manos."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "goulash", 
      "text": "Ambiente muy bueno, lastima la atencion de los mozos...La comida si bien exotica, muy agradable. El precio es demasiado alto en relacion a la comida."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "B_Monkey", 
      "text": "Fui con una vegetariana, y la encontre decepcionada al leer el menú. Los platos que tenían la marca de \"apto para vegetarianos\" no lo eran ya q traían pollo o pescado. \r\nLe preguntamos a la moza, y nos ofreció unos rolls de verdura de entrada (simplemente habia que aclarar hacerlo sin frutos de mar)que resultaron agradables al paladar.\r\nComo plato principal pedimos la única opcion vegetariana (un plato muy aburrido y poco elaborado), y un guisado de camarones, pollo, y arroz cocinados en leche de coco.\r\nAmbiente y servicio muy buenos. calidad-precio estilo palermo."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Muy buena elección pero para bolsillos generosos. La ambientación es excelente con mesas bajas y sillones o alfombras para comer en el piso. Fuimos con amigos y pedimos variedad de entradas y platos por lo que pudimos probar y ver que todo resulta exquisito para todos los sentidos, no solo el gusto. Muy buena la atención de los camareros: cordiales en el trato y bien informados sobre cada opcion de la carta."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lasuperama", 
      "text": "precio muy alto en relacion a la comida. El ambiente si me encantó"
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saltagato", 
      "text": "Comida de sabores cuidados, al igual que la presentación. Todo en un ambiente agradable, de luces tenues. La atención, correcta. Particularmente, no me pareció que el volumen de la música fuera excesivo. Fundamental reservar."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es muy agradable. La comida, sabrosa. El mozo me explicó con muy buena predisposición la composición de los platos y sus sugerencias fueron acertadas. Muy buenas opciones de tragos. La verdad, es que no puedo decir si es fiel o no a la comida del sudeste asiático porque no tengo experiencia, pero me parece que vale la pena conocer el lugar y sus propuestas."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Si bien la comida no es muy de mi preferencia (demasiado pescado y platos muy rebuscados) se nota que la calidad y presentación es muy buena.\r\nEl ambiente está bien pero podria mejorar en algunos detalles como mesas, sillas, almohadones, lamparas, adornos...\r\nEl mozo estuvo correcto.\r\nCuidado con el menu que está en la web, no se corresponde exactamente al del resto, ya que solo nombran lo principal del plato y en muchos casos el acompañamiento ni lo mencionan y despues termina siendo lo que no te pedirias.\r\nBastante caro. Pagamos 140 entre dos, sin vino."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Pedimos una degustación de entradas (recomendable por la posibilidad de mezclar unos platos con salsas de otros, se consigue así un amplio abanico de sabores) y un principal a compartir (pato), todo para 2 personas, y salimos totalmente saciados. El nivel de la comida muy bueno. Los mozos nos explicaron todos los platos con bastante detalle, y fueron rápidos en el servicio. El ambiente bueno (quizá algo alta la música). Una muy buena opción para descubrir sabores."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carochef", 
      "text": "Hicimos reserva porque el grupo era de 6 personas, Muy bien ambientado,  excelente vajilla, platos abundantes, muy buena la presentacion. Lo malo de la experiencia: tener que llamar a el/la moza mas de una vez para pedirle las cosas. No estan atentos al cliente, pasan por al lado y ni siquiera te miran, No sabes quien te esta atendiendo ya que fueron como 3 mozos distintos, Pedimos te de jazmin para compartir entre 2 trajeron una sola taza y la segunda (despues de pedirla) llego 20 minutos despues cuando el te ya estaba acido y no se podia tomar. Volveria por la comida, jamas x la atencion."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gechi", 
      "text": "Un clasico, siempre se come bien, el plato que elegi, estaba muy bien preparado, pero no era de mi agrado, posiblemente la explicacion me confundio, el postre una esquisitez, los tragos de Peter tambien, no dejen de probar el de pra y cabela."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ana07", 
      "text": "La comida no es nada del otro mundo y sus precios resultan muy caros, la atención fue buena exceptuando que el mozo se olvidó de unos de nuestros pedidos. No se si volvería"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "Muy bueno el ambiente para ir en pareja, los platos son abundantes y muy bien preparados, hubiera esperado algo de picante, lo cual es típico de este tipo de comida. La atención es excelente, casi un mozo por mesa. Los tragos muy buenos. Excelente el salteado de mariscos. Conviene reservar. 2 tragos + 1 entrada + 2 platos + 1 vino (el más barato aprox. $40) + 1 agua = $186"
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CatitaGi", 
      "text": "El lugar es súper chiquito, pero el ambiente es muy acogedor y a la vez diferente. La decoración es muy particular, y uno tiene la opción de mesas, silloncitos con mesa más baja o la barra.\r\nLos tragos son muy buenos, y la comida es única."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "La comida es agradable... aunque es discutible si es autentica o no.  Todo esta demasiado tropicalizado y falta picante y condimentos tradicionales en la mayoria de los platos."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorca", 
      "text": "La comida es buena, con buena combinaciòn de sabores. La atención de las mozas es buena, son muy agradables y conocen muy bien los platos. Si bien el lugar es chico y las mesas muy pegadas, está muy bien ambientado. Lo más son los tragos (Felicitaciones Peter!!!), si van no dejen de probar el Green Grass o el Hoy por Hoy. Con respecto al precio, me parece un poco caro, en proporción al conjunto que te ofrecen."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "foodie", 
      "text": "En realidad me parecio buena la comida,  un poco grasosos los platos, apunta al turismo definitivamente. Rescatable la atencion."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rabanito", 
      "text": "La comida regular. El lugar demasiado oscuro, tanto que no se veia lo que estabamos comiendo... las mesas estan amontonadas, practicamente compartimos la conversación con la mesa de al lado.\r\nEl mozo con una actitud desagradable totalmente.\r\nMuy caro para lo que comimos.\r\nNo lo recomiendo para nada.\r\nLo único bueno del lugar: el green grass que nos tomamos en la barra durante los 40 minutos de espera por la mesa que habíamos reservado!\r\nTodo muy fashion, viste?\r\nNo lo recomiendo para nada."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Punisher", 
      "text": "El lugar es re cálido, los chicos muy buena onda. La comida es muy rica. Los tragos de Peter son lo más. Es mi restaurante favorito."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chipotle", 
      "text": "Me encanto el lugar, fui con cierta reserva porque no soy amante de este tipo de comida etnica pero debo admitir que sali favorablemente sorprendido. Lo recomiendo."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Excelente la entrada(calamares)y un pollo(principal). Discreto el lomo(se entiende: vietnamita)muiy bueno el postre. En suma fue una muy buena comida en un ambiente tranqui(fuimos temprano)con música brasilera,que a mí me gusta mucho. Razonable los precios y se puede tomar buen vino."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Delicioso y moderno lugar de comidas de inspiración Vietnamita. Como étnico, recomendaría otro del barrio chino pero, como vietnamita palermizado es divertido, sabroso y bien presentado"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "El lugar es lindo, la atención en la barra estuvo muy bien y los tragos de Peter muy buenos. La carne rica, pero no era lo que esperaba, o sea, mezclas de sabores de Gengibre, lima y cilantro... No creo que valgan los $34 que pague por ella. Todo bien, pero esperaba mas."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica, los platos muy bien presentados, vale la pena conocerlo"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Fuimos un viernes 23:30hs sin reserva y tuvimos que esperar casi 45 minutos lo cual no hubiera sido malo si todo el tiempo te pudieras quedar en la barra que de hecho está muy buena y hacen gran variedad de tragos ,pero cómo el lugar es bastante chico si la barra tiene mucha gente te hacen esperar afuera. \r\nDe todos modos valió la pena la espera ya que la comida fué muy rica, con sabores bien logrados, platos distintos a los que uno está acostumbrado \r\na comer generalmente, con buenos tamaños y también el servicio fué rápido y eficiente la moza por ejemplo sabía de qué se trataba cada plato (cosa practicamente milagrosa en los restós de ahora) además a la hora del café nos advirtió que era con leche condensada el que ellos ofrecían.\r\n2:30hs nos comentaron que estaban cerrando y tuvimos que irnos sin tomar lo que nos quedaba de vino pero en general muy buena experiencia gastronómica."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Fuimos un viernes a la noche y tuvimos que esperar bastante.  Más allá de eso, la atención fue siempre con buena onda y aprovechamos para tomar un trago en la barra.  El lugar me pareció muy cool y la comida acompañó bien.  Con sabores bien mezclados lograron platos originales y sabrosos.  Los cuatro comensales quedamos conformes con la cena y a la hora de los postres se destacó el volcán. Es un lugar que deben conocer todos aquellos que gustan de probar comidas étnicas aunque la cuenta final sea mayor a lo que uno espera."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alxcf", 
      "text": "Para una experiencia de comida exotica ; es un lugar para ir; la deco loca y la posibilidad de sentarte en las mesas bajas como si estuvieras en asia.. lo hacen especial; a mi me gusta toda la comida oriental asi que me diverti mucho pidiendo cosas que no conocia.. los sabores super intensos.. la atencion es normal y los precios van de acuerdo a palermo y a comer cosas que no encontras en cualquier lugar.. . si sos de los que le interesan probar varias propuestas gastronomicas no dejes de conocer Green Bamboo"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnitaIng", 
      "text": "el lugar tiene re buena onda, te sentis re comodo. la comida es muy buena y original, igual los tragos."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lepich", 
      "text": "Es una lástima que tengan un lindo lugar con un servicio tan desastroso. Durante la visita que realicé el día de hoy viernes 18 de junio, día que celebraba mi cumpleaños, me sentí bastante maltratada por sus meseros, Al momento de conseguir una mesa nos pasaron por alto más de 3 veces sabiendo que nosotros habíamos llegado primero, e incluso a la hora que quisimos pedir un taxi éste se nos fue negado (cuando a una pareja de la mesa de al lado le ofrecieron ese mismo servicio) Como recomendación les sugiero que tengan el cuenta el trato y la atención de sus meseros hacia los clientes, éste debería ser el mismo para todos sin excepción alguna. La comida nada espectacular"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Peluca", 
      "text": "El lugar está muy bien ambientado. La atención es buena y la comida rica, muy bien presentada, original, pero es bastante cara."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Talisker", 
      "text": "Nada excepcional. As entradas estavam boas, porém, os pratos principais, apesar de bem apresentados deixavam a desejar. Postre bem ornamentado e gostoso. Ambiente simples mas agradável. Serviço bom e atencioso."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Quzas la unica propuesta de cocina vietnamita seria y agradable. Buena atencion y buen ambiente."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sismo", 
      "text": "Entramos sin reserva y nos animamos a tomar varios tragos en la barra, tomamos el de la casa, estuvo perfecto, me animé a tomar dos más. La comida no me pareció nada novedosa, platos bien presentados pero no le encontré ningún sabor típico, nada picante. La atención, normal."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adrianmathura", 
      "text": "Good starters and beautiful atmosphere.  Sadly, service was very, very slow and disappointing. The moza who took our order promised to make items \"picante\". Bloody Mary, Soup and Duck, but there was No spice in anything. BM was tomato juice & Vodka and the duck was sweet."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AndresT", 
      "text": "el sitio es muy agradable pero el servicio no está acorde con el nivel que le quieren dar. Los mozos son muy informales y no recuerdan el plato solicitado por cada comensal. Los tragos son originales. No tuve una buena experiencia con los postres."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "La comida es muy buena (aunque la carta es bastante acotada). El ambiente es muy \"primera cita\". El café vietnamita es INSUPERABLE, muy bien hecho y acompañado por unos dulces riquísimos. El precio ... carísimo!."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabcan", 
      "text": "Nos gusto la comida, y la atencion muy buena, lo unico malo es que el mozo me recomendo un trago que dijo que era riquisimo y parecia que estaba tomando pasto con agua, igualmente eso no opaco su amabilidad."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jimbo73", 
      "text": "El lugar es muy agradable y, a pesar de la cercanía de las mesas, no muy ruidoso.\r\nEl lomo marinado en lemongrass es delicioso y los postres, a pesar de ser más occidentales que asiáticos, son imperdibles. Fuimos 2, con una entrada, un plato y un postre, nos fuimos satisfechos.\r\nLindo para una salida romántica."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Comida de primera. se nota que esta muy bien preparado y cuidado todo. realizar reserva porque el lugar es muy chico. los camareros saben muy bien que tiene cada plato y son muy atentos.\r\nlos calamares fritos de entrada son imperdibles."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Palis", 
      "text": "La ambientación del lugar es buena. La atención es correcta aunque da la sensación de apurarte, ya que siempre hay gente esperando. La comida es muy sabrosa, pero demasiado picante, ya que no la pude terminar de comer (y eso que pedí con poco picante). El postre es riquísimo, tipo un bavaroise de chocolate blanco, pero no tenía mucho que ver con lo vietnamita. Recomiendo las brochettes rebozadas con coco y maní."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sophie05", 
      "text": "Fuimos tres parejas y quedamos encantadas con el lugar. Comimos en el piso y disfrutamos de los sabrosos platos viet, la presentación de los platos (que es muy buena) y de los postres también."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alex", 
      "text": "Buen lugar. Servicio my bueno: estuve con una nene y los mozos fueron muy pacientes. La comida es buena."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mayamela", 
      "text": "El lugar es muy chico. Llovía y a pesar de las reservas espere cinco minutos afuera. La atención es regular. Los platos son muy exóticos y demasiado picantes. \r\nEl baño es medio sucio. No lo disfrute."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "La comida fue de mejor a peor, llegando fríos los principales.\r\nAl pedir picante para los langostinos, le pusieron tanto que no se pudo comer... Y eso que yo como bien picante.\r\nTuvieron el gesto de no cobrarlo. El lugar me pareció sucio, en especial el baño (y eran las nueve de la noche). No creo volver."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betinho", 
      "text": "A comida é gostosa. O atendimento foi MUITO constrangedor. Essa é a palavra p/ o serviço (Convidei 4 amigos para jantar lá). Após pagar a conta a garçonete trouxe drinks cortesia para todas as pessoas que eu convidei, menos para mim. Sem eu perguntar nada ela me disse: \"vc. não recebe nada aqui, pois NÃO É CLIENTE DA CASA\". \r\nISSO APÓS EU PAGAR PARA MEUS CONVIDADOS UMA CONTA DE QUASE 400 DÓLARES!!!)"
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andros", 
      "text": "Lunes a las veinte horas, fui sin reserva y tuve lugar.\r\nMuy buena atención de Verónica y Lio, que se esmeraba en ofrecer y explicar platos. Muy atento.\r\nLa comida bien, el postre excelente.\r\nPor suerte no hubo tanta gente, la música reggae no \"pegaba\" tanto, pero tampoco mal.\r\nDecó kitsch oriental divertida.\r\nSillas no tan cómodas.\r\nLimpieza de baños pasable.\r\nRecomendable."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Consuelo", 
      "text": "El lugar es divertido, cargado de detalles orientales. \r\nLa atención: tardaron casi una hora, por reloj, en traernos las entradas. \r\nLa comida es sabrosa, aunque no puedo decir que valió la pena la espera. \r\n¿Volveré? No creo. Ni el servicio, ni la comida ni el precio son lo suficientemente buenos como para regresar."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pompis", 
      "text": "Se pasa un buen momento. Los meseros son muy simpáticos, aunque la comida nos demoró más de lo que esperábamos, valió la pena."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hellosamy", 
      "text": "Me parece un lugar demasiado caro, los platos son chicos y la verdad la elaboración no es nada del otro mundo. \r\nLos postres son mejores que los platos principales, el ambiente es muy bullicioso."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ura", 
      "text": "Un ambiente chill out, mucho extranjero y una comida que tiene mucho nombre y no tanto sabor nuevo. \r\nEl primer bocado es muy rico y luego uno se decepciona un poco. No me parece buena la relación calidad/precio. Caro para lo que ofrece. Deberían ser mas claros en la lista: mi plato decia curry de mariscos y pescado con bla bla bla y llegó un coco lleno de arroz con quince mariscos."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carpo", 
      "text": "Excelente ambientación, muy buena la comida, cuidada la presentación y bien preparada. Muy caros los vinos."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Foe", 
      "text": "Nadie me supo decir que pescado había adentro del coco, a pesar de haberlo recomendado la moza (que por supuesto era el plato más caro de la carta).\r\nNos trataron con superioridad, soberbia y poco esmero.\r\nCarísimo en relación precio-calidad-atención. No vuelvo. \r\nPara pasarela voy a Puerto Madero. \r\nCoincido con otro comentario: lo han hecho pretencioso y chic."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rabanito", 
      "text": "Muy pretencioso.\r\nLa iluminacion es pésima, no se ve lo que estás comiendo.\r\nLa atención bastante mala, el mozo con una actitud de cuarta, como si uno estuviera molestando.\r\nLo bueno: el trago green grass que me recomendo el barman: excelente.\r\nEn resumen, muy mala relación precio/calidad. No vuelvo."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elaustri", 
      "text": "The Pasta of the Ravoli Style entrada was hard and cold, the filling undefinable. The beef of the main course was excelent but the rice and potates served with were also cold and regular. The fish of my comensal had quite a strange fishy smell, which invaded the whole table, so I guess it was not very fresh. The Postre was excelent."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Osko", 
      "text": "Excelente lugar para ir en pareja o con amigos. Muy recomendable los Tatamis del fondo del Resto."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lux", 
      "text": "Muy original, pero los precios son excesivos."
    }, 
    {
      "date": "5 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rinocerose", 
      "text": "La relación precio/calidad me pareció mala. Mi pareja comió una sopa de carne con cilantro la cual sólo tenía sabor a cilantro. \r\nCreo que la idea de tener un restaurante vietnamita no es hacer la comida tal cual está dada en su país sino adaptarla a los gustos del lugar donde se está haciendo, respetando cocciones y sabores que no resulten contrastantes con el país en el que se ofrece la comida."
    }, 
    {
      "date": "15 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Abbe_Faria", 
      "text": "Si estás tratando de seducir, este es un buen lugar para empezar la noche. \r\nNunca falla, por el clima sensual y especial que se genera en la mesa. \r\nLa comida es muy sabrosa y el trago Saketini (un excelente Martini hecho justamente con Sake) es adictivo y suficientemente bueno como para acompañar toda la comida. \r\nLos precios son altos, es verdad, pero para ir de vez en cuando no está mal. \r\nDicen que siempre hay celebrities, pero yo nunca los ví, por suerte."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "Es muy buena la comida y la ambientación, si bien puede parecer un poco caro se debe tener en cuenta que los ingredientes en su mayor parte no son standard. \r\nVale la pena la experiencia, sé que voy a volver, seguramente no tan frecuentemente como me gustaría."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "justiciero75", 
      "text": "No lo recomiendo x esta simple razón: el precio. Mucho fue lo que gaste x 1 entrada, 1 plato ppal y 2 copas de vino. Caimos ahi xq estabamos de paso y nos gusto de afuera. El problema fue q no tienen la carta exibida en la vidriera. La verdad q la comida y el lugar estan muy bien, pero como no estarlo si te van a cobrar eso! Lo peor fue que cobran cubierto y la ironia es q no ponen cubiertos xq se come con la mano. NUNCA MAS."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deolinda", 
      "text": "Grata sorpresa. Todo lo que comimos con super sabores muy especiales. Es caro, pero vale la pena. Atencion regular."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abrilredcarpet", 
      "text": "esquisita comida, si bien el recio es elevado muy buena para darse de ves en cuando un gusto. vuelvo siempre"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tiju", 
      "text": "Fuimos en pareja, muy buen servicio y muy buenos tragos"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SebasB", 
      "text": "Un lugar que lo disfruto casa vez que voy (Minimo 1 vez por semana) Ayer comi una entrada (GIAM BONG) y muy bueno. Tragos excelente (Siempre unmartine de Pera). Salado pero vale la pena. Esta semana vuelvo."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoFelix", 
      "text": "Me encantó la ambientacion, la comida riquisima! sabores exoticos y deliciosos, si bien es un poco costoso, lo recomiendo para probar lugares diferentes y fuera de lo comun."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maitas", 
      "text": "excelente ambientacion, mozos atentos, la comida era muy buena!!\r\nexelente velada, la musica acompaña bien."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Una Excelente Propuesta para romper la Rutina y  animarse a sabores desconocidos,diferentes  y exóticos. \r\nLa comida es una Explosión de Sabor que no se olvida, es exquisita y algunos platos son abundantes, para compartir. La atención fue muy buena y rápida. La Ambientación y decoración, Sublimes.Para volver, y volver!!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Nos encantó la comida pero la atención fue TAN mala que me quedé sin palabras. Nos sentamos arriba en el entrepiso (lindo), había 2 mesas con gente y los atendieron a ellos (amuse bouche, bebidas, pedidos) varias veces antes de darnos bola. No es cómodo estar sentado en el piso - tiene onda pero si sos alto no tenés lugar para las piernas. La comida, muy rica, sabores diferentes para el paladar argentino. Porciones abundantes pero igual son muy caros los platos. Buena carta de tragos, linda ambientación. No volveré lo antes posible pero lo tengo en cuenta como algo rico en Palermo."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natufia", 
      "text": "Excelente ambiente y la comida riquisima."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "El lugar está muy bien ambientado y la música es muy agradable (un poco fuerte algunas veces). La atención fue excelente, nos atendieron súper bien y nos explicaron todos los detalles de los tragos y los platos. Nos pedimos BÒ LÚC LÁC (salteado de lomo) y BÚN CHÀ (cerdo en 3 versiones). Los platos están muy bien presentados y los sabores son perfectos para cada combinación. \r\nDefinitivamente vamos a volver!"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Es un clásico para comer comida del sudeste asiático, donde se sabe que esperar. No dejen de probar los tragos que son excelentes. Muy recomendable para ir en pareja, pero también se puede ir en grupo. El ambiente es muy cálido y tienen mesas estilo tatame para completar la experiencia."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cokus", 
      "text": "Realmente supero mis espectativas, es caro (bastante) pero vale cada peso!!. Increible al comida, una verdadera experiencia, muy buenos tragos (para alguien no muy habituado a pedirlos). El ambiente esta muy bien (tal vez algunas mesas pueden quedar medio juntas) y el servicio excelente (con mucha predisposicion del mozo a explicar y recomendar platos, postres y tragos). Seguramente volveremos."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "exequiel2", 
      "text": "Caro, pero excelente. Increíble la comida. Muy buenos los tragos."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ostinciano", 
      "text": "Excelente como siempre! Excelente el Pato y buenisimos los tragos con lemongrass! Una explosion de sabor! Para volver todas las noches...Caro, pero lo bueno siempre es caro..."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zaius", 
      "text": "Excelente como siempre. Muy buena opcion para ir con amigos o en pareja. Supera varida carta de tragos, buenos con buena relacion precio calidad. En nuestro caso destaco el servicio del camarero Félix que nos explicó de que se trataban los platos elegidos. Impecable su atención."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guidogferraro", 
      "text": "La comida vietnamita me sobrepasó. Combinaciones exquisitas. Sabores frescos y nuevos. Un lugar muy cálido y muy buen servicio. Ideal para salidas románticas. Y también con amigos, ¿Por qué no?. Si te gustan los sabores exóticos, o quieres probar algo diferente, es ideal!"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "La verdad es que me sorprendio, no imagine que la comida fuera excelente. Me gusto como esta ambientado y la atencion fue muy buena.\r\nLos tragos son muy ricos.\r\nDefinitivamente vuelvo."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verushka_8", 
      "text": "La comida es excelente y la atención en general es muy buena también. Sin embargo no tuvimos suerte con las recomendaciones del mozo, a quien se le preguntó expresamente si un plato era muy picante o si un postre tenía mucho coco. En ambos casos dijo que no y la realidad era todo lo contrario. El ambiente es muy bueno, sin embargo falta bastante luz, lo que dificulta leer la carta. Un buen gesto: los mozos describen todo lo que trae el plato cuando lo sirven, lo cual ayuda a confirmar que están sirviendo lo que uno esperaba. Sería bueno que den ese mismo nivel de detalle antes de ordenar."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "Sorprendió, muy buenos los puntos de cocción del curry y del wok vegetariano, con shitakes, bambu, y varios vegetales, comimos afuera y la noche fue esplendida, aun asi adentro el ambiente es increible, muy bien diseñado. Muy buena la atención. Recomendado para probar algo distinto, una opcion fresca oriental en un marco acorde a la comida, barbaro!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meluverde", 
      "text": "Me gustó mucho este restaurant, por su ambiente y la comida. Fui con 4 amigas y comimos hasta morir. Tomé un trago exquisito que se llama Lemon Grass, de plato principal  GA XIEN QU y de postre nos pedimos entre todas un surtido de todos los postres, ¡majestuoso!. Los platos son sumamente ricos, en algunos casos muy abundantes y en otro, escasos, en ese caso hay que preguntar al mozo."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elenied", 
      "text": "Los tragos son una opción obligada del lugar!!!! Además de ser super exclusivos y estar riquísimos maridan extraordinariamente bien con la comida! las nam ban coc estaba buenísimas!!!! Me encantó el detalle de el cuenco con agua aromatizada con menta para limpiarse las manos entre plato y plato!!! Comi en las mesas bajas en los almohadones y me gustó, aunque las mesas están muy juntas."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Riquísmo el salmón y los ravioles de cerdo, pero las porciones de los ravioles de cerdo mínimas para lo que cuestan, no entiendo por qué tienen que poner esos precios exagerados realmente. Una pena, porque me encantaría volver, pero gastamos 160 por persona (en octubre) y compartimos UNA entrada y UN plato con una copa de vino cada una. Pensar que en Europa (Alemania por ej.) la comida vietnamita es muy económica."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baram", 
      "text": "Un lugar diferente. Es un poco caro pero vale la pena ya que los platos no son nada comunes"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NAKATA", 
      "text": "Un lugar muy bien ambientado,Buena atencion y excelente comida. para repetiry reservar previamente."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elchape", 
      "text": "Un excelente lugar para ir en pareja. Asi fue que concurrí yo y realmente lo disfrute. De las mejores cartas de tragos que haya visto en un restaurant. La gente en la barra no molesta a los que comen y eso esta excelente-mente bien logrado. El camarero que nos atendió fue realmente un 10. Buenos vinos, recomendación del camarero también. Un lugar altamente recomendable. Consejo: Pidan una mesa en el piso y déjense llevar por esa experiencia."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NicoDuke", 
      "text": "Muy rica la comida pero lo más rico fue el trago green bamboo"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Solo fui a tomar algo y realmente la atencion de la barra es excelente y los tragos sublimes.\r\nvolvere a probar la gastronomia, la ambientacion es muy buena."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verolis", 
      "text": "Me encanta este lugar! Disfruto cada vez que voy, disfruto sorprenderme, recordarme que se puede hacer un alto en la rutina de la semana y también disfruto \"no sorprenderme\" porque cada plato o trago que pruebo (y ya voy por varios) siempre son buenísimos! Vale la pena animarse para aquellos que todavía no lo conocen..Comida, ambiente y música que te van a hacer pasar una noche distinta. Yo volveré pronto.."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anagarcia", 
      "text": "Increible propuesta gastronómica en palermo. La comida excelente, el ambiente muy lindo, el servicio muy atento. Lo único la carta de vino un poco excedido de precio. Pero digno para volver y recomendar"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JJwinter", 
      "text": "la comida y los tragos excelentes, la atencion muy mala, igual si te gusta la comida asiatica no te lo podes perder"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "denise_dziwak", 
      "text": "Muy buena comida, preparada con dedicacion e ingredientes frescos. Tiene el sabor clasico del sudeste asiatico, mas tailandes que vietnamita segun yo. Exquisito. Postres variados y MUY ricos. Atencion cordial. Recomendable!"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LoGG", 
      "text": "Me pareció espectacular el lugar. Todos los platos tienen una presentación buenísima. Las mesas son angostitas, por lo que hay que prestar atención (durante las dos o tres horas que estuve vi romperse 3 copas). El vino estaba caliente y nos sucedió a nosotros y a las mesas linderas. Muy recomendable, el mozo muy buena onda, muy buen servicio."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vadaca", 
      "text": "El lugar me encanto, esta bueno ambientado aunque le cambiaria la musica. Comimos muy bien y la atencion fue muy buena. Tiene una excelente barra de tragos."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mpizarro", 
      "text": "la atencion: nada especial, el lugar, acogedor pero pequeño. La comida increible, aunque lamentablemene en Buenos aires no hay mucho para establecer un punto de comparacion"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GreenGal", 
      "text": "La comida es simplemente deliciosa, para quienes gusten de los platos bien condimentados, agridulces y sabores no tan habituales en occidente. El lugar es acojedor; de colores vibrantes pero luz tenue\r\nLa barra es MUY buena, los tragos generosos, mi favorito el HoyxHoy que lo tomo como postre ya que es un frozen de maracuya que queda como un batido.\r\nLa atencion la mayoria, de las veces deja que desear, siempre hay alguna frase demas y agresiva de los camareros. De todas formas siempre vuelvo, los cocineros se llevan todos los aplausos y hacen olvidar las inprudencias de los camareros."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabianb", 
      "text": "Definitivamente me gusto, todo tenia una gran presentacion y la mezcla de las salsas picantes con el lemongrass y cilantro me encanto. La mousse de maracuya y otro postre a base de anana muy buenos, no tanto los basados en chocolate. Los vinos falta mas variedad pero encontre lo que me parecio apropiado para la comida, un viognier. La atención muy buena, nos explicaron cada plato y la salsa que correspondia utilizar."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Excelente lugar, con ambiente calmo y pacifico. La comida exquisita y los tragos de la casa super recomendables."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "Sobresale la calidad de la comida, buen ambiente."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jelp", 
      "text": "Un lugar diferente. Es un poco caro pero vale la pena ya que los platos no son nada comunes"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shinkichi", 
      "text": "Espectacular unas albondiguitas de cerdo! Los tragos buenísimos también. La ambientación es 10 puntos. Vale destacar que fuia las 11 de un viernes."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Excelente!!! Hacìa un tiempo que no iba, y nuevamente volviò a sorprenderme la calidad de los platos y el ambiente. Muy recomendable el pato con hongos shitake y la carta de postres. Ideal para ir en pareja, eso sì, es indispensable reservar previamente."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DeniseE", 
      "text": "La comida es deliciosa, un poco incómodas las mesas bajas, pero bien ambientado en general."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Crow", 
      "text": "Me encantan los tragos y el carta completa. Muy bien logrados los platos, me gusta el lugar aunque la decoración no es increíble. Un buen lugar para una cena romántica e informal."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ghalegho", 
      "text": "La opcion para una salida romantica y de aventura en nuevos sabores. Voy seguido y nunca me defrauda. Para fanatico de la comida de lejanos paises como mi caso, este lugar me facina sus platos. Obligatorio reservar con antelacion, ademas de poder elegir la mesa que mas te combiene ( en mesas o sobre almadones sobre el piso). Recomiento comenzar con NEN que son las empanadas vietnamita con papel de arroz y diferentes rellenos y luego seguir el instinto..."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El_Jaco", 
      "text": "Es la segunda vez que voy, al conocer el servicio y el tipo de comida pude disfrutarlo aun mas. Obviamente hay que ir con reserva, especialmente los fines de semana. Comimos platos y postres de degustacion y tomamos tragos especialmente preparados durante toda la cena. Todo excelente, bien atendidos, recomendaciones sin errores, precio acorde al servicio y la calidad y tipo de comida. Nos es barato, pero no deje de vivir la experiencia."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Excelente la comida. diferente a la oferta habitual de Palermo. El ambiente no me gusta mucho."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "consumer_a", 
      "text": "Excelente el ambiente, la comida, los tragos, la atencion. Muy recomendable!"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Una excelente experiencia, las comidas muy bien preparadas y explicadas por los meseros; genial la presentación."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mari_ele", 
      "text": "Un dia especial: \"dia de la madre\", una compañia divina: \"mis hijos\", una cena diferente a otros, muy exquisita con buena atenciòn, lugar decorado a gusto con un clima acogedor y buena energia, ¡gracias \"green bamboo\"!!!,seguramente volveremos y lo recomiendo... tengan su propia experiencia"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cashena", 
      "text": "me parecio una propuesta muy original, muy bien ambientado y la camarera excelente, muy simpática y sabía lo que ofrecía"
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "La reforma quedo muy bien mejoro la ambientacion del lugar La degustacion de entradas es excelente salvo el precio que lo cobran como platos indivuduales. Mejoro el servicio y la calidad de la comida es muy buena. Los tragos siguen excelentes aunque Peter no estaba. Lugar para volver cada vez que podemos. Reservar sino no hay lugar.Las mesas si estan un poco juntas perdiendo un poco de intimidad quisieron optimizar al maximo el espacio, aveces esto melesta al comensal. A mi gusto personal le agregaria un poco mas de picante a la comida ya que el picante asiatico bien usado no molesta."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Reina_Batata", 
      "text": "Mi favorito de siempre. Chiquito pero eficáz.\r\nGrandiosa barra."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Serginho", 
      "text": "Las entradas, lo mejor lejos, aunque no se pierdan el plato de pescado frito con guarnición de ensalada de chauchas y choclos. Los Tragos muy buenos, recomendados el Green Grass y Villancico. Los postres mas o menos. La atención 5 ptos. Tuve que pedir un par de veces que me traigan la cuenta."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gomezmarian1", 
      "text": "El lugar tiene su propia magia, muy bien decorado, temperatura justa (26° afuera), música a justo nivel. La comida me pareció excelente, gran presentación y fusión de sabores, agregaría unas toallitas calientes al final, xq comi con la mano. Tragos únicos! La atención muy buena, con gran predisposición para explicar los platos. Los precios, acordes al paquete en general, uno se va satisfecho de la experiencia y no pensando en lo que gastó. Puntaje total 9.5, si no tendría que haber recordado la vela de cumpleaños para el postre y los lavatorios con un poco mas de cuidado, hubiera sido 10"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Volví después de un tiempo y encontré un local agrandado y mejorado, en donde la barra es el centro de un ambiente exótico con mucha onda y personalidad, para disfrutar de exquisita comida y excelentes tragos."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulipanchi", 
      "text": "Excelente atención y mucha dedicación en cada plato. Un show de sabores explosivos y sorprendentes. Volvería mil veces!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cronopia", 
      "text": "Es una experiencia fascinante. Trabajo en un hotel y lo recomiendo todo el tiempo. No falla!"
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Jaco", 
      "text": "Una experiencia gastronomica de lujo en un muy buen ambiente. Excelente atencion con un eximio conocimiento del menu ofrecido.\r\nProbamos todo, llevados de la mano realizamos un amigable paseo por tierras lejanas. Los tragos merecen un reconocimiento especial al igual que los postres.\r\nNo fue un viaje en clase economica, pero merece la pena hacerlo y repetirlo.\r\nIndudablemente no es un restaurant mas de la zona, tiene identidad propia y sera modelo a seguir por los que quieran ofrecer una gastronomia de alto nivel."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente lugar. Hay que esperar un rato siempre, pero vale la pena esperar. Es muy cálido el lugar y la comida es muy buena. La mayoría de los platos tienen combinaciones agridulces pero muy recomendable. La única critica que tengo es que los platos son con opcion a picante, y creo que deberían ser con opcion a NO picante, ya que me encanta el picante y me olvidé de pedir la opción con picante. Una persona que no le gusta el picante no va a olvidarse de pedir la opción SIN picante."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alexxx", 
      "text": "Fui una vez, volvi y volvere. La musica no daba para el lugar, pero es tan bueno que no importa."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Excelente combinacion de sabores, muy buenos ambos platos que comimos. Peter el barman un maestro recomiendo probar el green velvet si les gusta la albahaca excelente trago al igual que el de pera y canela.A los camareros le falta un poco mas de onda  y el lugar seria perfecto. La comida llego en tiempo y muy bien lograda."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evad", 
      "text": "Recomendable seimpre. La musica no es la mas acorde con el lugar, pero es una combinacion tolerable. Decoracion exotica y sensual, quiza se necesitaria un poco ams de luz para leer el menu. Felicitaciones, siemrpe lo recomiendo"
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JayF", 
      "text": "Excelente lugar. Muy buenos todos los platos que probamos y con un precio razonable. Para destacar: los tragos de la casa. Servicio correcto a pesar de que la moza no supo recomendar platos ni explicar mas detalladamente en que consistian. Muy linda la ambientación, aunque las mesas que se ofrecen para sentarse \"en el piso\" estan reservadas para grupos de 6."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "El lugar es ideal para ir en pareja, o para pasar un rato tranquilo con amigos. Los platos son abundantes y de sabores equilibrados. Muy recomendable el postre blue draumont (cono de cacao amargo, con mousse de chocolate blanco y almendras). Muy bien ambientado y muy cordial el personal."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "La comida es EXCELENTE el lugar chico todas las veces que fuimos esperamos lo cual es un placer porque podes tomar los buenisimos tragos que te ofrece en la barra el barman que es copadísimo...."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blopa", 
      "text": "MUY RICA la comida. Sobresaliente. Tambien los tragos. La atención: 5 sobre 10. Tienen esa \"onda desprecio\" típica argentina (porteña al menos). Algun día algun restaurant sabrá diferenciarse por esto y los demás tendrán que aprender o desaparecer."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tito1976", 
      "text": "La comida es excelente. Platos exóticos con mezcla de distintos sabores, muy ricos. Como todo lugar de comida étnica es caro y no es para ir todos los dias pero una vez cada tanto vale la pena. \r\nMuy recomendable el lugar, su ambiente bueno y la atención muy buena ya que los mozos recomiendan bien."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guilherme", 
      "text": "Esta fue la segunda ocasión en que comemos en Green Bamboo y definitivamente el restaurante adentró la lista de mis preferidos. Una cena absolutamente perfecta, la comida riquísima y el ambiente muy hermoso. Un único consejo: no vayan sin reservas."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juri", 
      "text": "La comida es espectacular, y la presentacion de los platos es excelente. El mozo tenia mala cara todo el tiempo. Los precios son excesivos, pero vale la pena para ir en alguna ocasion especial."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Excelente comida y muy buena atencion!"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nandi", 
      "text": "La comida es excelente, la atención es fabulosa aunque es un lugar bstante incómodo para comer (sobre todo si te toca la mesa ratonera...). Además es insólito que dado lo elevado de los precios del lugar el baño sea inhabitable. De todos modos lo recomiendo."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cascarita", 
      "text": "Muy buen ambiente, comida increible y los tragos son muy originales y recomendables."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marian07", 
      "text": "Muy rica la comida, en especial el Bo Luc Lac. \r\nMe quede encantada con el trago de maracuyá Isla Fuerte. La deco esta muy buena y muy acorde al estilo del sudeste asiático. La atencion del restoran es muy atenta y buena onda. Dan ganas de seguir yendo!"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SantiagoC", 
      "text": "Muy bueno como siempre"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "princesa", 
      "text": "Un lugar que mantiene sus altos standares de calidad a lo largo de los años. Imprecindible reservar. Platos abundantes, texturas y sabores en sus puntos justos. Excelente!"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marranita", 
      "text": "Fui un viernes a la noche, durante la corta espera probe unos tragos muy buenos, con sabores diferentes  y muy interesantes. La comida me parecio deliciosa dentro de su estilo (sabores poco habituales y MUY picante), recomendables los bocaditos de camarones.\r\nSeguramente vuelva periodicamente."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dogy", 
      "text": "Por recomendacion salimos a comer algo unico, Calamar frito marinado ,Bifecitos marinados en cilantro, chilli y ginger.mousse de maracuyá con corazón de chocolate ,muy lindo el lugar , ocupamos las mesas del fondo muy oriental , casi sobre el suelo. no es muy grande por lo cual es mejor reservar. mejorando la atencion seria casi perfecto, de todas maneras muy bueno."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losraymundo", 
      "text": "Muy buena comida, excelente combinación de sabores típicos vietnamitas. De a cuerdo la ubicación de la mesa, el ambiente cambia pero siempre es agradable. Ideal para ir en pareja en una primera cita, por ejemplo. Hay que reservar tamprano porque no hay muchas mesas. Es una mala idea esperar en la puerta porque hay que hacerlo afuera y no-sé-por-qué la gente demora más que en otros restaurantes en salir. Tiene una barra con buenos tragos."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebusca", 
      "text": "Me encanta este lugar, los platos son muy sabrosos y los tragos sorprenden.\r\nLo he recomendado muchas veces y siempre funciono, el ambiente es genial para ir con amigos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nanu24", 
      "text": "El lugar nos dió una experiencia diferente a lo que estabamos acostumbrados a probar con mi pareja. Es para ir con previa reserva, pero si no vale la pena esperar en la barra con un rico trago (El daiquiri especial de mango es para no dejar de probar). \r\nTanto las entradas como los platos principales estaban muy bien presentados y deliciosos. Los postres a la vista y al gusto estaban impecables. Es para recomendar."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "la comida es excepcional, los sabores son tipicos orientales tiene opcion de hacerlos picantes. muy buena la presentacion de los platos. lo unico malo es que si o si, te hacen esperar 15 minutos en la barra para ver si consumis algo y luego te dan la mesa, aunque esten vacias, eso me parecio de mal gusto."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donfulano", 
      "text": "Excelente sitio para ir a cenar. La comida es abundante, muy bien presentada y preparada. Los precios son proporcionales a la calidad de los platos. La atención es muy buena y rápida. El lugar es un poco pequeño por lo que hay que reservar con anticipación."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oleo37", 
      "text": "El lugar es súper cool, pero estaba repleto. Tuvimos que esperar un buen rato para conseguir mesa. Igual esperamos en la barra, que tiene mucha onda y yo tomé un frozen de mango espectacular. El ambiente sería perfecto si no tuviese tantas mesas. Odio comer con la mesa pegada a la de otra persona. Igual por suerte nos tocó la mesa más antisocial posible. Pedimos entradas del mar para compartir y de platos pedimos uno de cerdo agridulce y uno de mariscos con coco, que eran DELICIOSOS. Además, la presentación de los platos era una obra de arte. No recuerdo el nombre del postre, pero era un cono de chocolate relleno de cremas, helado y coulis de frutos, verdaderamente exquisito. La velada se tornó mucho más agradable cuando quedó menos gente en el lugar. La música y la decoración tienen todo el estilo. Los precios son altos, pero valen la pena. El servicio es impecable y además son simpatiquísimos."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zime_nina", 
      "text": "La comida es muy rica y los platos son bastante abundantes. Para comer la entrada dan unas toallas tibias para limpiarse las manos.  El pato con hongos es un delicia. Acompañamos la comida con la cerveza japonesa Asahi, es muy buena. \r\nNo tiene desperdicio el té de Jazmín para cerrar la cena."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matbe", 
      "text": "Uno de mis rest preferidos teniendo en cuenta que me encanta la cocina oreintal. El servicio es aceptable. Probar los postres que son muy pero muy recomendables."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wandex", 
      "text": "Es de lo mejor que he conseguido en comida \"ecléctica\" en BsAires... comida con buena combinación de sabores, buena atención, acogedor, romántico y los cocteles son originales y ricos.  Un poco caro pero pago la experiencia...lo prefiero mil veces a un OSAKA.  Además buenas opciones vegetarianas.  Presentación de platos muy linda."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "La comida es excelente, aunque tarda mucho el plato principal (45 minutos). El ambiente es muy juvenil y ruidoso. \r\nMesas muy pegadas. El lugar es para aquellos que quieren comer algo novedoso y exquisito, sin importarle el contexto."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille_smg", 
      "text": "El lugar esta muy bien puesto. Bueno para ir con una pareja o con amigos. Los tragos son excelentes, al igual que los platos. Los mozos estan bien informados sobre los platos y saben aconsejar. Un lugar al que siempre me gusta volver."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Encantador lugar. Comida de sabores maravillosos. Atencion esmerada. Me hubiera gustado que fuera un poco mas iluminado y menos ruidoso. Experiencia para repetir"
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patagonian", 
      "text": "Todo es excelente. El servicio fue muy atento y los mozos te ayudan a eligir los platos según tus gustos. La comida es riquísima, con una muy buena mezcla de sabores. Sin duda volveré."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LukEtaS", 
      "text": "COSAS DISTINTAS Y DELICIOSAS! AMBIENTE GENIAL. CARO."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AGUSTITA", 
      "text": "Recibimos un muy buen servicio, atentos y serviciales en todo momento. La comida excelente, especialmente el pato. Sabores distintos para disfrutar.  Es un lugar para volver muchas veces y sin dudas recomendar a quien le gusta la comida asiática"
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Buena comida Tai, ser cuidadoso con la elección de los platos y con la elección de la ubicación. Con estas salvedades, una buena opción romantica/calida."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zippo77", 
      "text": "Muy bueno. La comida muy bien preparada y novedosa. Los tragos originales y bien preparados. El pato es exquisito. Un ambiente muy agradable, y la atención es la correcta, ni mas ni menos. Los postres, aunque sean mas eclecticos que vietnamitas, tientan todos. Es para ir o ir."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guilherme", 
      "text": "La comida estuvo perfecta, muy rica y linda, muy bien presentada. Los drinks también, muy buenos, y las mozas muy simpaticas. El ambiente también es lindo."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aquamarine", 
      "text": "La comida y ambiente me encantaron, los platos son muy sabrosos, lindos y originales. \r\nTienen cervezas afuera de lo típico como Asahi y Bavaria.\r\nLo único que no me pareció bien es que tenía la reserva para las 20:30 y abrieron veinte minutos después, lo que hay que tener en cuenta. \r\nSeguro que voy a visitarlos de vuelta."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusnor", 
      "text": "La comida es excelente. La presentación de los platos es muy buena también."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Me encanta la comida. Pero las mesas estan muy pegadas."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbmc79", 
      "text": "Unos platos de sabores exóticos, un ambiente tranquilizador y una atención de primera. Los tragos del restaurante son exquisitos."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chani", 
      "text": "El lugar es chico, está muy bien, la comida muy buena (de nombres dificiles para elegir), el servicio es bueno, con mucha onda. Muy recomendable."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andres1975", 
      "text": "La fusión de ingredientes realmente es original y se nota instantáneamente al probar. Muy rica comida, no me pareció que tardó tanto el servicio como otros usuarios, eso sí, los tragos te los cobran casi en dólares, que me parece una barbaridad, no podés combrar un trago lo que te lo cobran en la barra del W Hotel en Times Square. Pero aparte de eso, exclente, se lo recomiedno a cualquiera que quiere tener una experienca culinaria maravillosa."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Goose", 
      "text": "Muy buena la comida: sabores distintos y muy gustosos. \r\nTarda en llegar pero está avisado en el menú. El ambiente es bastante oscuro, pero no demasiado. No es barato, pero uno paga la experiencia diferente."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Luli76", 
      "text": "Excelente cocina, sorprendente al paladar, demora de platos avisada con anticipo. \r\nMuy buen servicio. Los tragos son un poco caros. Molesta un poco la gente en la barra a aquellos que estan sentados y los tienen \"pegados\". \r\nIgualmente el lugar es excelente, vale la pena volver y probar todos los platos."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunelo", 
      "text": "La comida es realmente distinta, con combinaciones de sabores muy atractivas.  Un punto especial al barman que se destaca. El punto en contra es el tamañano del local (muy chico)."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebaF", 
      "text": "Uno de los restaurantes con mejores sabores, excelentes aromas y combinaciones. La comida es super elaborada y gustosa. A mi me encanta la comida oriental y este Green Bamboo lo sabe hacer diez puntos. \r\nPara ir, te tiene que gustar este tipo particular de comida."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "Cabeza a cabeza en la comida del sudeste, los sabores son excelentes. El ambiente está un poco venido a bajo. Más allá del estilo kitsch, se puede mejorar. Una lastima que los precios se hayan ido tan alto. Igualmente vale la pena volver"
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachomas", 
      "text": "Excelente ambiente, aunque no acompaña la música. La comida es muy buena y bien presentada, pero tarda en llegar."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sarah_kennard", 
      "text": "La comida es diferente, muy sabrosa. \r\nEl ambiente muy oscuro, pero no nos molestó. \r\nEl servicio es un poco lento, pero como estábamos de gran charla, no estuvo tan mal. \r\nEramos cuatro, compartimos dos entradas y dos platos fuertes más tres postres, salimos que se nos reventaba el pantalón. Muy rico, recomendable."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clodin", 
      "text": "Los platos son deliciosos y la mezcla de sabores exquisita. Sin embargo, es muy caro respecto al resto de buenos restaurantes que tiene Palermo e incluso es muy caro para lo que Green Bamboo ofrece. \r\nEl servicio es estándar, los mozos/as tienen buena onda pero son medio cavernícolas e irreverentes.  \r\nVale la pena conocerlo o llevar gente a que lo conozca, pero no es un lugar para ir habitualmente."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Herrr", 
      "text": "Todo bien. La música es de lo mejor, increible selección, me encantó. \r\nEl servicio es muy atento y cálido."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turcomartin", 
      "text": "Es un gran lugar. La comida es muy buena, utilizan productos originales y las presentaciones son muy originales. Los tragos están muy bien preparados. Yo pedí que mi plato fuera muy picante y así fue. Totalmente recomendable."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "andrealeonhardt", 
      "text": "La comida es excelente, pero no había mucha luz y nos tuvieron que prestar linternas para pedir."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "digi", 
      "text": "Buenísima la comida, pero tardaron una hora y veinte minutos en servirnos."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaby33", 
      "text": "Sirvieron los platos enseguida, se esmeraron por atendernos. \r\nMe encantó la presentación del plato que viene en un coco, muy original. \r\nEl barman fue muy ameno, cené en la barra y acompañó el momento de manera agradable sin ser molesto."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soucer", 
      "text": "Muy buena atención y se esmeran para recomendar los platos. \r\nPrecios muy caros. No ir nunca sin reserva ya que son pocas mesas."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Realmente una experiencia gastronómica y social excelente. \r\nMe encantó la ambientación y comer sentados en el piso. La comida además de original en la propuesta es impecable desde el punto de vista de la elaboración. \r\nÉramos siete y realmente disfrutamos de una cena unánimemente calificada como maravillosa."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joav", 
      "text": "El lugar es lindo. Me pareció bastante caro, pero los platos son abundantes y además son deliciosos. \r\nNo iría seguido porque no me da el bolsillo, pero lo recomiendo como una salida especial."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trix", 
      "text": "Muy rica la comida, la combinación de los diferentes gustos es perfecta. El servicio es regular y la ambientación es muy inda y adecuada aunque no refleja realmente lo que es la comida tradicional vietnamita."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rivas", 
      "text": "La comida fue excelente, el lugar divino, pero el mozo la verdad que tenía muy mal humor y considero que la atención es un condimento importante. Veremos si volvemos."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kalomiras", 
      "text": "Excelente experiencia. La comida deliciosa. El ambiente íntimo y bello."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Demian", 
      "text": "Lejos, el mejor lugar para los adeptos a los sabores del sudeste asiático.\r\nLa atencion es muy buena sin ser acartonada.\r\nImperdible el postre Choco Lat y el trago cinnatown a base de peras y almibar de canela. Precios lógicos."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patoski", 
      "text": "Cumplió con las buenas expectativas generadas por comentarios de amigos. \r\nLa comida increíble, muy sabrosa, los porciones son generosas y recomiendo el trago Sweet Bamboo."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tili", 
      "text": "Lo que me resulta más importante del servicio y la cocina, es que desde que me diagnosticaron enfermedad celíaca (no puedo comer trigo, avena, cebada o centeno ni sus derivados) siempre fueron muy cuidadosos y me atendieron super bien ya que ante este problema comer afuera puede ser muy engorroso y delicado. \r\nLa comida es deliciosa, la coctelería muy buena y la atención bien amena."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cdm", 
      "text": "Cene varias veces en este y lugar nunca tuve problema con la reserva. \r\nSiempre hay una primera vez. Llamé a las 15 hs y dejé una reserva en el contestador, para dos personas a las 22 hs. \r\nComo a las 2 horas vuelvo a llamar dejo dicho que en vez de dos íbamos a ser  cuatro. \r\nA las veinte y treinta, como no tenía ninguna confirmación de dicha reserva llamé nuevamente y me contestan que la única reserva que tomaban era a las veintiuna y treinta, con una tolerancia de quince minutos. \r\nLes explique que no llegaba y que por favor me reservaran por que seguro que iba. Llegue cinco minutos tarde y delante de mí ocuparon la mesa. He visto a muchos restaurantes estar en la cima de la  moda y a muy pocos mantenerse, debido a la falta de ética y clase."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epicure2000", 
      "text": "Volví después de cuatro años y encontré una gran mejora tanto a nivel de cocina (muy bien lograda) como de atención. Vuelve a ocupar un lugar entre los restó a recomendar."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "Excelente. Respetan la tan mentada combinación de cinco sabores de la comida vietnamita con un gran equilibrio. \r\nLa presencia medida del picante, el lemongrass y el cilantro se combinan con otras exquisiteces para redondear sabores y aromas exóticos pero deliciosos. \r\nLos tragos son muy originales. \r\nLa atencion casual pero esmerada en un lugar chico pero agradable. Recomendable."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hugo", 
      "text": "La ambientación del lugar está un poco cargada, pero eso no opaca la calidad de la comida.\r\nRecomendable en todo sentido, particularmente la degustación de los postres (un plato para tres personas a 42$ que incluye varios postres típicos, todos muy buenos)."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "voodoo25", 
      "text": "Hace tanto que no disfrutaba así de los sabores de la comida. El ambiente es hermoso, te transporta a otro lugar (no creo que vietnam pero a donde sea, es hermoso). Los langostinos con sesamo son muy recomendables."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella_d", 
      "text": "E maravilhoso. O ambiente, a comida e os drinks exoticos. ¡Parabéns!"
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blanchard", 
      "text": "Auténtico. Con muy buena atención."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "excelente el ambiente. la comida es muy muy buena \r\nmuy recomendable"
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bsascarla", 
      "text": "La comida es muy rica. Los sabores originales y bien presentados. Lo mejor es ese plato de cubos de carne con arroz y torre de verduras, los tragos a base de maracuya y la degustación de seis postres.\r\nEl ambiente es buenísimo: a media luz, muy bien decorado y con buena música.\r\nEs necesario hacer reserva si van a partir de las diez de la noche (fui dos veces y no pude entrar)."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aim.sand", 
      "text": "Comida muy sabrosa y original (50 tradicional de vietnam, 50 creaciones propias con ingredientes vietnamitas). Vale la pena la degustación de entradas. La atención es muy profesional. Una opción muy recomendable si se puede pagar el precio."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fina", 
      "text": "La comida riquísima. Los platos no son abundantes y el servicio es muy malo. Cuando se empezó a llenar de gente nos sacaron hasta las copas de la mesa para que nos fueramos, una verguenza."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos con un grupo de amigos por primera vez luego de leer los comentarios de la guia Oleo.\r\nLa verdad se come muy bien y el ambiente es agradable, sabores muy originales y atención cálida. \r\nMuy buenas las cervezas orientales y no se pierdan la degustación de postres ( un platón con mini versiones de cada postre de la carta)."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paramire", 
      "text": "Es tan rico que no pude hablar en toda la noche. \r\nNo podía creer la buena calidad y la simpatía del lugar. Es como estar fuera de la argentina \r\nUn pequeño viajecito al mundo del sabor."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jfargas", 
      "text": "La comida es súper aromática, se nota que hay asesoramiento de gente que sabe de comida vietnamita. \r\nLa atención es esmerada y natural, los chicos conocen muy bien los platos y asesoran con credibilidad.\r\nLos precios bastante altos, en fin, lo bueno hay que pagarlo."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aortiz1", 
      "text": "Muy bueno, iluminación tenue, bien climatizado. La comida excelente y la camarera que nos atendió súper amable. Sólo la música no tiene nada que ver con el estilo del lugar."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Muy rica comida, ambiente cálido, mesas muy chicas."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leomogui", 
      "text": "La comida estuvo muy buena al igual que los tragos que tomamos al final, el ambiente mejor imposible como también la música en su punto justo.\r\nLo que no me gustó del todo fue la atención, no hubo buena asesoría respecto a qué pedir por haber sido la primera vez en ir, había que llamarlos con insistencia."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "devily87", 
      "text": "Exelente lugar,me gustó muchisimo, es un poco caro, pero vale la pena, muy buena comida muy bueno todo!"
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricioduco", 
      "text": "Muy bueno el ambiente y la comida. Es un poco caro pero lo vale, muy original."
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Muy rica la comida, la atención de Lio sensacional en un ambiente relajado."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "j_mizrah", 
      "text": "Refrescante!! Entre tanto verso étnico al cual nos tiene acostumbrado Palermo Hollywood...esto es de verdad. Fabulosos platos, bien preparados y especialmente perfumados. Verdadero sabor a oriente. \r\nSi bien no es barato, se merecen cada peso que cobran.\r\nUn hallazgo."
    }, 
    {
      "date": "21 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "palegm", 
      "text": "Riquisimo!!"
    }, 
    {
      "date": "1 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Una buena opción para los amantes de la comida del Sudeste Asiatico. Buen servicio, agradable ambiente, y un muy buen punto en su comida. Recomendable"
    }, 
    {
      "date": "30 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robertoh", 
      "text": "La comida es excelente, pero la acomodacion es mala, si no tienes problemas de columna, tendras cuando salgas. Pero merece la pena!"
    }, 
    {
      "date": "27 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerolid", 
      "text": "Es ideal para cita romántica. Los platos no son abundantes pero la calidad es excelente. Una buena alternativa para conocer la cocina de otros lugares. El precio es salado pero lo vale."
    }, 
    {
      "date": "2 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Mucha originalidad y excelente sabores del sudeste asiático. Realmente recomendable."
    }, 
    {
      "date": "23 Feb 2002", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cordelia", 
      "text": "Si me preguntaron dónde comí mejor en Buenos Aires, debería decir Green Bamboo."
    }
  ]
}