{
  "malos": [
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ChaneChicho", 
      "text": "Yo compre una promocion y es verdad , les molesta entregar el pedido , muy mala atencion y para cambiar el lugar hay que sacar a la momia que atiende o sea nada"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "764ghdg", 
      "text": "La atencion mala, el lugar muy chico, tiene literalmente 8 mesas. La picada muy escasa. Muy caro. Parece la fiabreria de tu barrio con el mostrador-heladera a la vista, con 8 mesas lindas, nada mas."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "santita", 
      "text": "No me gusto nada porque la atencion es pesima, ademas la picada que era para dos era magra, muy malo para nada recomendable ademas carisimo."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "seba47", 
      "text": "Pedi para llevar una picada, muy rica, las cebollitas al vinagre, mmmmmmmmmmmmmmmmmmmmmm"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rochi88", 
      "text": "Yo soy del barrio y la comida me parece bastante bien, fui con mi marido comimos dos platos calientes con postre y repetimos bebidas y gastamos menos de 100 pesos, por ser un local de la zona y comida de calidad el precio es razonable, yo he ido a otros restaurantes y la comida era un desastre, hacían promociones para varias personas y cuando estas en el lugar te arrepentis. La fiambreria me parecio un lugar acogedor, es chiquito y tranquilo, lo recomiendo"
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gtgtgt", 
      "text": "Fui por un cupón. Parece que les molestan sus propias promociones.  Llamé muchas veces para reservar y me dijeron que había que hacer la reserva con una semana de anticipación. (!!!!?) Cuando fui al baño los escuché quejarse de la promoción en voz muy alta. La atención es muy muy mala y la picada para dos era escasa. Nada recomendable."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mceldm", 
      "text": "A este lugar fui 2 veces el año pasado y estuvo muy bién. Luego cerró un tiempo y volvió a abrir. No se si los dueños habrán cambiado pero la atención, servicio y disposición de los empleados fue malísimo. Fui por medio de un cupón de descuento que aclara que se puede ir de 21 a 23. Intenté ir 2 veces, a las 22 y 22.15 y AMBAS VECES SE NEGARON A ATENDERME. Argumentando que es solo con reserva (lo cual lo puedo entender) y q estaba lleno, cuando había 2 mesas vacías enfrente mio, me tomaron el pelo. Las reservas no las toman más alla de las 21.30 cómo una excepción, y repito, el cupón dice 23 horas. La gente q atiende lo hace de mala gana y por teléfono me atendió una mujer con muy mala onda. La opción para poder utilizar mi cupón fue pedir la picada para llevar, cosa que también hay que hacer con reserva ya q no te lo hacen en el momento, aparentemente es algo súper complicado cortar un par de fiambres. Cuando la fui a buscar mi reserva no estaba y me la prepararon en el momento, en definitiva no se para q pedían reserva. Los fiambres son ricos pero nada fuera de lo común. No lo recomiendo bajo ninguna circunstancia y no vuelvo, ni con, ni sin cupón."
    }
  ], 
  "excelentes": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferber", 
      "text": "con mi señora pedimos una picada la fiambreria y un sandwich de salmón y nos encanto, cuando nos trajeron la picada a la mesa mas que una picada parecía una obra de arte por las formas y dibujos que hicieron con los fiambres , excelente picada"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Panchoaleman", 
      "text": "Fui a comer con mi familia el pancho aleman, y la verdad muy bueno, muy buena mercaderia."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jfranco", 
      "text": "Fui a la fiambreria con unos amigos, los sandwitchs estan buenisimos, un espectaculo, el lugar tambien.\r\nSoy de la plata y venga cada tanto a comerme uno"
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robertooterno", 
      "text": "Fui ayer con mi novia por boucher de letsbonus, aunque el lugar era chico la pase re bien, y la comida esta rica. A mi me atendio un chico y todo bien, le termine dejando 10 pesos de propina."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nefertiti", 
      "text": "Fui por una promoción y todo resultó excelente. Es realmente una fiambrería y la picada la preparan en el momento, la calidad es de 10, los postres riquísimos. Lo único malo es que el lugar es muy pequeño."
    }
  ]
}