{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "germanm", 
      "text": "Pesadilla del almuerzo del sábado. Opté por el menú. Pollo a medio grillar con una salga en la cual la materia grasa y la sal era lo que destacaba. Papás \"rústicas\" que estaban CRUDAS, frias y con abundante ají molido. El pan, una especie de \"masacote\" salado y de muy mal color. Eramos tres y primero llegaron dos platos y luego el otro. El servicio demasiado negligente (el sr que nos atendió, ni siquiera recordaba las sugerencias del día). Muchas personas en la cocina se chocaban entre y demoraron demasiado en sacar las sugerencias. El ruido del microondas baja aún más la calificación."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pamaka", 
      "text": "Anoche fui y lamentablemente tuve una muy mala experiencia. Tardaron más de veinte minutos en tomarnos el pedido, fui con una promoción y tenia la reserva confirmada por escrito. La carne muy dura. La cocina está integrada con el salón asi que teníamos los ojos irritados por el humo y la ropa se llenó de olor."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natiitan", 
      "text": "El peor restaurante de mi vida. Fuimos a cenar con 4 amigas y la atención fue pésima, pero peor todavia la comida. la carta es super limitada, el mozo recomendo los crepes de verdura y de salmón ahumado, q en realidad eran panqueques casi sin relleno y con una salsa de lata. Los de verdura eran pura masa y los de salmón tenían queso crema con pedacitos de salmón minimos, que parecía que alguien había abierto la lata 2 minutos antes y los había tirados sobre el queso crema!!!no tenían coca zero xq la fábrica había cerrado?cuac!!!y tampoco lomo ni ojo de bife, no tenian bruschetas con camarones"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SandraCh", 
      "text": "Fui una vez con una amiga (no nos pareció mal), luego volví con mi marido y una tía y el resultado fue muy desfavorable, el ceviche (que me lo habían servido con cebolla colorada y endivias) vino con cebollas blancas y sin endivias y el pescado estaba como gomoso (no estaba muy fresco), nos recomendaron tomar vino rosado en lugar de uno blanco que pedimos, porque no estaba muy frio. en la ensalada de salmon, las alcaparras estaban muy fuertes de sabor. Es un poco pesado el mozo (supongo que es el dueño), te hace toda una intro que la verdad, no es necesaria."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Llegamos bastante tarde y fuimos excelentemente atendidos por el dueño, que nos explicó muy detalladamente los platos del menú. Muy ricos los panes y buena la comida, aunque es cierto que la descripción crea grandes expectativas que no siempre son satisfechas pero nos parecen destacables el entusiasmo y la dedicación."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dayilac", 
      "text": "Fui con mi novio el sábado a la noche (22.30). El mozo un genio! Muy educado y divertido. Nos atendió muy bien. Buena música y excelente el pan! La comida muy rica. No comimos postre porque no dábamos más. De entrada, una degustación de panes buenísima.\r\nAdemás, tiene 20% con CLN"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fui con mi pareja ayer sabado a la noche con mucha espectativa q solo se m cumplio en parte, el ambiente bien para ir en pareja, la comida bastante bien y muy bien presentada. la atencion de Gaston coincido con los comentarios, es sumamente amable y s toma el tiempo d explicar todo, pero considero q cuando el lugar s lleno es demasiado para el solo,atender 14 mesas al mismo tiempo requeria al menos 1 mozo mas para una buena atencion, llegamos 21.30 y salimos 23.45 hs solo para 2 platos principales y u1 solo postre compartido q ya estaba preparado en helad.y nunca trajo las 2 copas d bienvenida"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cone2166", 
      "text": "excelente lugar , gran atención del encargado o dueño que te explica detalle por detalle lo que vas a comer  el modo de preparación y demás la comida fresca y con muy variados sabores , la carta es simple algo que en lo personal me gusta  , los postres excelentes,  conclusión muy buena experiencia mas que recomendable"
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natycalis", 
      "text": "Carta pequeña pero selecta, con platos muy bien presentados, creativos y sabrosos. La especialidad de la casa son los panes y se nota. Carta de vinos: segun explico Gaston, el dueño del lugar, se manejan con bodegas boutique de manera que las etiquetas no son conocidas pero los maridajes prometen calidad. La atencion es esmerada: justamente esta en manos de Gaston que es muy solicito y aconseja de maravillas. A mejorar: el menu solo presenta los platos principales; no figuran ni los postres ni las bebidas sin alcohol. Detalle desprolijo en un ambiente tan cuidado. Higiene del baño: impecable."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suarezlasky", 
      "text": "Fui con mi novia con un cupón de Agrupate. Hice como corresponde la reserva y llegué a horario, el mozo/anfitrión/bartender/barrendero/electricista/instructor de aladelta del lugar nos dijo que teníamos que esperar. Nos tuvo 30 mins sentados sin acercarse, lo llamé y nos dijo \"tenemos mucha demora en la cocina, si quieren vuelven otro día con el cupón\", me puse testarudo y me quedé esperando. Recién cuando vio que no nos íbamos, se disculpo por todo. Si no le gusta la gente joven o con cupon, que no promocione. La comida bien igual eh!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Fuimos con un grupo de amigos a almorzar. Teníamos muchas expectativas por los comentarios, pero lamentablemente ese día tuvieron un problema con los proveedores y había muy pocas opciones de la carta. Pedimos los 3 platos del menú ejecutivo. En general la carta es amplia y tienen opciones de platos mediterráneos, pescados, pastas y carnes. Muy buena opción de panificados para llevar . El lugar es amplio y el servicio muy bueno por sus recomendaciones. Una pena no haber tenido muchas opciones para pedir. Igualmente comimos bien y gastando poco."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "me dejé llevar por el buen puntaje pero el restó no me entusiasmó tanto como a mis colegas comensales de GO. el lugar tiene buenos detalles que muestran el esmero de Gastón, el dueño que atiende el local personalizadamente, con orgullo (tal vez un poquito excesivo), lo que crea más expectativas respecto de la propuesta de las que finalmente se concretan. los platos están bien para esta franja de $, pero el nivel de la cocina no es tan gourmet como parece en la \"venta\". me pareció más un buen rincón urbano para almorzar; volveré en busca de mayor equilibrio en la propuesta del mediodía"
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iagelpue", 
      "text": "La comida estuvo muy rica y bien servida. Los platos estaban hechos muy delicadamente. El servicio fue muy bueno. Quien nos atendió, nos explicó los detalles de cocción y sobre los ingredientes; lo que permite disfrutar más lo que se degusta. La carta de vino es algo breve; pero con propuestas muy interesantes y a precios adecuados."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Perpetua", 
      "text": "Fuimos  a  cenar  con  un  cupón,   cumplieron  con lo que  decía  la  promo.  Las  porciones  escasas, un postre   demasiado  pequeño  para  compartir. Lo que  me  llamó  la  atención , que  un  sábado  a  la noche  23  hs.  cenamos  SOLOS, el  restó  estaba  vacio, ni una  sola  mes  se  ocupó. La  atención  correcta.   No  volvería."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "graxielaf", 
      "text": "Fuimos en dos oportunidades con cupòn y la atenciòn, la amabilidad de su dueño y la comida fueron muy buenos. Lo recomiendo, es un lugar muy ìntimo."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Fui al mediodía. Lo rescatable fue que los platos son abundantes. La comida fue correcta. Yo no vi ninguna atención especial, solo la moza que nos atendió. Además, el hecho de que sólo fuera efectivo me desalienta. Quizás es porque fui al mediodía."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "OrganDonor", 
      "text": "El lugar es lindo, bien ambientado, con la iluminación justa para una cena. La atención es excelente. La carta presenta pocos platos y es muy prometedora en la descripción de los mismos, cosa que no necesariamente se traduce luego en el plato servido.\r\nAlgo para destacar en estos tiempos: no cobran servicio de mesa, a pesar de brindar algo para la espera (por demás sabroso) y excelentes panes de elaboración propia."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ministry", 
      "text": "Mood propone algo distinto a la mayoria de los restos de Palermo H. Para empezar la atencion es uno de sus pilares, prodigada por su propio dueño quien en cada plato ofrece una detallada descripcion del mismo. Los mismos son elaborados con excelentes materias primas poniendo enfasis en el maridaje de los mismos. Ningun detalle esta librado al azar, por ej, la confeccion de la panaderia que es de un alto nivel hasta los tomates secos son hidratados en aceite de albahaca y salsa de naranjas.\r\n Los precios son realmente acomodados teniendo es cuenta la calidad de los poductos que se sirven"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Muy buena y original propuesta gastronomica, fuimos con un una promo y nos ofrecieron otra para volver."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "La panadería y pastelería de Mood es exquicita, la panera y las tortas,una delicia.Original el quirche de Zanahoria,calabaza y jengibre. Tienen un menú del medio día por $38 plato,bebida y café o té. Mónica la dueña y moza, hizo lo que pudo, sóla, con todas las mesas del restó.Muy copada y una divina,  a pesar de todo.Volveré por la noche donde hay mas personal."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Chango", 
      "text": "Fuimos con mi esposa a celebrar nuestro aniversario y la atención de Gastón fue excelente!, muy profesional, cálido y agradable. La propuesta gastronómica buenísima!. Volveríamos encantados!. Lo vamos a hacer con amigos porque es para recomendar e invitar a las que uno quiere. No entendemos el comentario que está mas abajo donde un usuario intenta degradar a Mood con alevosa mala intención. Obviamente es un comentario inventado e invito a la gente de guía oleo a revisar al usuario \"natiitan\". Gastón felicidades por Mood! saludos, Adriana y Roberto."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Horacioscar", 
      "text": "muy buenos las opciones elegidas y el servicio...el ambiente calido. Para volver"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManVsFood", 
      "text": "El lugar es muy lindo y la atención es buena y cordial. El salón es amplio y con mesas bien separadas. La pastelería es excelente. El cuadrado de mandarina exquisito, muy rico el licuado de frutilla y naranja, había muchas otras opciones interesantes también. Las tostadas una delicia absoluta. Muy buen café. Desgraciadamente no tienen idea de lo que son unos huevos revueltos con panceta: te lo traen en timbal (como si fuese la guarnición de algo), chiquito así y re cocido. Y sin ninguna panceta. Una pena, porque todo lo demás es muy rico."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "La entrada de distintos panini muy buena así como la comida. La atención es amable y el ambiente es agradable."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Fuimos un domingo al mediodía .Faltaban muchos de los productos que figuraban en carta y tuvieron que reemplazarlos, objetaron servirnos el brunch porque había que prepararlo además de contener preparaciones de invierno y avisaron que los precios no eran los que se indicaban ya que habían sufrido un leve aumento.  Amen del mal comienzo, tuvimos un rico almuerzo en un ambiente muy agradable."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Comimos un sándwich de salmón  ahumado, excelente, jugo de naranja exprimido en el momento, viene acompañado con unas papas rústicas que estaban tan buenas como el sándwich"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leluchi", 
      "text": "Tardaron 40 min,para venir a decir buenas noches.Otros tantos minutos para tomar el pedido.Aclaro que el primer plato no tenía opciones por haber ido a cenar con un cupón.Tardaron otrs 40 min. en traerlo.No entiendo para que hacen este tipo de promociones , si despues argumentan que están desbordados.Con buena onda ,no alcanza , hace falta mas personal competente para ayudar a Gastón,que es muy amable.Es una pena porque la comida es bastante buena,pero no creo que regrese."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Probamos el brunch de 3 pasos. La comida riquísima, de muy buena calidad, y el servicio más que amable.....pero lento. Mucha espera entre plato y plato, creo que sería bueno tener un mozo profesional en el salón. Tuvieron un mal día porque justo les faltó el cocinero, lo que generó que todo tardara más, pero la verdad que la comida lo vale, y la amabilidad de los dueños tambien. Volveremos a probar la carta de la noche"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elmarce", 
      "text": "Fui ayer domingo con mi señora aprovechando un voucher de \"brunch\". Hice la reserva por telefono y llegué a la hora convenida, 13 hs. Aun no habia nadie. Una señora que nos atendio refirió que desconocia la reserva y que en realidad no estaban preparados para efectuarlo. Me ofreci a volver otro dia pero nos dijo que lo iban a hacer. Esperamos una hora para un cafe con leche con pan queso crema y dulce y media hora mas para unos pequeños sanwichs con una sopa (segundo paso). Mientras tanto servian platos de comida en una mesa vecina. Al quejarme de haber llegado primero y atendido ultimo, me dijeron que lamentaban la sensacion, (sic)"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maryfrance", 
      "text": "Fuimos bien atendidos,pero las verdad nos fuimos porque nos estábamos muriendo de frío.La sensación es que es un lugar diurno que funciona bien en ese horario.Fue una gran decepción la elaboración de su panificación como especialidd que es asi como lo venden.La panera que te traen a la mesa no es más que pan de campo tostado, y probamos la degustación de paninis y no solo es carísima sino el pan no nos pareció ni siquiera fresco.El resto de la comida es muy rica pero hay cosas para mejorar, por ejemplo tener carta para la noche,y calefaccionar bien el lugar."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Stef.", 
      "text": "Muy lindo ambiente, la música muy adecuada al lugar. Muy lindas las presentaciones ( y cosas ricas) y lo mejor, la atención. Excelente!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luli2", 
      "text": "El lugar es muy agradable y la atención es excelente. La comida estaba muy rica, tanto el plato prinicipal (pollo relleno) como el postre de chocolate.  Sin dudas volveré y lo recomiento"
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Angieyfloro", 
      "text": "Es un lugar calido! la atencion de 10! muy buen ambiente y la comida es muy buena!!! nos gusto mucho el vino tb\r\nFuimos con el boucher de agrupate y nos sorprendieron\r\nlo mejor... el brownie con helado!!\r\nVAMOS A VOLVER!!! :)"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solch", 
      "text": "He ido a Mood en varias oportunidades. Los sandwiches son muy buenos, y el hecho de poder elegir el pan (hay muchas opciones y todas riquisimas!) y los aderezos caseros hacen de cada sandwich una experiencia diferente!\r\nLa atencion es impecable, tanto el personal como los dueños son súper atentos y respetuosos. Aconsejaria agregar opciones mas economicas porque, reconozco, los valores son mas altos en relacion a las ofertas de la zona."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dielava79", 
      "text": "Fuimos con un cupón para conocer el lugar. La persona que atendió nuestra mesa se esmero en describirnos cada plato que nos sirvió y preguntaba contantemente pero sin molestar si necesitabamos algo. \r\nLa entrada de paninis bien. Los dips mejor. La pechuga estaba cocida y jugosa. Sabrosa pero le faltaba mas salsa. El mil hojas bien, rico. El lomo un poco demasiado cocido. Podría haber estado mejor. La copa de vino tinto estaba muy buena. El postre, biscuit de chocolate con helado, regular.\r\nLo mejor del lugar, la persona que atiende las mesas por su esmero e interés por las opiniones repecto del restaurant. \r\nOjala Mood siga creciendo. Exitos!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Viajando1980", 
      "text": "I agree with the other users, this is a nice place to have a date or dinner with a friend, but not a great place to go with a group.  The food is alright and the waiters are quite friendly."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PochitaM", 
      "text": "Es un lugar muy cálido, nos atendieron muy bien y las ocpiones del menú eran distintas y todas muy tentadoras! Lo recomiendo!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuAnt", 
      "text": "Fuimos con una amiga el viernes a la noche, comimos riquiiiisiimo, tanto el plato principal como el postre. El pan, riquiiisimo, nos comimos toda la panera. La comida perfecta, con un nivel de detalle increible, y el postre a nivel de un lugar especializado en reposteria. La atención im pe ca ble, super atentooos. Y ademas de todo eso, totalmente razonable (por no decir barato) el precio, sobre todo por el nivel de calidad de todo. Excelente lugar! Totalmente recomendable!"
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Atita", 
      "text": "Fuimos con amigos y la pasamos excelentemente bien. Gastón su dueño nos atendió  haciéndonos sentir como en casa y nos iba detallando cada plato. Recomiendo la bondiola que estaba presentada en una maravillosa combinación de sabores y por favor, no dejen de probar  el volcán de chocolate, es sublime!"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flrnc", 
      "text": "Fui hoy miércoles de lluvia y y aún así había algunas mesas ocupadas. Nos recibió Gastón, simplemente un crack, te detalla absolutamente todos los sabores de cada cosita que te trae. Arrancamos con una copita de jugo de limón con jengibre y naranja exquisito y como los platos se elaboran en el momento con alimentos frescos nos trajeron algunas cositas cortesía de la casa para picar. Pan riquísimo y las salsas que acompañan imperdibles. Los platos principales alucinantes. No probamos postre porque nos llenamos pero nos quedamos con las ganas. PRecios super accesibles. Ideal para parejas!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Astiqui", 
      "text": "No fui con muchas espectativas ya q lleve un cupon y a veces dudo de esos descuentos, pero realmente quedamos sorprendidos. La ambientacion es muy buena estilo retro luz bajita y musica acorde. La recepcion de Gaston con una copita degustacion genial! La comida me resulto excelente en presentacion,abundancia y estilo.Son platos de autor sumamente originales y sabrosos. El postre deliciosos y quiero destacar la rapida atencion y sobre todo  el tipo de servicio respeta las reglas del ceremonial y protocolo francés q solo brindan en restaurantes muy caros. Gastamos $ 140 con postres y cafe."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbavane", 
      "text": "Fui con mi novia a Mood y nos encanto! La atencion de Gaston, dueño del local, que tambien hace de mozo, anfitrion, entre otras cosas, es impecable. Se toma el tiempo para explicar los platos como así también los postres, con sugerencias acertadas. Muy recomendable, sin dudas volveré."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Fui a Mood en dos horarios distintos: a tomar un café a la tardecita y, luego de un par de días, a cenar. A la tarde comprobé que la repostería es muy buena y a la noche, que los platos son muy sabrosos. El menú es chico pero sustancioso; los ingredientes, frescos; el ambiente, muy relajado (la música tiene mucho que ver con eso). Muy buena relación entre precio y calidad. Un dato: Mood está atendido por su dueño, Gastón, quien sin dudas ama lo que hace y se esmera para que sus clientes pasemos un buen momento. ¡Volveré!"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Rico, muy rico por sobre todas las cosas. Platos que combinan de forma muy acertada iintensos sabores. Todo lo que probé estaba delicioso, especialmente el ojo de bife con reducción de malbec y aceto. La atencion muy cálida y esmerada. Uno se siente muy a gusto con el dueño del lugar que en todo momento esta atento a las mesas y no ahorra detalles al presentar los platos. El lugar es lindo aunque es la pata menos destacable de la propuesta."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Atita", 
      "text": "Fuimos con amigos y pasamos un excelente y relajada noche. Gastón nos recibió  con una copa de bienvenida y se explayó en cada uno de los detalles que le pedimos. La comida un placer para los sentidos. Altamente recomendable. Sin duda, volveremos."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "Excelente lugar con la esmerada atención de Gastón, su dueño,cálido desde la reserva telefónica. La comida es de excelente calidad y el lugar es muy agradable.Verdaderamente para recomendar. Pienso volver."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lnouche", 
      "text": "Ya fuimos varias veces, y siempre la comida esta perfecta, los panes muy ricos, las salsas y todo es claramente fresco, y cocinado de manera excelente. La atencion impecable, y el lugar pequeño pero muy bien. Volveremos a ir , es un lugar muy recomendable."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kufy", 
      "text": "Sabado a la noche, salón a medio llenar. Gastón nos atendió, copa de bienvenida y fue muy amabledurante toda la velada. Pedimos 2 platos con cerdo: bondiola y costillitas. Ambos platos llegaron perfectos, sabrosos, bien balanceados los sabores, abundantes y con dips agridulces: papaya y ciruela. La carta de cocina es corta al igual que la de vinos pero más que correcta. La panera es quizás el punto más flojo, y solamente aceptan efectivo. Eso si, dan factura sin que la pidas y no cobran servicio de mesa. Super recomendable y muy en precio por la calidad de lo que ofrecen: 2 principales y vino."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sucat", 
      "text": "No es la poimera vez que voy y siempoe me dorprende el buen trato y la calidad de sus platos"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamoro", 
      "text": "Muy rica comida, muy buena calidad de los productos y excelente atención! Tomé un vino rosado que me recomendaron increíble!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maidenfan", 
      "text": "Excelente lugar para ir con tu pareja! te reciben con unos panes que la verdad son de otro mundo!\r\nLa comida fue espectacular, muy sabrosa y abundante. El vino blanco muy bueno.\r\nPara el postre pedimos una torta de almendras!! una cosa de locos!\r\npara destacar sobre todo esto es la atencion!! Impecable!"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucasba", 
      "text": "Excelente lugar para pasar una noche calida, amena, íntima...La atención de Gastón, su dueño, hace que cada plato tenga vida propia, ya que se encarga de explicar con dedicacion y conocimiento de donde sale cada ingrediente y como se prepara cada plato, siempre con muy buen humor.\r\n\r\nVerdaderamente para recomendar y volver!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "El lugar es muy lindo. La atencion excelente!. Los platos realmente recomendables. pedi creppes de salmon con salsa de crema, olivas negras, hojas de albahaca y fileto. El otro plato fue una bondiola con salsa de cerveza negra con crocante de peras y ciruelas.  HEADUn lugar para volver y recomendar."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Excelente lugar. Muy cálido, confortable y la recepción de su dueño hacen que uno se sienta bienvendo al lugar. Esto se completa con la exquisitez de cada plato, que conserva cada ingrediente del mismo, el sabor correspondiente.Imperdible el postre: helado de limón 100% crema, sobre brownie y salsa de rosas. Es espectacular!. Super recomendable!"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanmazza", 
      "text": "muy buena experiencia la atencion super atenta y la pasteleria genial, fuimos a merendar y se notaba que todo era casero, muy bueno los paninnis. Super recomendable"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Livra", 
      "text": "Cocina que produce felicidad, es lo que puedo decir como primera instancia. Nos recibió Gastón nuevamente con la cordialidad que lo caracteriza y siempre atento al mas mínimo detalle, es como si nos leyera la mente, para empezar, copa de bienvenida limonada con hojas de menta, degustación de paninis, como plato principal, Bondiola de cerdo a la cerveza negra y de postre Cheesecake con frutos rojos tibios -excelente- Gastón, me debes tempura de rabas!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Freelancer", 
      "text": "Qué descubrimiento! Excelente servicio, muy cuidado (altamente inusual en su categoría). Toda la experiencia es tan agradable que invita a quedarse y a seguir probando exquisiteces en un clima de luz tenue (que permite ver la comida!) y música tranquila (swing y bossa nova). Cuidada selección de vinos. Para el postre, recomendable el parfait de rosas. Volveremos!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrojkin", 
      "text": "Atendido por su dueño, es un espacio muy agradable. Excelente la calidad de la comida."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edescotte", 
      "text": "Fuimos con vouchers de agrupate dos veces a cenar y una a tomar un brunch y todas las veces nos fue excelentemente bien. La comida es exquisita, todo muy bien preparado y muy bien presentado también. Sin desmerecer para nada la comida, también queremos destacar la atención de Gastón que es más que sobresaliente, atendiendo a todos los detalles sin sofocar al comensal, un verdadero anfitrión. Altamente recomendable. Felicitaciones, Gastón!"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dana89", 
      "text": "Muy buenos platos y tortas. La panadería y pastelerías es muy buena. La atención excelente y la presentación de los platos preciosa. Volveremos."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "damian.robledo", 
      "text": "Un lugar muy agradable, con música para pasar una velada muy tranquila y en paz. Nadie te apura para comer ni para retirarte los platos, se come con una tranquilidad increíble. La atención fue excelente al igual que la comida. Lo recomiendo 100% para ir en pareja a cenar y beber un buen vino."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maricel2008", 
      "text": "Estuve esta semana al mediodia, exiquisito el menu ejecutivo, muy buena la propuesta light de las milanesas de berenjenas napolitana! muy buen servicio. Muy amable y familiar la atención recibida y divina Monic!"
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Macanto", 
      "text": "Excelente la Atención la Chica \"Maria\" de Colombia  que me atendió en el salón es muy amable  es muy cordial, se nota que mantiene el salón en  un ambiente encantador  acogedor pero ante todo limpio y ordenado me gusta ser atendido por ella."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisman33", 
      "text": "Muy recomendable el lugar. La comida es exquisita. Los platos son preparados con mucha dedicación, son agradables de ver y por supuesto de comer. Los panes son artesanales y deliciosos. Recomiendo que pidan una salsa picante a base de miel que es insuperable (para los que tienen paladar resistente al fuego).\r\n\r\nEl servicio es muy cordial y personalizado, te hacen sentir siempre muy a gusto. El ambiente es agradable, de noche luces tenues y música de fondo, lo ideal para conversar con tu pareja mientras disfrutás de una buena comida. \r\n\r\nGastamos $110 c/u entrada plato y postre sin vino."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CUBANA", 
      "text": "Muy recomendable Coffee House Mood... nos recibieron como si ya hubiéramos ido antes, y  fue la primera vez...!!!  Buena atención de  \"Gastón\". Los panes que presentaron son de una calidad ÚNICA, la comida demasiado buena al igual que el postre..!! Tardan un poquito,... pero sabemos que los platos son de calidad !! El  Lugar tranquilo para hablar y relajarse ...disfrutar de amigos o en pareja.. Estuvimos muy bien por 3 horas.... Volveré y pronto. Me encanto... No hablemos de dinero si se trata de pasarla bien !!"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleschiappa", 
      "text": "Excelente la atención, con mucha onda. \r\nTodos los platos de la carta eran tentadores con lo que no sabia que eleguir. \r\ntodo perfecto."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fogata", 
      "text": "El servicio fue un poco lento pero la atencion fue muy buena y la comida de excepcional calidad a un buen precio."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloty", 
      "text": "En Mood probamos un brunch de 3 pasos. Está bueno porque te sorprenden con diferentes gustos y combinaciones. Hay que tomarse su tiempo para degustar y disfrutar de la propuesta. Amables y atentos. Trabajan con pasión. Lindo...para volver y recomendar"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alfre10", 
      "text": "Un muy buen lugar.  Un ambiente intimo, pero a la vez relajado que te permite disfrutar de un momento, bien acompañado.  La comida nos pareció  muy buena.  Una propuesta diferente en cuanto a sabores, sobre la base de platos clásicos. Respecto a la atención, fue cálida y atenta. En mi opinión es uno de esos lugares que disfrutas descubrir."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Comimos un brunch, realmente excelente y muy abundante, el lugar muy lindo aunque había poca gente. Seguramente volveremos para cenar"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegoypepe", 
      "text": "Mood es el lugar para pasar una noche gourmet, la atencion siempre es exelente y el ambiente es ideal para ir con amigos.\r\nRecomiendo el salmon del pacifiico y no se pierdan los pancitos!\r\nA pepe tambien le gusta mucho."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Livra", 
      "text": "Fui con mi hermana para el brunch y la verdad sin palabras...Gaston excelente como siempre. Comenzamos con te y cafe, jugo de naranja y tostadas en pan de campo para seguir con yogurt con cereales (riquisimo). Luego nos trajo sopa crema de calabaza (casera) y quiche de puerros y calabaza, omelette de salmon ahumado 10puntos. Degustacion de tortas, brownie y crema de coco ahh el placer. \r\nHay un dicho que dice, el que sabe comer sabe esperar. Ellos hacen todo pero TODO casero asi que sean pacientes y critiquen la espera con fundamentos.\r\n\r\nSaludos!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mattsorum", 
      "text": "Excelente lugar!!!! Un clima muy ameno, la atención es bárbara, muy atenta la mujer, la comida riquísima y de gran calidad, no demoran los platos y el precio al mediodía es muy económico!!!! Realmente vale la pena darse una vuelta, aparte la zona es muy linda, lo recomiendo"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vasco34", 
      "text": "Estuvimos en Mood Coffe House, hace unos meses con un boucher de Agrupate por una cena para dos que nos resulto super recomendable. Volvimos al lugar el sabado pasado, para merendar!!! Exquisita la carrot cake y soberbia la torta de manzanas caramelizadas.\r\nMuy calido el lugar y muy medida la atencion. Absolutamente recomendable la reposteria. Gracias por el grato momento que pasamos"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "Pasamos una velada increíble, muy tranquilos, disfrutando de los distintos sabores, el ambiente y la atención muy esmerada y agradable de Gastón. Es para bajar un cambio, comer distentido y sin apuro, así como rico y variado. Insisto con la atención, es un enfoque distinto y hace de la cena una conjunción de elementos muy bien lograda. Muy recomendable."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dcapuccio", 
      "text": "excelente comida, delicioso postre y una atención atenta y que explicó cada plato. buen ambiente , lo recomiendo"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alekzander", 
      "text": "Excelente la comida en calidad y cantidad y la atención y el confort. Lo único que me gustaría es que hubiera opciones mas económicas para los que no comemos abundante."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferra86", 
      "text": "Fui con voucher de AGRUPATE. La recepción es muy buena. La atención de Gastón es excelente: está en todos los detalles y conoce cada plato como si él los hiciera y los explica perfectamente.\r\nLa comida es exquisita desde el jugo de naranja con frutos rojos de recepción hasta el lomo con papas rústicas. Desde los panninis elaborados por ellos hasta el postre.\r\nMUY recomendable, no se van a arrepentir y luego de su experiencia lo van a recomendar como yo."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ichi13", 
      "text": "El lugar es altamente recomendable, no solo por su comida y  la calidad de los platos sino tambien por su atencion personalizada ( tanto de Gaston como del cheff del lugar) Es definitivamente un lugar para volver o para conocer"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "Una esmerada y profesional atención erudita, sumada a una cuidada presentación y platos elaborados con materia prima de primera calidad. Llegamos con un cupón que nos permitió degustar algunas exquisiteces y salimos muy satisfechos, habiendo disfrutado de una experiencia agradable para todos los sentidos. Además, por fin un restaurant con las mesas suficientemente separadas unas de otras."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aaw", 
      "text": "Cuando invitamos a alguien a nuestra casa, ponemos lo mejor de nosotros para que todo salga a la perfección. Eso es Mood. No sólo un excelente restaurant con una mejor - si se pudiera - atención. Lo definiría como Pasión Y Vocación. Realmente, mucho más que \"ir a comer afuera\". Felicitaciones a Gastón y a todo su staff! Volveremos."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verito20arg", 
      "text": "Fuimos para conocer el lugar. Gastón, quien nos atendió, nos explicó con esmero cada plato que consumimos, así como también las otras opciones que había. Se esfuerzan en hacerte sentir como en tu casa. Varias veces nos preguntó si los platos nos gustaban y si estaba todo Ok, aunque de un modo que no resultó para nada molesto, sino que denotaba el esfuerzo que le ponen en que uno se sienta a gusto. Por otro lado, el lugar es muy agradable y las mesas están  bien separadas una de otra. \r\nMuy recomendable."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarolT", 
      "text": "Excelente comida! Excelente la atencion de Gaston, quien se preocupa para que te sientas \"como en su casa\" y  lo logra!  Ademas de disfrutar plenamente de los sabores esmerados, delicados y del deliciosisimo postre de chocolate con helado de limon y rosas (con gusto \"artesanal\" de verdad) , tuvimos una experiencia muy agradable, que no fue \"solo\" ir a cenar . Lo recomiendo!! Esperamos volver pronto!!  EXITOS"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ahume", 
      "text": "Excelente lugar, muy bien puesto, excelente cocina, los mejores ingredientes y platos del día por fuera de la carta con muy buenos precios.  No presten atención al horario, están abiertos desde la mañana hasta el cierre a la noche porque - de hecho -  mi novia y yo fuimos a cenar. Un trato muy personalizado, te explican los por menores de los platos y presten atención a las recomendaciones del anfitrión. Ya volvimos y seguiremos volviendo!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilism_55", 
      "text": "Si realmente quieren conocer algo diferente ....este es el lugar ..... la comida es excelente , el lugar , me hizo acordar a berkeley , o new york , son esos lugares que aportan presencia ........\r\ngaston un genio .....realmente te hace sentir importante como su invitado ........\r\ny es el unico lugar donde se encuentran bagles!!!!!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgiana", 
      "text": "Excelente gusto y presentación de los platos, exquisitos y con buena calidad de materias primas. Impecable atención y ambientación más que agradable. Ideal para pasar un buen momento, conversar tranquilos y escuchar  buena música"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aerofunk", 
      "text": "Comida: Excelente, me llamó la atención 1. la calidad que tienen todos los platos 2. el profesionalismo con el que se manejan, son expertos panaderos y cheff.\r\nPresentación de la comida: al mejor estilo gourmet.\r\nAmbientación: Muy amena y moderna, al tono con Palermo Hollywood. \r\nAtención: Me atendió gaston, 10 puntos, se nota que tienen ganas de preservar al cliente y darse a conocer."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Definir como se disfruta de un almuerzo exige ponderar adecuadamente aquellos elementos que producen el disfrute. En este resturant estan adecuadamente conjugados: la comida es muy buena, la atención espectacular y el ambiente adecuado. Sin duda un lugar nuevo recomedable"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "La atención muy buena con la chispa de Monica o Monique que atiende con  familiaridad altamente satisfactoria, la comida tiene la sofisticación del cuidado de los productos y la excelente preparación , las explicaciones que brindan corresponde a profesionales de la actividad. No es habitual el nivel y tiene un precio adecuado.\r\nHemos probado el postre con  sabor a rosas y visitado la cocina abierta sin restricciones\r\nEn resumen un lugar muy recomndable para probar otros sabores. Es nuevo y espero el éxito de lo bueno"
    }
  ]
}