{
  "malos": [
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mariosen", 
      "text": "Es impresionante como un grupo de trabajadores te puede tirar abajo lo que tanto cuesta!!\r\nLa comida estuvo bien, pero la atencion fue tan mala que no vuelvo mas.\r\nRelacion precio calidad.....floja"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "La relación precio|calidad|cantidad no es buena. Tiene pretensiones de parrilla gourmet, pero no le alcanza. La atención es buena, aunque prometan y no cumplan."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eldecolonia", 
      "text": "Me fui con espectativa ya que soy fanatico de la carne, pero me lleve una gran desilución, los cortes que pedi llegaron resecos y las hachuras una grasa total, por otra parte la atencion no existe, los mozos no te dan corte y para que te traigan pan te pasas 20 minutos.NO LO RECOMIENDO."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maie", 
      "text": "Pesima atencion, los mozos no dan a basto. Mas de 15 minutos de espera en la mesa para que nos tomaran el pedido. Un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jaif2004", 
      "text": "La atencion pesima, 30 minutos esperando para que terminaran de armar la mesa, al final, despues de esperar la 2º tabal la suspendimos por que nos teniamos que ir y el encargado nos increpo, nos grito y de mala ganas nos trajo la adicion, nunca mas, sobrepasado un domingo al mediodia"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dalenicolas", 
      "text": "Fuimos con la intención de comer algo de carne ..pero nos pareció caro  $ 120 la degustacion , cuando hace un mes  estaba $80 , cambiamos y pedimos los platos del dia ... un poco pobres ... había un clima raro en el ambiente , justo había un grupo de personas discutiendo con los encargados del lugar .. mmm genero mal clima , no volveremos . Caro por lo que ofrecen ."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meche Mart", 
      "text": "Probamos las pizzas a la parrillas y nos encantaron.. el lugar esta muy lindo decorado, muy canchero y nos atendieron muy bien, fue ideal para ir un mediodia donde no tenia ganas de cocinar, seguro volvemos"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Fuimos con una promoción a un tapeo con vino y nos encantó, un bajón que esté medio tapado por el obrador del túnel que están construyendo en la calle pero nos pareció lindo, bien puesto, bien atendido y muy rico lo que comimos. Vayan!"
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marvis", 
      "text": "Fuimos a la noche a cenar, nos sentamos adentro y empezo todo barbaro, la cerveza bien fria, pedimos una ensalada y luego una parrillada de vegetales, muy ricas las dos cosas, tuvimos que pedirles si nos podia traer pan, pan solo, sin una mantequita ni nada nos trajeron. un mozo miraba un video en la tele y el otro charlaba por telefono. la musica muy muy alta, es un restaurante no un bar. Para rematarla nos cobraron $8 de cubierto, realmente no se de que ya que no teniamos ni mantel ni individual, los mozos no nos dieron bolilla, y el pan vino solito."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ruli72", 
      "text": "La comida es rica, el lugar agradable y los precios adecuados. Pero me parece que si todo eso está acompañado por una mala atención, te hacen pasar un mal momento y uno sale a comer afuera para distenderse un rato. Lamentable, pero creo que podrian mejorar"
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "limarilu", 
      "text": "Fui a la tarde. El mozo que me atendio no tenia ni idea de lo que habia en la carta, y el otro mozo limpiando las mesas con blem no me dejo disfrutar tranquila de lo que comi ya que todo tenia ese olor impregnado. Un bajon"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pranda", 
      "text": "El lugar es lindo del lado de las mesas ya que parece resto de campo lo de los sillones del otro lado no pega ni ahi. Ofrecen platos muy ricos, lastima no poder acompañarlos con un buen vino ya que te matan con los precios de estos, un fond de cave esta sesenta y pico!!!! y en otro resto de la zona lo pague 40. el resto bien."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ranarenee", 
      "text": "El servicio es atento pero lento.El ambiente resulta recargado y confuso, con un estilo campo mezclado con decoraciones de pub moderno. Sobre mi única experiencia en la comida, me pareció muy buena. El sandwich de vacio estaba hecho con un rico pan, y además nos regalaron un chop de cortesia. Por otro lado nos permitieron almorzar, a pesar de que fuimos a las 16 hs. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ANGEANA", 
      "text": "Muy buena la atención que recibimos fuimos con amigos, no atendió Nicolas con mucho esmero, la verdad la pasamos rebien, la comida muy buena."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "enmascarado no se ri", 
      "text": "todo fue excepcional,les recomiendo las tablas de mix de achuras y carnes!!!,la carta de vinos es excelente!!!!!!!!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turu1984", 
      "text": "muy bueno todo, hace rato no encontraba un lugar tan bien decorado, muy buena onda la verdad.los precios son relativamente baratos y tienen una carta de vinos muy amplia ademas de sus cortes de carne y achuras. recomiendo ir a conocerlo."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asmodeo", 
      "text": "Nos gustó el ambiente, es relajado; muy amable la moza, la comida muy bien preparada y de buena calidad. Probamos el menú del día, que incluia entrada (tortilla de papas con un toque de cebollas), plato principal (bondiola de cerdo, que viene con una reducción muy rica, con batatas fritas), postre (flan casero) y bebida por $40. Volveremos a probar más platos!!!"
    }
  ]
}