{
  "malos": [
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jaz2009", 
      "text": "Esperaba otra cosa del lugar, sobretodo por las calificaciones previas. No es ni mas ni menos que un simple bar, sin nada elogiable. El servicio tiene bastante a mejorar y además es caro para lo que ofrecen. Lo lamento gente, tiene mucho por revisar si quieren que el negocio de frutos."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Probé un riquísimo licuado de frutilla y naranja ($22) que viene en jarra acompañado por un cupcake de banana ($10) y una porción de cheesecake de frutilla ($18) muy rico. Mi señora y nuestros amigos también quedaron conformes con sus pedidos.\r\nMuy buena la atención de las chicas en todo momento con cordialidad y simpatía. Se lo recomienda."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Está bien, sin destacar en nada. No tiene mucha decoración, ni mucho espacio, ni mucha variedad de comida. Por ejemplo, yo fui en el horario de la merienda y tenían una sola variedad de torta, y no tenían varias de las cosas que estaban anunciadas en la carta. De todos modos la comida estuvo bien, sin ser nada especial. El servicio es amable, y el ambiente muy tranquilo."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valenciack", 
      "text": "Muy bueno, en general. Lo mejor las galletitas, No hay vino"
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pilita16", 
      "text": "El lugar es lindo, pero no es una locura. Las tortas  estaban bien, no eran gran cosa, al menos la que probé. No me pareció tan espectacular como decían los otros comentarios, pero si uno está por la zona y quiere pasar el rato es un lugar relativamente bueno, tirando a común."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quickbks", 
      "text": "Increíble atención, las chicas super bien. La ubicación muy buena. Hay wifi... aire... cosas muy ricas... que mas se puede pedir! Vayan a conocerlo!"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariana_c", 
      "text": "Es un lugar muy luminoso y moderno ideal para desayunar, almorzar o tomar el té. Fuí varias veces y siempre fuí muy bien atendida y la comida es muy rica. Recomiendo las tartas ( a mí me gustan todas, en especial la de hongos!) Las ensaladas son frescas y muy abundantes. La torta dos chocolates y el cheescake son mis preferidas y los muffins uno más rico que el otro. Los de maracuja y los de coco son espectaculares, ideales con un licuado o un café. Cuando tengo algún evento les encargo las tortas y los cupcakes que a los más chicos les encantan. Se los recomiendo!"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sramonti", 
      "text": "La verdad que es um ambiete muy calido, uno se siente como en casa, un lugar para recomendar sin duda. Ademas hay una gran pared en la que los chicos se entretienen pintando, mientras disfrutan el menu"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmmo", 
      "text": "El ambiente es muy lindo y moderno, diseño muy cool. De la comida recomiendo los sandwich y de lo dulce los muffins de maracuya que me encantaron; y el yougurt con granola integral y mangos es espectacular. No es para nada caro y la atencion es múy calida."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "checaffeca", 
      "text": "Recomendable para ir a trabajar mientra se disfruta de algo rico!"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucila83", 
      "text": "Me gustó mucho la comida porque más alla del buen sabor, es casera. Además, se nota que los ingredientes son frescos y naturales, con lo cual, en cada plato, se logra el equilibrio de sabor de cada uno de estos. Todo esto, gracias a la mano de las cocineras.\r\nSaludos,\r\nExitos!"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carocanta", 
      "text": "Muy buena elección de los frescos ingredientes del sandwich mediterraneo!!! Excelente y delicada la combinación de mango y maracuyá!"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ltami", 
      "text": "Fui a tomar el té y la pasé genial! La carrot cake es espectacular, de las mejores que comí en Buenos Aires. Los muffins también son riquísimos, especialmente los de maracujá y los de coco con dulce de leche! Las chicas que atienden son un amor, súper simpáticas y amables. Me queda pendiente ir a almorzar para probar los salados, que tenían una pinta buenísima."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbersano", 
      "text": "Increíble el sandwich!!!! LO RECOMIENDOOOO!!!!!!! me quedan las tortas para el finde que tenian una pinta increíble!."
    }
  ]
}