{
  "malos": [
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Ruidoso y poco higiénico. Con pizzas y empanadas que no sobresalen en nada. Ir solamente si se quiere comer rápido y sin muchas pretensiones."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "egis", 
      "text": "Una pizería con lindo ambiente pero con una piza a la piedra insípida. No vale nada. Muy cara. Si te gusta la piza al molde, la tradicional de muzzarela y aceitunas... NO VAYAS porque la de allí no se parece en nada. Si te gusta la piza \\\"moderna\\\" a la piedra, SIN SABOR y cara ese es el lugar."
    }
  ], 
  "buenos": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maryflower", 
      "text": "es un lugar basico. normal, pizza rica, precio acorde. la ambientacion mmmm, podria estar mejor. que se yo para ir cualqueir dia de la semana est abueno pero no da ir con pareja jajaja"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "la pizza excelente todo bien"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AnayBeto", 
      "text": "La pizza ea muy buena al igual que los postres... es mejor pedir por teléfono y comer en tu casa. El servicio de delivery es muy eficiente y rápido."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CRUSTY", 
      "text": "Coincido con el usuario  morrissey en que para ser cadena, mantienen bien la calidad de los productos. La pizza es buena, los postres, sobre todo las copas heladas son muy abundantes, lo que no me gusto fueron las medialunas, les senti gusto a pizza, debe ser por el horno o las bendejas, pero en gral, para ser pizzaria es recomendable."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "morrissey", 
      "text": "La Continental es una buena pizzería; no le pidan maravillas, pero como cadena, mantienen una buena calidad. El local es ruidoso y un poco sucio, y los mozos a veces tardan bastante en atenderte. La pizza Fogato es muy rica, al igual que la vegetariana (aunque la calidad de ésta última varía bastante, al igual que los ingredientes). Opción recomendable, con precios razonables."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castor", 
      "text": "Muy rica la pizza y las empanadas. Me gusta la calidad de los productos que utilizan. Recomendable."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente la Pizza Napolitana y las empandas de carne cuando no son recalentadas. \r\nBuena Variedad de pizzas y hay minutas. El local es un poco ruidoso, lo que lo torna incómodo. Quizá por estar ubicado en Primera Junta.\r\nRecomendable pero no para comer en el local."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "taladro32", 
      "text": "El servicio de ésta cadena cada día va empeorando más.\r\nAtención mala, local muy ruidoso y pésima relación precio/calidad.\r\nCobran el nombre.\r\nNo vuelvo más."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uork", 
      "text": "Excelente pizza. Muy buena pizzeria para comer de paso."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catriel", 
      "text": "estupenda la comida q se iguala con la atencion en el lugar y tambien como via telefonica...para mi pensar es un exelente lugar"
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "La pizza y las empanadas son de lo mejor. El personal es experimentado y sumamente atento con el cliente. Pero el ambiente es medio flojito, sobre todo por la mala climatización en el piso superior (no se puede estar arriba en verano). Tendrían que corregir esto pronto por el beneficio de todos, porque los clientes estamos incómodos y el mozo que sube y baja escaleras directamente se muere. ¡Pongan un buen aire! Pero todo lo demás está 10 puntos."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "saten", 
      "text": "La comida es riquísima; siempre lo fue. Sin embargo, el local es pésimo y muy ruidoso, siempre está sucio (mediodía tarde o noche), nunca lo limpian. La ventana de arriba da a la carniceria cosa que no es muy lindo, a mi no me gusta porque soy casi vegetariana. Ojalá pudieran cambiar las normas de higiene del local."
    }
  ]
}