{
  "buenos": [
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar es un emblema de la ciudad y tenía que conocerlo. El lugar tiene su encanto, y consigo un aroma a café y a canela.\r\nCon una carta bastante acotada me decidí por un café con leche y tres medialunas por $24. Después miré los souvenirs y tenía precios desproporcionados: una pequeña lata salía $17 y una taza salía $72.\r\nMe gustó conocerlo pero he ido a lugares que me gustaron más, dejando de lado el nombre del lugar."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamechis", 
      "text": "Fuimos 5 chicas, comimos una entrada mientras esperabamos a dos que se demoraron, luego comimos la parrillada de mariscos, y el cau cau de mariscos entre 4 y la 5 comió el arroz morado con lomo, muy rico todo, acompañamos la comida con limnoada muy rica y dos tragos. la unica contra fue que no había pulpo, pero la mayoría de los platos tienen. Compartimos dos postres y con todo eso más descuento la nación gastamos 500 pesos"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nycteris", 
      "text": "Un agradable lugar para tomar té o café y comer cosas dulces. El mozo fue atento, nos explicó que las mediaslunas sólo se sirven en la mañana (una lástima) y nos trajeron rapidamente lo que pedimos. Todo estaba fresco. A destacar el aroma del lugar, lleno de especias y olor a café. Lo recomiendo."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Lugar ideal para merendar, rodeado de aromas exquisitos de tés. Super recomendado probas diferentes gustos de té, para variar. Un lugar bello de Av. Corrientes."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Amo estos cafés tradicionales de Corrientes que han sido rescatados con la distinción de sitios históricos e ilustres de Bs As; en particular me gusta el ambiente de este café porteño con su inconfundible sello de aroma a especias que invita a pasar un rato de charla y amistad rodeada de los inconfundibles personajes de nuestra amada y ecléctica ciudad. Lamentablemente la atención y la calidad de los productos servidos (por lo menos a la hora de la merienda) no acompañan esta invitación..."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SilvinaM83", 
      "text": "La atención fue de terror, pensé que por reservar y dejar seña iban a tener consideración. Tardaron una eternidad en traer TÉ!! Traían el café de algunos y de otros no. O traían las masas a unos y no su té. La carta es super acotada en la web la exageran. El café no lo traían con el vasito correspondiente de agua. Los tostados llegaban asi nomás, dos sandwichs en vez de los tres o cuatro que corresponden. Pedimos 4 brownies y me dijeron que sólo tenían 3. Es decir que no previeron que 20 personas iban a consumir como 20 personas. Un desastre. Ni siquiera tuvieron auna atención por el mal rato"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Fuimos solo a tomar un café, muy lindo el lugar, super antiguo, los muebles son hermosos, pero se llena mucho y no tienen buen servicio. Por otro lado al ser pocos mozos, entran chicos de la calle a pedirte monedas mientras comes o tomas el café y no les dice nada; si bien en otra ocación no me molestaria ayudarlos, no es muy agradable que te miren mientras comés."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Un lugar que no se puede dejar de visitar en Buenos Aires. Un clásico de la calle Corrientes. El café riquisito, si bien la atención no es la mejor de todas se equipara con el ambiente del lugar. Recomiento el gato negro para todos aquellos que gusten de los lugares clasicos de Buenos Aires."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mauge1980", 
      "text": "El lugar es lindo y muy intimo. La comida es rica y el servicio pasa desaparcibido. Me parecio caro ya que 2 personas sin entrada, 2 platos principales, 1 postre para compartir y 2 aguas gastamos $100."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Es un gran proveedor de especias."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "paulstanley", 
      "text": "Fuimos con mi novia sin saber que sólo los fines de semana se puede ir a cenar, la verdad es que fue un chasco (Tener eso en cuenta). Nos quedamos a tomar un café y la verdad eso salvó la visita. \r\nExcelente ambientación (casual, lo que le da más valor) para un lugar que no por nada es patrimonio cultural de la ciudad."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Un lugar donde se respira Buenos Aires. Excelente el ambiente, sobre todo si es amante de las especias."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Inigualable el aroma al entrar y un lujo visual que conserva lo clásico y los años de atención. Roguemos para que se conserve este reducto tan de Buenos Aires."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Las mesas son chicas,el ambiente está bueno, lindo para tomarse un cafecito/ té por Corrientes con alguna cosa dulce."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "No comí postre, pero sí café. \r\nLa relación precio/calidad es un poco baja, los vegetales al vapor eran choclo y chauchas de lata."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tagibri", 
      "text": "Fuimos con mi novio hoy a merendar. Si gustan de conocer lugares tradicionales de Buenos Aires, asi como tambien de disfrutar un buen te, sin dudas este es un lugar para conocer. Yo pedi un te de vainilla y canela, mi novio un chocolate con vainilla y compartimos una porcion de budin de manzana. El lugar es muy calido, con un delicioso olor a especias, que pueden comprarse junto con otros recuerdos. El mozo muy atento y todo riquisimo... El precio, normal. Para recomendar!!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Soy amante del té, entonces el Gato Negro es un buen lugar para mi...exquisitos blends preparados primorosamente, con el cuidado que merece cada uno. Para acompaniar unos budines muy ricos. Simple pero excelente, sin sofisticaciones ni pretenciones de moda, es un lugar que hay que conocer en Buenos Aires"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anfisic", 
      "text": "Lindo café porteño. Fui un par de veces a comprar té en hebras y otras a tomar un café o té con mi novia. El café es muy rico y los budines una delicia. Las mesitas de la planta baja son un poco incómodas pero vale la pena por sentir el aroma a especias, tés, etc, que despachan al peso en el mostrador. El ambiente es muy agradable y vistoso."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veroniquita", 
      "text": "Es un lugar muy cuidado, ideal para charlar despues del cine o el teatro. Tambien para leer. A  Las Magas de Buenos Aires les encanta este lugar."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Lo bueno, casi todo: las aromas a especias, la ambientación tipo \"botica\" (con el mostrador lleno de frascos!), los deliciosos budines y la atención esmerada de los mozos, que sin ser simpáticos son muy atentos y serviciales. Lo malo: las mesitas donde no entran más de 3 (ó 4 apretados) y no se pueden juntar porque son redondas, y la falta de baños abajo (en mi caso, mi padre no puede subir escaleras, y el gentil mozo nos preparó y nos condujo al baño del personal, 10 puntos para él, pero igual es un problema). Pero todo muy bien: buena ambientación, excelente personal y precios razonables."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Popea", 
      "text": "Para quien guste de la pastelería, este es uno de los mejores (tal vez EL mejor) lugar para pedir brownies, cuadrados de frutas secas y otras delicias. Es caro, pero lo vale. El olor de las especias que despachan le den un catacter muy particular. Los mozos no son de lo mejor, pero bueno... vale la pena."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claris", 
      "text": "Un clásico, el ambiente es cálido y tranquilo. Al abrir la puerta ya se siente el aroma a café y de las especies. Comí el mejor brownie de mi vida, sin exagerar! y el cappuchino estaba muy bueno."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mozamb", 
      "text": "Se come en el primer piso. Muy lindo, a la calle y la comida está muy pero muy bien hecha.\r\nCon mesas bien separadas y cómodas."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepperjane", 
      "text": "Una propuesta interesante, en donde las especias son la clave. La carta podría ser un poco más amplia.\r\nPorciones razonables que condicen con el precio."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROLO", 
      "text": "Excelente lugar. Creo que único en Buenos Aires por su especialidad y atención. En verdad un lugar notable."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gourmerix", 
      "text": "Comí la sugerencia del día que no incluye postre y sí un café. He ido en tres oportunidades, me asombró la calidad tanto de la preparación de los platos como la de los ingredientes utilizados.\r\nSi bien comí la sugerencia ya que era al mediodía, los precios del resto de la carta son muy accesibles."
    }
  ]
}