{
  "malos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sole21", 
      "text": "Fuimos a cenar a la Parrilla \"La Primitiva\"\r\npedimos vacío especial para2personas a punto tirando a jugoso($105) y llego \"especialmente quemado\" y de un tamaño pequeño. Lo probamos y era incomible, por lo q llamamos al mozo y muy atento trajo otro q de mayor tamaño pero al cortarlo estaba crudo, tratamos de comerlo pero asqueaba. Llame al encargado un señor absolutamente desagradable q dio a entender que me tenia q joder porque habia faltado el ayud, de cocina y habia muchos pedidos. El mozo un CABALLERO q trato siempre de resarcir la mala velada. NO LO RECOMIENDO EN ABSOLUTO Sin postre $200"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Desolada", 
      "text": "Pedí Delivery, para 4, asado (del día anterior) chorizo mariposa mitad seco y otro medio crudo, papas fritas  crudas, llenas de aceite, matambre, lo más pasable y pollo deshuesado a la parrilla, no estaba bueno. Como intentamos festejar el cumpleaños de mi esposo,  y fue tal el desastre y tuvimos que ir  con los invitados a co mer afuera.\r\nAl otro fui a decirles del el mal servicio, me antendió Ignacio Añaños y me dijo que lo lamentaba, que era raro? A mi me pareció que lo más raro era que no se hagan cargo de nada.\r\nDebe ser que como no insulté ni me enojé, no obtuve nada más que indignación."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorge.lamela", 
      "text": "Pollo frio, papas crudas, pocas ganas de volver!"
    }
  ], 
  "buenos": [
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wallycaser", 
      "text": "Fuimos dia de semana a la noche. Pedimos varios cortes de carnes ya que eramos 7 (asado, bife de chorizo, matambre de cerdo). Todo salio muy bien. Las porciones son abundantes y se pueden compartir, al igual que las papas fritas y ensaladas.  \r\nNo comimos postre y gastamos $100 por persona. La atencion fue amable. Nos invitaron con una copa de champagne al pedir la cuenta. Lo recomiendo."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Frula", 
      "text": "Fuimos un feriado por lo que no había mucha gente, cosa rara ya que cada vez que paso está lleno. El ambiente es muy ruidoso, la decoración maso pero las mesitas de afuera con calefacción están buenas. El servicio es bueno, atento. En cuanto a la comida, tanto las fritas como las batatas estan buenas, el revuelto gramajo también. Las achuras estaban bien aunque no los chinchulines ya que estaban secos. La entraña estaba buena, el matambre a la pizza también y el 1/2 bife estaba bien cocido y rico. Los postres estaban buenos aunque no la gran cosa. Es para recomendar aunque es un poco caro."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoGarriga", 
      "text": "Comimos 2 platos de pastas con vino y gastamos $150 sin postre, nos parecio un poco caro. Viendo los precios de la carta, una parrillada para 2 calculen $300, excesivo para el lugar."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Es una parrilla que ofrece excelentes cortes de carne. El matambre a la pizza fue abundante y muy rico. Recomendable!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mapacita", 
      "text": "Fuimos a cenar para el dia de la madre a la noche. Te cobran un servicio de mesa por ofrecerte manteca y pan??!!!! Cenamos entraña que estaba buena, pero el resto de la comida horrible. Gastamos $200 sin postre y eso que elegimos un plato de los mas economicos y para compartir. Hemos comido en parrilas mejores y con precios mas razonables! NO VOLVEREMOS!"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "La comida es buena, tanto las achuras como las ensaladas y las papas princesa estuvieron muy buenas. Nos defraudó un poco la carne ya que  media porción de vacío era muy buena y la otra mitad sumamente dura. Las porciones son abundantes y los precios nos parecieron correctos. La carta de vinos es muy escasa."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Olive", 
      "text": "este restaurante cambio de nombre antes era La protegida, la carne sigue siendo muy buena y el servicio tambien , pero fuimos 3 veces desde que cambiaron de nombre y las 3 veces nos informaron que no andaba el postnet y era solo efectivo, demasiada casualidad!!!! averiguen si tiene debito o credito antes de sentarse a comer."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "La comida es buena. faltan mozos para atender y el ambiente es super ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PauEmi", 
      "text": "muy buena la calidad de la comida y la rapidez en el servicio"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente calidad la de la carne! La carne està cara en todos lados, pero en esta parrilla, teniendo en cuenta la calidad y el tamaño de la porciòn es muy barato! Me encanta q exista este tipo de lugar, porq se puede seguir comiendo muy bien, en un lugar tranquilo, con gente muy atenta y amable."
    }
  ]
}