{
  "malos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PELOCHI", 
      "text": "Fui  un domingo por la tarde, quizás demasiado tarde (15,30 hs) para las costumbres conservadoras del barrio, pero me terminó de convencerme de que la oferta de  asadores criollos en  La Capital Federal es muy decadente. Es notable como los porteños de esto no saben nada, el chorizo de color rojizo onda supermercado, cero sabor, la ensalada verde con  hojas marchitas, solo la empanada fue óptima, pedí  costillas de vaca al asador bien  cocidas, llegaron jugosas por dentro y recocidas por fuera, imposible de acomodar, obvio que lo señalé y regresaron peor, unas constante de las parrillas de capital, ahora entiendo esa costumbre vulgar de pedir el corte banderita, que es lo mismo que te den gato por libre."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Merlina1", 
      "text": "De terror. fuimos a festejar el día de la madre y nunca más volveremos (aunque somos vecinos). primero tuve que dejar seña para que me reserven, entiendo que era un día especial pero nunca me han pedido que deje nada. tardaron 45 minutos en traer algo de carne (el mix para dos es apenas para uno), le dijimos bien cocido y todavía se movía!....las ensaladas re chicas, a una le faltaba el apio que supuestamente traía. las mesas se tambaleaban, a todo le falta mantenimiento y los gritos de las comandas se escuchaban desde el fondo. nunca comí carne tan mala. la próxima el asado, lo hago yo."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rojito", 
      "text": "La comida no es muy buena, hay un solo  mozo para muchas mesas, que atiende bien pero no alcanza, lo peor, los gatos dando vueltas por la parrilla, esto hace que no vuelva nunca mas, ese detalle me desagrado mucho"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rhr955", 
      "text": "Con el atenuante de que fuimos un poco tarde, diré que los platos de parrilla estaban secos y recalentados. La suprema propia de una fonda modesta. Abundantes gatos corretean entre, y sobre, las mesas. Ambiente descuidado. Atención correcta."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Es un lugar con una mala relación precio-calidad y quedado en el tiempo. Todo indica que sin una renovación importante debería cerrar. Lo mejor que tiene es un mozo, \"chapado a la antigua\", que se esmera por atender correctamente."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fortinero", 
      "text": "Usé el servicio delivery, con eso no hubo drama. Lo malo es que las porcionas eran mucho menores a lo que nos había dicho el que nos atendió. Además los precios por teléfono eran mucho más bajos a los que finalmente nos cobraron. \r\nPor último la comida cuando vino no estaba totalmente cocida."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tarpeya2", 
      "text": "Malísimo el cochinillo. Crudo, con poco sabor ymal condimentado."
    }, 
    {
      "date": "28 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "megf26", 
      "text": "La comida málisima y carísimana. El dueño se puso a gritarle a un mozo generando un ambiente hostil. \r\nLa carne era una zuela cuando pedimos del cambio nos dijeron que no. \r\nNO LO RECOMIENDO!"
    }, 
    {
      "date": "28 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "megf261", 
      "text": "Una falta de respeto a los comensales. El dueño se puso a gritarle a un mozo generando un ambiente hostil.\r\nLa comida málisima y carísima."
    }
  ], 
  "buenos": [
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmarti", 
      "text": "Excelente asado en costillar y cordero.Muy buena atencion. Lindio ambiente"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LISIS", 
      "text": "Este lugar en sus comienzos en los años 70 iban mis viejos cuando eran novios con sus amigos/as, supo ser lugar de encuentro de muchos famosos del ambiente, el gran \"DON CHECHO\" era un anfitrión del lugar, yo lo llegué a conocer hoy tengo 28 años,pero ha quedado su hijo a cargo del lugar, el cuál no supo mantener el estilo y glamour que el lugar tenia como parrilla y lugar de encuentro,se ha venido a menos,los cortes carisimos. Porción de vacio $55, asado $55,vinos el más barato $50 y los postres $30, una lástima que este descuidado, ha perdido su público."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "un lugar muy agradable y sencillo, con comida muy rica. para destacar: la atención del mozo tony, que a pesar de ser el único mozo para varias mesas, fue super amable. muy recomendable."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doschanchitos", 
      "text": "A pesar de ser un lugar de parrilla y habia pocas mesas ocupadas, tardaron excesivamente en traer la parrillada. No vino en bracero por lo que se enfrio rapidamente. Era poco abundante para el precio que tenia. La atencion del mozo fue buena. Habia gatos sobre las mesas del patio y pelos de los mismos en las sillas del salon que indicaba que en algun momento entran al salon."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "El lugar atrae por su asador y parrilla a la vista de la entrada.\r\nEl salon es correcto, las mesas grandes, la decoracion un buen standard, la atencion correcta y rapida.\r\nComimos una provoleta muy buena, el costillar se veia extraordinario en el asador y probamos una parte en un plato compartido que se llama rueda y es un mix de carnes de cordero, lechon y asado excelentes.\r\nLugar simple, comodo, bien atendido, buen precio y en donde comi muy bien."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Es una parrillita de barrio, estilo 80 sin demasiado encanto. \r\nPero hay que resaltar la buena calidad de la parrilla y el tamaño de las porciones. Lo mejor es el servicio, los mozos, muy profesionales. \r\nRecomendable para dia de semana, como salida informal."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernan", 
      "text": "Parrilla de barrio (pero en barrio cajetilla). Escenario: grupos de amigos (+50), de traje, comiendo parrillada. \r\nPoco glamour, carnes muy bien, ensaladas escasas. \r\nPara salida de dia de semana, OK."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar está quedado en el tiempo, la atención deficiente y la comida (cordero), muy rico."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Llegamos a la medianoche de un sábado. Después de traer la entrada, nos dicen que está cerrada la parrilla. Entonces ordenámos pastas, que eran incomibles. Como atención, no las cobraron. Es un buen detalle, que me alienta a volver."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cdm", 
      "text": "Tenía otra expectativa."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gus1971", 
      "text": "Ambiente agradable y estèticamente cuidado, respondiendo al estilo de una parrilla tradicional. La calidad de las materias primas se nota en lo que uno pida. La provoleta, de las mejores por su forma de preparaciòn. Dejarse llevar por las recomendaciones del mozo o del dueño (quien siempre saludarà amablemente a los clientes) es la mejor opciòn. Un lugar para comer muy bien a un precio acorde a la propuesta."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dori78", 
      "text": "La comida estuvo riquisima, las mollejitas a punto, el RUEDO CRIOLLO muy, pero muy rico, la creme brulé de naranja que comi de postre deliciosa, la atención de la moza divina, y el ambiente super relajado, sin ruidos molestos ni musica...\r\nObvio que vuelvo!"
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillerm2", 
      "text": "BuenÍsimo el ambiente y excelente el cochinillo, en un lugar super tranquilo.\r\nRecomendable."
    }, 
    {
      "date": "10 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andgus", 
      "text": "no me banco los restaurantes que estan en bariios no muy top (por no decir cuasi feos) y ponen precios de puerto madero."
    }
  ]
}