{
  "buenos": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ElCharrua", 
      "text": "Me gustó el ambiente. La atención no se destaca, pero la comida es buena. Se puede volver, para estar tranquilo y degustar unos buenos dulces."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ivangato", 
      "text": "Buen lugar, muy tranquilo. Excelente menú, con platos muy originales. La carta de dulces muy buena, cosa dificil en la gastronomía porteña. La atención nada del otro mundo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guru2011", 
      "text": "pesima atencion, deberian poner mas personal, no pueden pretender que una sola persona atienda todo. soy gastronomico y nunca vi que una persona haga todas las funciones. de todas formas la persona estuvo discreta. pero no volvere jamas, aparte aumentaron y nada cambio. hay lugares mucho mas lindos y donde puedo fumar. pasteleria de terror y al sol"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar muy particular, escondido al fondo de un local en Palermo. Detras de la vidriera del local hay un pasillo que te lleva a un patio a cielo abierto, muy bueno para comer algo relajado un dia de sol. La carta es muy simple, algun plato del dia tipo pizza de hongos y cebollas caramelizadas o wok de pollo + los estables como: sandwich de pollo, de atun, tartas, ensaldas y jugos o licuados. Las cosas dulces muy buenas. Lo recomiendo por el lugar en sí, la atencion y la comida normales."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julisk", 
      "text": "Tenía muchas ganas de ir a Pehache.. y será que iba con muchas expectativas, pero la verdad que no volvería.\r\nEs una lástima porque el lugar es lindo, agradable... pero hubo un par de cosas que no me hizo sentir cómoda. En primer lugar, fui  en un día muy frío a tomar un café con unos amigos... y nos morimos de frío adentro también. Estaba la calefacción encendida pero dejaron la puerta abierta, y nos dijeron que no la podían cerrar. Asi que estabamos todos con las camperas puestas y aún así hacía frío. En segundo lugar, tardar DEMASIADOOOO en traernos 4 cafés con la excusa que justo había llegado gente para almorzar.. y que se atrasó todo. PEro no puedo entender eso, si solo tienen 4 o 5 mesitas y además habpiamos legado nosotros primeros. Lo que pedimos estaba rico, pero la verdad que todo lo anterior lo tiró abajo. Una pena."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kritger", 
      "text": "Comimos un sandwich de pollo aceptable, pero nada del toro mundo. Habia mucha gente y tardo bastante la atencion."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "El lugar es soñado, parece estar fuera de la capital... comimos unos sandwichs (el de salmon y el de pollo) qe estaban realmente muy buenos !!!!\r\nCuando al patiecito le da el sol, es imbatible ! Hay una galería de arte bizarro muy cool en la entrada\r\n\r\nNo probamos postres porq no tenian mucha pinta, pero volveremos"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "senadora", 
      "text": "El sandwich estaba rico, pero evidentemente tuvimos mala suerte porque habia mucha gente y la espera fue larga."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TeffV", 
      "text": "Estábamos recorriendo Palermo con ganas de encontrar algo distinto y acogedor, y ahí nos topamos con Pehache. Es un lugar encantador, como pocos en Buenos Aires. No solo por su ambientación y decoración sino también por la diversidad de conceptos y la calidad de sus productos y alimentos. \r\nPedimos dos sándwiches, uno de pollo y otro vegetariano, uno mejor que el otro, abundantes y acompañados de unas papas rústicas terribles.  Los jugos y limonadas cosa de no creer. y no dejen de probar las cookies, la de chips de chocolate con naranja se va al carajooo, mal! Lo super recomiendo!!!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soleperich", 
      "text": "Muy buena ambientacion, la comida excelente.Un lugar para recomendar."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanch", 
      "text": "Es una opción recomendable para pasar un rato con delicias en dulces."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamegayed", 
      "text": "sandwich de pollo es el mejor que comi en mi vida!!!! jugo de pomelo y algo mas.... y un mousse de limon con base de frutos rojos que es de morir, el lugar es un placer.... super recomendable."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VeroKorob", 
      "text": "Todo excelente, calidad de la comida, variedad y ambientacion del lugar. Obviamente volvere!!!!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RGMR", 
      "text": "El lugar es increíble! Perdido en el medio de un jardín oculto en una antigua casa de Palermo.La comida es excelente y la pastelería es de no creer! No tiene precio tomar un jugo de naranja recién exprimido, una mousse con mix de dos chocolates, un apple cramble, un expresso de primera calidad debajo de un árbol donde apenas pasan los rayos de sol. Super recomendable, parece de película. Los precios son muy económicos para la calidad de comida que ofrecen. Confirmo sin duda que encontré mi lugar de paz en Palermo! Espero volver este fin de semana! EXCELENTE!"
    }
  ]
}