{
  "malos": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ironfish", 
      "text": "Aprovechando el descuento de la Guia, quisimos conocer el orgullo de Villa Urquiza...\r\nRespeto la opinión de muchos, pero cuando uno pide un plato poco elaborado como una pasta y no tiene gusto a nada, desabrido, etc. o un pollo relleno mal cocinado...hay que pensar en que las distintas subjetividades difieren mucho. Espero que mejores porque la atención a sido correctísima!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Simondiego", 
      "text": "Cenar fue una experiencia curiosa: el pan y las entradas estuvieron buenísimos, pero los platos principales fueron un fiasco: el risotto negro de salmón era arroz salvaje hervido, acompañado de dados de salmón, los malfatti de apio y roquefort saladísimos, el risotto de frutos de mar una tristeza de desabrido. Dado el precio, hubiera correspondido una cocina mucho pero mucho mejor. Estaba de licencia el chef?"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "florcisuar", 
      "text": "Fuimos por las referencias en Guía Oleo. El lugar es muy agradable y la atención de la moza fue EXCELENTE. Laa comida carece de relación precio y cantidad, las porciones son muy pequeñas y los precios elevados. Comimos risotto con mariscos y no tenia muchos mariscos. Despues la pesca del dia, que era un filetito de merluza muy pequeño sin mucho sabor. El pulpo del risotto estaba durisimo"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "daniel2011", 
      "text": "No satisfizo las expectativas. Ni el risotto (tipo sopa), ni los medallones de lomo (secos)."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bipobo", 
      "text": "Compartimos tres entradas, los platos principales muy buenos, porciones normales, postres bien caseros. Atención muy amable, precios razonables, carta de vinos pobre. Volveremos"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sdistefano", 
      "text": "Está muy bien. La entrada de tarta de langostinos fue una fiesta. El plato principal (lomo) me impresionó menos, rico, pero nada innovador."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "Hacia bastante que no ibamos a este restó.La sensación es que bajó de nivel. A un ceviche exquisito, le siguió una merluza vergonzante para ese lugar y precio (no fresca, no rica). Salmon blanco trivial. postre cumplió, niente piu. Lo que falló completamente fueron los vinos: queíamos un tinto para pescado y obviamente queríamos Pinot noir, figuraba 1 solo y no había. Pedí un Merlot , en la escala de suaves, no había. Pedí otro de la carta, no había. Tener pocos vinos es malo. Tener vinos en la carta y que no esté la mayoría es además de pésimo, irritante."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saborati", 
      "text": "Comi muy rico,la atención muy esmerada,el paté con queso brie soberbio,la carta de vinos faltan vinos nuevos,no habia ningún rose disponible.Muy lindo ambiente,no hay que perdérselo"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho1974", 
      "text": "Fui motivado por los muy buenos comentarios posteados en la guía, tal vez por eso mi expectativa estaba muy alta. Hay que resaltar que la  atención es muy buena, pero los platos me parecieron escasos y caros.  La carta de vinos un tanto acotada, los postres muy buenos. El balance no está mal, pero si incluimos el precio en la ecuación, la relación precio / satisfacción lo deja en la mitad de la tabla..."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Muy buena calidad , comi ravioles y ceviche y los sabores excelentes, el lugar algo chico pero la atención y los sabores maravillosos"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ppjm", 
      "text": "Lugar muy agradable sin ser ostentoso en su decoración, pero cálido y con suficiente espacio entre mesas. La atención es atenta y esmerada y los platos están muy bien hechos. Creo que es la opción de mejor nivel en la zona."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejinha", 
      "text": "Volvimos y la comia muy sabrosa y en su punto, pero las porciones disminuyeron de tamaño drasticamente!\r\nLa entrada de pate con mermelada de cebollas y brie, siempre deliciosa! El lomo muy rico.. La bondiola tambien, pero demasiado chica... Me daba verguenza haber propuesto comer ahi!!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mollando", 
      "text": "Todo correcto. Sabores, atención y precio correcto. No nos enloqueció, pero es una buena salida para ir con tu mujer."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "El lugar me resulto agradable, si bien la carta es corta, los platos estaban bien preparados y con buen sabor; es para ir a disfrutar de un buen momento en un barrio donde las buenas propuestas escasean. es para repetir"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "En general todos los platos están bien elaborados. Lamentablemente algunos se achicaron pero los precios no, por ejemplo la bondiola que está a 75$."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paulinhas", 
      "text": "Lugar pequeño pero cálido, muy íntimo. Atención super esmerada, personalizada sin ser cargosos. Los platos muy bien presentados y a un buen ritmo. La entrada de pate imperdible, como los pancitos  caseros que acompañan. Muy buena la bondiola. El salmón está bien aunque algo desabrido para nuestro gusto. Riquisima la torta húmeda con helado. De las mejores opciones gourmet en la zona."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "No es \"el\" restaurant, pero creo que para quienes estamos por la zona es un lugar más que apropiado para compratir una cena en pareja ó con amigos. Seguramente volveremos en alguna oportunidad."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hparra", 
      "text": "Las entradas son originales y muy ricas. Los platos principales también pero me parece que le falta un poco de originalidad en este rubro a la carta. A los postres no llegamos porque ya habíamos comido demasiado. La atención por el dueño y los mozos es excelente."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "La entrada de salmón con salsa de maracuya exquisita. Los pescados (merluza y salmón) también estaban deliciosos. El risotto que yo pedí un poco frío para mi gusto de temperatura de los platos, y quizás debería haber tenido más \"frutos de mar\". En general, la comida realmente muy buena. No tanto los postres, que para el nivel que tenía la comida, estuvieron un poco flojos."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar confortable con una atención muy amable. La entrada no fue todo lo buena que esperábamos (Tartín de mollejas,  no muy frescas). en cambio los platos principales y los postres estuvieron exquisitos.  La atención y el ambiente,  correctos. Volveriía a probar nuevamente esa misma entrada y seguramente estaría todo perfecto. Bien por el descuento de GO!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luzie", 
      "text": "muy bueno,  el ambiente es muy agradable,la atencion muy buena, comida rica y fresca (comi salmon  en papillote y torta humeda de chocolate con salsa de maracuya),excelente relacion precio-calidad.vale la pena ir hasta urquiza. carta de vinos a muy buen precio."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "drupi", 
      "text": "Comimos muy bien. Todas las recomendaciones que nos realizó el mozo desde la entrada al postre fueron muy buenas y también el maridaje con el vino,. La atención excelente. El chef recorre las mesas  e indaga sobre nuestro parecer del servicio\r\n Muy recomendable !!Muy buena relación precio- calidad."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "F.Olarieta", 
      "text": "Fui a cenar con mi novia, ella pidió Rótolo de espinaca y ricota, yo Dúo de lomo con hongos y puré mediterráneo. La pasta estuvo buena, el lomo también (convengamos que es lomo), la salsa que lo acompaña es sabrosa, nada del otro mundo. El puré se queda un poco atrás como guarnición. Destaco la posibilidad de pedir 2 ptos de cocción en el mismo plato. Postre: torta húmeda de choco con crema de maracuyá, sabrosa pero sin sobresalir. La atención, excelente (explicación de platos, camarera atenta y nada invasiva, lo justo y necesario). El chef se acercó hasta la mesa a ver cómo había estaba todo."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Castormax", 
      "text": "La atencion fue excelente, el ambiente estuvo muy bueno, la comida era rica pero sin sorprender. Recomiendo la torta humeda de chocolate."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "naitzio", 
      "text": "fui buscando algo diferente, harto de repetir lugares, nos costó mucho estacionar, el lugar tiene dos plantas, abajo las mesas están muy pegadas, optamos por las de arriba, los vasos de vidrio parecen objetos contundentes, el caviar de berenjenas rico, hace mucho que no probaba un ceviche tan insulso, el salmón está bien, pero nada más, el servicio muy atento pero jamás me sirvieron un poco de agua y vino. realmente creo que hay mejores lugares por el mismo precio. La carta de vinos es corta y sin novedades."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luniel", 
      "text": "Lo recomiendo, cumplio mis espeectativas. Muy buena la atencion y la comida (panera, entrada, plato principal y postre). El cafe te lo sirven con unos bocaditos dulces, muy lindo detalle. Las mesas estan muy pegadas, pero el ambiente es muy agradable."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mazzio", 
      "text": "Sublime la entrada de pate con queso brie y mermelada de cebollas la compartimos, yo comí el cerdo con barbacoa y puré de batatas saborizado con naranja y estuvo muy bien presentado y sabroso, para una mujer la porción en más que suficiente para un hombre está justa. Mi pareja comió el pollo con camembert y estaba muy rico. Si duda volveremos! muy atento el chef, al recibirnos, aconsejarnos y atender nuestra mesa durante toda la cena. Los precios son elevados pero acordes a un restaurante de ese estilo, con el descuento de la Guía Oleo se hizo más llevadero"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Hacía falta un restaurante de estilo gourmet en la zona. Muy ricos los platos y muy bien presentados en porciones adecuadas. La atención es muy buena. El precio está acorde a la calidad y al servicio. El ambiente es lindo aunque las mesas están un poco juntas."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Seluron", 
      "text": "Un sueno el pate, el salmon y la pasta con salmon bueno (aunque despues del pate habia esperado maravillas y me quede un poco decepcionado). Muy profesional y agil el servicio, el chef paso por la mesa - muy buena onda. Volvere para probar mas de los platos inovadores."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Buena comida, con platos sabrosos, bien presentos y porciones adecuadas. El lugar es pequeño y por lo tanto las mesas están algo juntas, la decoración es agradable sin sobresalir. El servicio es muy amable y atento. Recomendable si se está por la zona."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yinyan", 
      "text": "la relacion cantidad de la porcion/precio es muy escasa. Las entradas son muy caras para lo que te sirven ya que el tamaño de la porcion es ridicula.\r\nel servicio es bueno, el ambiente es justo\r\ncomi bondiola con papas y sin exagerar me sirvieron 2 rodajitas de bondiola y media papa...no pueden cobrarlo $70 seria mas razonable $45 reitero el tamaño de las porciones son muy pequeñas en relacion al precio"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Un paté foie etéreo, un lomo al malbec tierno como una manteca, una bondiola deliciosa, y una mousse de chocolate, eso comí en mi primera visita a Billinghurst. Atención soberbia, un frente con doble altura, un punto menos por la música pero de todos modos, un lugar nuevo genial en villa urquiza, para ir cuando no queremos ir mucho mas lejos. Se nota que el chef tiene oficio, su comida no es común, es otra cosa. Volveremos!"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La comida estuvo muy bien. Las entradas y los postres EXCELENTES. El plato principal estaba fuera de punto (pasado de cocción).\r\nLa combinación de sabores y texturas es realmente excelente. Es comida Gourmet.\r\nEl servicio muy bueno, pero les falta un mozo para que sea excelente (les falta un poco de rapidez y se abtataron con los platos).\r\nEl lugar está bueno y bien decorado.\r\nEs, sin duda, una experiencia gourmet a un precio razonable, aunque las porciones son un tanto pequeñas."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cawa", 
      "text": "Sugerencia: la comida tienen que servirla con una lupa para poder ver las porciones...."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naylasg", 
      "text": "Me encantó el servicio, la comida, la decoración del lugar. La pasé muy bien!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Betoben", 
      "text": "todo exelente solo el pate estaba muy blando, parecia que le faltaba frio, el resto muy bien , felicitaciones... volveremos"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pampa1", 
      "text": "Nos gusto el restaurante, muy buena comida, lindo ambiente, atencion personalizada del dueño. Para mejorar, un poco mas de soltura en el servicio.\r\nRecomendable, volveremos"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "Pequeño y lindo lugar en Urquiza, la comida rica y abundante, lindo lugar para visitar alguna vez."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adfoieri", 
      "text": "lugar excelente, precios razonable por la calidad  y comida exquisita"
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patriciosordi", 
      "text": "Ya fui como 10 veces... Impecable la atencion, la comida, la seleccion y recomendacion de vinos. La carta esta muy bien balanceada. El precio es razonable. Lo recomiendo 100%"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritajaet", 
      "text": "Excelente espacio, comida, impecables detalles. Muy buena carta de vinos."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rules", 
      "text": "Excelente! Me encantó el restaurante, el paté de entrada es imperdible. Ambiente agradable y servicio atento. Buena carta de vinos. Muy recomendable!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Excelente comida, atencion y lugar. un lujo"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Como siempre con una atención agradable, y con una comida que se destaca por su sabor. Los agnolotis de cordero y el ceviche son uno de los mejores platos que he comido."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pleasure4enjoy", 
      "text": "Indudablemente lo mejor del barrio. El concepto es el placer de disfrutar una entrada, un principal y un postre, de una concepción exquisita y a un precio razonable. El clima es íntimo y la atención muy buena. La carta de vinos, si bien algo corta, destaca algunas variedades no demasiado frecuentes.\r\nConsejo: Para aquellos que no son de la zona, 20:30 saquen el auto, y vengan a probar este pequeño milagro gastronómico. Me lo van a agradecer."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Que placerrrr salir a comer asi, linda decoracion, buenisima musica a nivel justo, la moza amorosa y super atenta, el chef sale cada tanto a preguntar como esta todo, suma, mucho. la comida DELICIOSA, todo impecable, inclusive la cuenta. La carta de vinos es modesta pero para todos los gustos y bolsillos.  Lejos de los polos fashion gastronomicos pero vale la pena moverse un poco, gran gran hallazgo. Definitivamente volveremos!!!!"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silwie", 
      "text": "Fuimos a cenar varias veces y siempre volvemos. La nueva carta de otoño es increible. Comimos unos malfatti de ricota con salsa de queso azul buenisimos. De entrada siempre, el pate con brie.Buen jazz de fondo, excelente atencion y exquisitos platos. Ideal para salir del circuito habitual."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Muy buena opcion en Villa Urquiza para comer platos de autor. buenisima cocina, mejor ambiente, impecable atencion. si tengo algo que decir es con respecto a los vinos, no estaban a temperatura adecuada, esa es la unica critica negativa que puedo efectuar, por lo demas \"muy recomendable\", por precio y calidad."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "Tanto el lugar como la comida es excelente, la atencion muy amable y calida realmente un ambiente intimo tanto para ir en pareja o amigos! Recomiendo el pate de entrada y la bondiola?"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cachojeto", 
      "text": "Fui en varias oportunidades a este restaurante y siempre salimos satisfechos. Excelente la atención, la comida la carta de vinos y hasta la música.\r\nUn placer ir a comer a este lugar."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patriciosordi", 
      "text": "Vamos bastante seguido porque la atención es impecable, la comida excelente y es muy tranquilo.\r\nEs muy difícil encontrar un restaurante que pueda balancear con tanta precisión calidad de comida, de atención y precios.\r\nLo recomiendo.\r\nJajaja, parece que tengo acciones del lugar no? :)"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TinchoURQ", 
      "text": "Fuimos 7 personas en familia, con abuelos incluídos, los platos principales fueron sabrosos, bien presentados, con un sobresaliente punto de cocción, todos coincidimos que la preparacón fue realizada con esmero y dedicación; Los postres fueron geniales, los sabores  fueron muy placenteros (los probé a casi todos). El servicio es excelente, nos hizo sentir muy cómodos y distendidos, muy atento y agradable. Tuvieron la  deferencia de obsequiarnos una copa  de champagne y una mini torta por el cumple de mi esposa. El costo es adecuado, diisfrutamos de la cena, muy recomendable"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oscarlitos", 
      "text": "Un amigo me invito a conocer este restaurante y fue una excelente experiencia, El lugar es pequeño pero acogedor, bien decorado y a pesar del poco espacio, las mesas estan prudentemente alejadas unas de otras. La atencion es inmediata y mientras se espera el primer plato, que debe ser el delicioso pate, queso y cebolla se reciben unos panecillos calientes con aderezo como para empezar a paladear. Plato principal, pesca del dia, sencillo y sabroso. Los postres quedaron para proxima visita que seguramente haremos.Conclusion recomendable 100%"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "floracio", 
      "text": "Muy lindo lugar, agradable y una exclente atención. Fui con un amigo, pedimos para compartir la entrada que parece ser la mas popular, el pate con mermelada de cebollas, luego una pesca del dia y el wok de pollo.  Excelente la comidada y la presentación, no abundante pero suficiente. Carta reducida. No tomamos postre"
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "medeatica", 
      "text": "Excelente el lugar!  El ambiente muy cálido, el mozo muy atento sin ser cargoso, siempre pendiente de nosotros.  La comida excelente, una perfecta combinación de texturas y sabores.  Pedimos el salmón con papas al natural y los zorrentinos; la entrada de queso brie, pate y mermelada de cebollas creo que fue lo mejor de la noche.  Probamos de postre la terrina de anana con helado de mango y menta, y la torta húmeda con helado de vainilla, y nos convidaron con un cafe riquisimo! 100% recomendable"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Desgustador", 
      "text": "Excelente comida, excepcional servicio y ambiente cálido. Imperdible el bife al pimenton y más que imperdible la torta húmeda con bocha de helado.\r\n\r\nFelicito mucho al cocinero por su restaurante de alta calidad.\r\n\r\nJoaquín"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "Especial para ir en pareja. El lugar está muy bien decorado y la comiuda es exquisita. La atención es cálida y atenta. Hace mucho que no encontraba una comida tan buena. Bien por Laura y por el chef. Una joyita."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelente comida, servicio y ambientación. Los platos, aunque deliciosos, son justos para una persona. Recomiendo una entrada para que la ración sea perfecta. La carta no es muy extensa pero si muy variada. Para volver!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Lo recomiendo tanto por la comida como por la muy buena atención que recibimos. De entrada pedimos un tartín de mollejas y como plato principal salmon en papillot, todo muy rico!"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alvarezmelisa", 
      "text": "Me encantó este lugar, es un restaurant chico pero muy agradable. La atención fue excelente, laura se preocupo de nosotros todo el tiempo. Lo mejor, la comida,delicioso todo. De entradas pedimos el salmón con salsa de maracuyá y el pate de foie con queso brie y cebollitas caramelizadas, riquísimo. De platos principales pedimos los ñoquis con ragou de ternera y el salmón al limón, todo en su punto y muy sabroso. Los platos son intermedios. De postre la torta húmeda con helado de vainilla, muy rica. Volveremos!"
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nachomax", 
      "text": "Lo recomiendo, pocas veces fui a un restaurante como este en donde todo estuvo perfecto, desde la ambientación, pasando por la excelente atención y por supuesto la excelencia de los platos, exquisitos todos los que pedimos. Felicito al chef. Sin lugar a dudas volveremos."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ibahrs", 
      "text": "Excelente todo!!!! destaco la atención personalizada, los  exquisitos platos . Lo recomiendo sin duda."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sucolu", 
      "text": "excelente atención, un lugar calido, sin ruido, especial  para charlar  en pareja o con algunos amigos. comida de autor muy buen cheff"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Excelente lugar, muy tranquilo, la ambientación diria que simple, pocas mesas y una atención de primera, la canasta de panes es realmente buenisima, la carta con poca variedad pero muy buena, reomiendo el mouse de oporto. Definitivamente para ir en pareja a un lugar tranquilo,"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bedu", 
      "text": "Excelente todo. El lugar intimo, la atencion de Laura la camarera y Luciano el chef, es inmejorable. Una panera deliciosa, buenos vinos.\r\nY la comida exquisita, con el descuento de la GO, es para ir todos los dias"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lualque", 
      "text": "Es un lugar muy agradable, cálido en estilo moderno, muy buena atención de la moza y atención especial del dueño-cocinero, que se interesa personalmente por cada mesa y asesora. Los platos son  de autor, originales. La panera excelente y la mousse de aperitivo excelente. La relación calidad-precio es correcta. Música no invasiva."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelino932", 
      "text": "Excelente atención, muy buena comida. Precios razonables. Ambiente agradable. Muy recomendable."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maosdini", 
      "text": "Fuimos el miercoles por mi cumpleaños. Nos atendieron muy bien. Nos tento el Rústico de Cordero... La moza, excelente!!!  nos aconsejó en cuanto a la cantidad de las porciones. Muy bueno el mousse de frutos rojos. A la hora de abonar con el cupón de descuento no tuve ningún problema. 100% recomendable.\r\nVolveré...me quedé con ganas de más!!!"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAROPER", 
      "text": "Un ambiente muy bonito, con luz tranqui. Buena música para disfrutar con un rico vino. Atendido por dueño del lugar. Exquisito el risotto de hongos."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Muy buena atencion, muy personalizada que sumado a una alta caidad en la cocina hace que uno pueda disfratar y mucho el cenar en este restaurant. Ademas hay un importate descuento en guia oleo"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cokus", 
      "text": "Excelente!!. Lo descubrimos alla por Enero y nos convertimos en fieles, casi fanaticos, clientes; no dejamos de ir 2 veces al mes. La comida es exquisita (probamos toda el menu de verano y ya casi todo el de invierno!), pero el duo de lomo, el salmon, el risotto y la pesca del dia se llevan las palmas (junto con la entrada de mollejas y el queso brie). La atencion es de lo major que hay, el chef (Luciano) y la pareja de mozos, no dejan detalle al azar sin ser molestos en ningun momento. El ambientes es muy bueno para ir en pareja, luz tenua, musica suave y cuidada decoracion. Felicitaciones!."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guido85", 
      "text": "Excelente! Distinción en todo sentido, desde la atención personalizada del chef que atiende las mesas personalmente, hasta los panes caseros! todo de primer nivel! Para recomendar... el plato de mollejas de entrada! Excelente opción para disfrutar de una cena de nivel a un precio acorde!"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abuelarosa", 
      "text": "Excelente, cordial, afable, en una palabra, restó bien porteño. Entrada mollejas, pollo y duo de lomo, postre de manzana , quesillo de cabra y cafe. todo impecable. Descuento Oleo - $ 56. Muchas gracias abuela rosa"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Un orgullo para un barrio donde no abundan propuestas de esas características. Mis sinceras felicitaciones,"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianoanz", 
      "text": "Excelente lugar. Muy buenos platos y atención muy cuidada sin ser molesta. 100% recomendable. Vamos a volver!"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Calaf", 
      "text": "Un reducto gourmet en Urquiza. Excelente atención de una simpática y atenta moza. Muy buena y acotada carta de comidas y vinos. El chef está atento a sus productos y sus comensales. Lo recomiendo fuertemente."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianap", 
      "text": "excelente todo, el Chef Propieteur a disposicion todo el tiempo, recorriendo las mesas y adecuandose a las necesidades de todos.\r\nMuy calido y accesible, excelente, felicitaciones"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cesarito", 
      "text": "Carta corta y productos de excelente calidad, atención calificada, ambiente muy agradable. Muy buena relación precio/calidad en carta de vinos.Volveré y recomendaré a amigos."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elenied", 
      "text": "Fui ayer a la noche. La atención de la moza es inigualable: no sólo simpática sino también cnocedora de la carta y atenta a los detalles. La carta es corta pero muy bien seleccionada. Los productos frescos y de gran calidad. Es un restaurante chico, de pocas mesas, muy acogedor. Recomendable!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "infarto", 
      "text": "Lugar muy tranquilo comida excelente"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nereida", 
      "text": "Fui anoche por primera vez, el lugar me encantò, atenciòn muy càlida, muy buena la decoraciòn, muy ìntimo, lindo para ir en pareja o para charlar un largo rato con una amiga, se nota la dedicaciòn del chef y dueño, es cocina de autor por lo tanto no se encuentran platos rebosantes de comida, es justo y sabroso, buen precio, ningùn plato principal excede los 60$(hubo un ususario que puso que gasto 70$ en el cerdo con barbacoa, mentira total èse plato cuesta 50$), casi todos cuestan 45, y las entradas tambien a muy buen precio. Lindo para festejar alguna ocasiòn especial, la zona tambien linda"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marianitis", 
      "text": "La entrada de paté muy sabrosa y bien para compartir, los fetuccini y la carne también muy buenos y abundantes, tanto que no llegamos al postre. La atención de 10, muy simpática la chica que nos atendió. Faltaba un lugar de esta calidad en el barrio, un acierto."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cabeza022", 
      "text": "Excelente lugar , muy buena la comida , las porciones son justas para que se puedan probar las entradas , principal y postre . En nivel de precios es acorde al servicio tando de la comida como del ambiente . Lo mejor , la antencion del personal son muy amables y tantos los mozos como Luciano ( Cheff responsable ) se rotan para atender las mesas y cocinar tambien . Los descubrimos hace poco ya que somos del barrio y nunca habiamos ido , ahora paso a ser uno de nuestros lugares favoritos . Recomendacion Entrada Pate de Foie , principal Pollo arrollado y postre Mousse de Tequila ... pruebenlo ."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esmeralda246", 
      "text": "Excelente opción en Villa urquiza, un lugar de cocina gourmet. El tamaño de los platos es adecuado y la atención cuidada."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmv", 
      "text": "Excelente, atencion esmerada, muy buena la comida, desde la panera hasta el postre, sabores muy bien combinados, hemos idos en varias oportunidades, siempre salimos muy satisfechos\r\nSuper recomendable, una muy buena opcion en villa Urquiza ( que por cierto hay muy pocas)"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LANATA7", 
      "text": "La moza una de pelito corto nos atendio barbaro.. Es un lugar tranquilo en el cual se come bien (yo pedi risotto de hongos que estaba bueno, mi novia un pollo que tambien estaba rico). Lo que menos se destaca del lugar es el ambiente pero no esta nada mal para ir con pareja.. Le falto por ay una carta de vinos un poco mas variada ya que tenia ganas de tomar un vino rosé y no habia. En fin es un buen lugar donde se come muy bien.."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoSoleyAgus", 
      "text": "Excelente propuesta. La comida impecable, todo en su punto. Los panes caseros un punto a parte. La atención excelente, sin ser cargosa están pendientes en todo momento de lo que pueda llegar a necesitar la mesa. Que se te acerque el dueño/chef a ofrecerse por cualquier consulta y a preguntar como estuvieron los platos, es un gesto nada común y que agrega muchísimo valor. Fuimos con mi esposa e hija, volveremos sin lugar a dudas."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karigor", 
      "text": "Excelente, un resto de primerísimo nivel en una zona donde no abundan."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panchov", 
      "text": "un lugar calido, muy buena cocina sin mas ni menos, muy recomendable"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Extraordinario cocina con un chef de un nivel de profesionalidad no facil de encontrar cada detalle, extraordinario, no me gustan los postres y comi un quesadilla impagable, la unica critica que esta 15% sobre mi evaluación de precio razonable"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pandol", 
      "text": "La comida excelente. Precio/calidad bueno, quizas un poco alto el valor considerando que acompañar con vino(no menor de 50) aumenta el total. El cubierto podria no cobrarse. Ambiente bueno. Atencion correcta."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rombra", 
      "text": "Excelente opción gourmet en la zona y aledaños. Atención personalizada por su dueño y chef. Todo lo que probamos, nos gusto. Volveremos en mas de una oportunidad!!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abucris", 
      "text": "Me encantó la atención personalizada del chef Luciano. \r\nLa comida riquísima"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polaquita", 
      "text": "Recomendaciones:\r\n*plato principal: Bourride de salmon rosado, croutons al azafran y espinacas\r\n*POSTRE: Terrina de maracuya y frutillas con syrup de menta"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar agradable, y una gran sorpresa en Urquiza, porque no es fácil encontrar lugares con esta cocina. La atención es especializada, con recomendaciones del personal muy buenas. Es mas que recomendable"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MgabrielitaC", 
      "text": "Hicimos nuestra reunión anual de fin de año de la Empresa y nos recibieron excelente!! El lugar es precioso y por su puesto Luciano Ratti y su equipo son sinónimo de excelente calidad. La dedicación de todos se nota en cada detalle. Prueben el Paté, el Salmón y la Terrina de Maracuyá y frutilla, mis favoritos!!!"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Taini", 
      "text": "Cálido ambiente de buen gusto, atendido por su dueño, el chef.Comida muy sabrosa y deliciosa. Hemos ido tres veces y siempre comimos muy bien."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negrodarti", 
      "text": "Todo exquisito!!! Excelente atención, ambiente cálido y la comida extraordianria. Muy recomendable."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille84", 
      "text": "Un ambiente increíble,luz tenue y cálida, buena música, una atención super cuidada y personalizada, atendido por el chef y dueño del lugar, lo que le da un toque diferente a cualquier otro lugar. La comida exquisita, desde el salmón hasta el lomo o el risotto de hongos y panceta crocante... muy recomendable para los que disfrutan de la buena comida y buscan un ambiente agradable."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patraca", 
      "text": "Espectacular!!!\r\nvolvere"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celeste1975", 
      "text": "El lugar es super lindo, muy cálido y la atención es excelente, super recomendable!!!"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natsu", 
      "text": "Comimos muy rico y la pasamos muy bien!El ambiente es muy calido!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rules", 
      "text": "Nos encanto el lugar, muy cálido y alegre. Excelente para disfrutar de una rica comida. El servicio puede mejorar, y la presencia del chef hace la diferencia con otros lugares, nos sentimos muy cómodos! \r\nExcelentes vinos a precios muy accesibles, tomamos Terrazas por $35!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crisal", 
      "text": "muy rico!! nos encantó"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susanaehh", 
      "text": "Excelente TODO, el dueño muy buen mozo, simpático y afectuoso.El local hermoso.Es para volver con l@s amig@s."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Excelente lugar, comida y atencion. los platos fueron traidos directamente por el chef. para agendar y volver para probar todo."
    }
  ]
}