{
  "buenos": [
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicaigu", 
      "text": "Diminuto, ideal para cenas súper íntimas. El servicio es muy cálido y se preocupan mucho por que uno esté bien. Las tablas son una delicia, buenos principales, pero tardaron mucho. Si uno conoce de vinos, éste es un buen lugar para degustar."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "1973", 
      "text": "Muy buena la comida, original. Pero falta ser un poco más abundante, ya que los platos no son baratos."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru14", 
      "text": "Lo visité en dos oportunidades y me gustó mucho la comida, el ambiente intimista y la esmerada atención de sus dueños."
    }, 
    {
      "date": "20 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignassio1", 
      "text": "El ambiente es pequeño con capacidad para pocas personas pero MUY CALIDO Y EXCLUSIVO (ideal para fechas especiales). La especialidad de la casa son los vinos, especialmente los que se tienen en guarda (el dueño es enólogo). La relación precio calidad es normal, lo mas caro son los vinos pero hay que tener en cuenta que muchos de ellos son exclusivos con años de guarda. La comida es normal con platos típicos, pero igualmente recomendable. Para los interesados en la semana se organizan catas y degustaciones de las bodegas más importantes."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Columba", 
      "text": "El lugar es pequeño, rústico y con detalles bien cuidados. \r\nLas tapas son realmente exquisitas. \r\nTodos los detalles de la comida, desde la variedad de los panes hasta la calidad de los ingredientes, demuestran gran cuidado y excelente criterio de selección. \r\nEl vino que nos recomendaron realmente nos conformó. La atención es sumamente esmerada sin caer en la molestia al cliente con tanto esmero. \r\nEl dueño se presentó para despedirnos y realmente nos pareció una persona muy amable y preocupada por la satisfacción del cliente. \r\nRecomendamos las tapas patagónicas y el cheese cake con helado de mascarpone con frutos del bosque. Simplemente una delicia.\r\nLa comida no es abundante pero compensa con la calidad. El precio es un poco caro pero la verdad es que, con tan buena calidad de la comida y la atención, cada peso vale la pena."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kissmann", 
      "text": "Fue dos veces, con un voucher de invitación. En ambas la recepción de llegada fue mala hasta cuando vino el dueño (quien sabe hacer amigos) y las cosas cambiaron.\r\nLa comida es excelente, buenos vinos y precios de acuerdo. ¡Y qué postre!"
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Skrooks", 
      "text": "A superb restaurant. Very good wine selections. Changing menu. \r\nWe went here 2 times in a week and had only excellent meals, good beef and pork dishes. Small, intimate restaurant, owner is attentive and knowledgeable about food and wines."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JorgeU", 
      "text": "Excelente atención."
    }, 
    {
      "date": "1 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cindycar", 
      "text": "Este es mi favorito restaurante en Buenos Aires. La atencion  es perfectש y la comida es excelente."
    }, 
    {
      "date": "18 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laucelop", 
      "text": "Excelente la atención, se siente comfortable y muy cómodo"
    }
  ]
}