{
  "malos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LYLU", 
      "text": "Fuimos 5 personas: 2 pedimos lomo al champiñon. Como no era lomo, devolvimos los platos. El chef mando a decirnos que Si era lomo, pero insistimos en que no. LLegamos a las 13 y nos terminaron sirviendo por segunda vez a las 14.30 y tampoco era LOMO. Lo peor del caso fue que nos cobraron 3 platos en vez de dos. Y la moza muy desubicadamente nos trataba de \"chicos\". Obviamente no volveremos y no lo recomendamos. Tienen estacionamiento pero el porton se lo tiene que abrir y cerrar el cliente. Se denota que el cliente les importa muy poco y encima me hicieron quedar mal con la gente que invitamos"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cachocastania", 
      "text": "Estuvimos anoche, y la atencion fue pesima.  Esperar mas de media hora que traigan un tercer plato de los tres que pedimos fue lamentable.  Con el postre lo mismo, luego de recordarle a la moza tres veces. El asado estaba pasado y la porcion no era generosa como se comentó mas abajo.  El precio de un promedio de $100 excede el valor que uno percibe.  No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Baunu", 
      "text": "Nada del otro mundo. Trajeron la comida sumamentr rapido! Y la segunda tanda de la parrillada para 2 era pura grasa!! Tuvimos q pedir otras porciones de carne. Para lo q te cobran, no vale la pena.. Vayan para conocer nomas"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYLU", 
      "text": "Muy buena opcion para la zona de San Justo. Buena ambientacion, esmerado servicio de la camarera. La comida muy buena y abundante. Excelente el conejo a la cazadora y el lomo a la pimienta. Nos gustó todo. Volveremos!!!"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rominitasc", 
      "text": "Fui el domingo al mediodía, tardaron mucho en atendernos y se encontraba vacío, no tiene relación el precio con la atención brindada, tendrían que educar mejor a las mozas. Nos encimaron toda la comida y no nos quisieron agregar una mesa, una vergüenza"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Toro130806", 
      "text": "Eramos 3 adultos y una niña. La parrilada abundante. Las guarniciones muy bien servidas. Había un espacio dedicado para los niñoscon un inflable. La atención del mozo perfecta. Las achuras y las carnes en su justo punto. El único defecto, el tamaño de las mesas cuando tienen espacio para que sean mas amplias. Lo que está bueno es que tienen un espacio cerrado con aire y un espacio al aire libre techado. Si sos de zona oeste lo tenés que disfrutar."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julietayvasco", 
      "text": "El ambiente es excelente y distinto a cualquier otra propuesta de la zona. Nos trataron muy bien y la comida estaba muy rica. Las papas con romero tenían MUCHO romero (atención fanáticos). La variedad de platos es abundante, así como la carta de vinos."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Farcyseguros", 
      "text": "Muy buena la atencion y el ambiente"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CuocoMagri", 
      "text": "Gran lugar. Muy buena atención. Buena parrilla. Recomendado 100%"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "El lugar muy bien ambientado, la atención por demás esmerada, y exquisitos platos de cocina internacional. La relación satisfacción / precio de la mejor. Volveremos para seguir probando de toda la carta porque nada tiene desperdicio (el flan, como el que hacía la abuela)."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nico_catal", 
      "text": "Una buena opción para mediodía."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miriam_les", 
      "text": "Comí parrillada \"Las Challas\" que trae asado, vacío y cordero al asador, chorizo, morcilla y chinchulín.\r\nDe postre pedí un brownie con helado.\r\nLas presentación de los platos es excelente y la carne es sumamente tierna."
    }
  ]
}