{
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Buena opción de peruano en Belgrano. Está en la misma cuadra que Primavera Trujillana. Parecen ser los mismos dueños. Los platos bien presentados, abundantes, con muchos sabor. Buen ceviche y buena la jalea mixta. La atención es buena y la rapidez con la que llegaron los platos fue perfecta. Un tanto caro el alcohol. Buenos postres. El lugar está bien ambientado."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Saborido", 
      "text": "Nuestros platos estaban sabrosos, incluyendo la sopa de la entrada. La moza fue muy dedicada en todo momento. \r\nUno de los platos vino frío y al recalentarlo solo lo hicieron con la carne, las papas volvieron más frías, es lo único para mejorar."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Un lugar recomendable. El servicio es lento, con pocas mesas, por lo que recomiendo ir con reserva. Los platos se pueden compartir. Recomiendo ceviche de entrada con un pisco sour. Mal los postres. Buena relación precio calidad."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bapast", 
      "text": "Muy buen lugar para comer comida peruana, de los mismos dueños de primavera trujillana (sobre la misma cuadra). Los platos están muy bien logrados y son muy sabrosos y abundantes, la atención es esmerada. Los jugos que hacen de maracuyá, lulo, etc son deliciosos pero casi nunca se los puede pedir porque no tienen el fruto correspondiente. Deberían esmerarse más en los postres porque no son muchos y es frecuente que te digan que no tienen más postres para ofrecer por el día."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Selmo", 
      "text": "La comida basicamente es la misma que en Primavera Trujillana, el restaurante de la misma familia que queda a media cuadra. Todo bueno, pero el baso de pisco sour tenia un centimetro de pisco y 9 centimetros de espuma. La proxima vez les voy a pedir que me hagan un refill con lo que les la licuadora.....El ceviche es el clásico y es lo que mejor sale, para que meterse con cosas raras como pescados en salsa de quinoa y otros engendrudosa raiz peruana. Vayan tranquilos que no falla y atenti a la espumita del pisco."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PML", 
      "text": "Recomendable por sabores y productos. Destaco el punto de coccion del pulpo al olivo (al nivel de M y/o Sipan), la presentacion tambien buena. El ceviche OK, se podria mejorar el pescado y la presentacion. Los tequeños OK, se podria mejorar la masa y la presentacion. Voy a volver a probar mas cosas pero la relacion precio/calidad es lo mas destacable del restaurante. El ambiente normal, pero con sentido Peruano, complementa la sensacion del sentido Andino."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Lugar muy agradable, pero no muy amplio. Muy buena comida. Recomiendo el mero a lo macho."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy buena la comida en esta 2da visita. Esta vez fuimos con una amiga peruana para que nos dijera si la comida era peruana en serio o si eran adaptaciones portenas. Tanto a ella como a todos los argentinos nos encanto la comida. Comi un plato de conejo muy rico. De entrada probamos el tiradito (fresquisimo, muy rica la salsa de cilantro y chile) y el ceviche de pescado. Muy rico el jaleo mixto. Hubo un plato que fue bastante malo, el chicharron de cerdo: muy grasoso. Fue lo unico que no nos gusto (eramos 9 personas). El postre 3 leches genial, lo mismo que el Suspiro Limeno y la Mazamorra."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kanikama_gloton", 
      "text": "La comida me pareció rica, pero hasta ahí, no fue la gran cosa.Me pareció de chef amateur, no de profesional.Entrada:unos arrolladitos de masa rellenos de queso fresco, con un poco de salsa de palta.Eso estaba rico, la masa casera.Me gustó aunq no me encantó.Plato 1º:Arroz con pollo con papas a la huancaina:bueno, este plato me re decepciono,el pollo parecia recalentado, no estaba hecho en el momento se re notaba.el arroz si estaba rico, y las papas:no me gustaron, eran solo dos rodajas y la crema no estaba rica. probé en otro restó peruano una mucho más rica.el repcio estaba bien, pero la carta era medio pobre para mi gusto, sin nada muy especial"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "p_tapia_j", 
      "text": "Soy de Perù y fuí con unos amigos argentinos, primero que nada probamos el Pisco Sour y no estuvo muy bueno y tenìan un solo  tipo de cerveza.iMe gusto el ceviche, la jalea y el arroz con pollo, pero el lomo saltado no estuvo muy bueno, todas las porciones fueron muy pequeñas y finalmente los postres no se sirven como en Perú. Por el precio que pague prefiero ir a Contigo Perú o cerca del Abasto."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soanfra", 
      "text": "para cambiar un poco, vale la pena conocerlo , muy buena comida"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "La comida razonablemente buena aunque por la pretensón del local se esperaría mas. El pisco sour (elemento fundamental para la cena) fué peor que el del otro local de los mismos dueños , primavera trujillana. La relación calidad/precio de este último es mucho mejor."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Buenisima a comida. Comimos un cevice super fresco. Una tortita de papa con cangrejo muy buena y un Mero a lo macho espectacular. De postre no se pierdan ni el Tres leches ni la Mousse de maracuya. Las mozas son simpatiquisimas. Muy bueno el lugar. Es de los mismos dueños de Primavera Trujillana. Para volver muchas veces!!!!!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Muy rico todo, muy bueno el servicio tambien.  Queremos volver y probar mas cosas."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yinyan", 
      "text": "excelente la causa rellena, el mero a ok macho es algo abundante y por ultimo el suspiro limeño espetacularrrrrrrrrrr"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepepapa82", 
      "text": "Pedimos Mero en salsa de Quinua y uno a lo macho. El 1ero riquísimo, el segundo también aunque un poco salado.\r\nLa atención es buena, nos dieron maíz salado, como si fuera maní de entrada. :) \r\nCreo que es el mas caro de la zona, aunque los platos son muy abundantes comparado con los otros rest. peruanos."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GABRIELO", 
      "text": "excelente servicio y atención con relación al precio. Deliciosa comida peruana."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "A quien ya frecuente la gastronomia peruana le recomiendo este lugar que junto a su vecina y hermana Primavera Trujillana para mi estan en un top en cuanto a la calidad y cordialidad y su relacion con el precio. El lugar es pequeño pero muy agradable"
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fml82", 
      "text": "Fui varias veces y lo recomiendo por la autenticidad de los platos peruanos, atendido por sus dueños, y la calidad de las materias primas.  Recomiendo probar el jugo de Maracuya."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastoncitoray", 
      "text": "fuimos recomendados por unos amigos la verdad esta experiencia de comida peruana me  fasino greys la moza atino con nuestros gustos sin picante un brochet de mariscos requisimos y fresco y  de plato principal pulpo al ajillo  de postre torta de 3 leches   cumple con lo q todos buscamos buena comida de  calidad  .higiene y buen precio volveremos por mas"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nico_1983", 
      "text": "Fui con mi señora, la verdad, me sentì como cenar en un hogar, esa calidez de la dueña, nos recibio desde el principio.\r\nLa mesera fuè muy amable con la explicacion de los platos.\r\nEl ceviche riquisimo! Las papas a la huancaìna fueron especiales! El lomo saltado, fue especial y el suspiro limeño fue la frutilla del postre! La maracuyada excelente! Un restaurant de 10 !"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vicav", 
      "text": "Comimos excelente. Todo riquisimo!!!!\r\nEl lugar es normal, nada elegante, pero sin duda y como debe ser la comida es la principal protagonista.\r\nIr temprano para conseguir lugar, es chico, y reservar los postres...porque se acaban."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "Probamos tiradito de lenguado, ají de gallina y un cerdo adobado que era una locura. Los platos son MUY abundantes, ojo, porque la moza nos dijo que eran \"pequeños\" no sé cuál era su concepto de pequeño, comen 2 con una entrada y un plato. Todo se hace en el momento (vayan con tiempo porque tarda), hiperfresco, sabroso, delicioso y con ingredientes de calidad. Volveré y muchas veces más!"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Coruch", 
      "text": "Increíble propuesta peruana en Nuñez! Aluciné con la comida... Probé tres platos y me atrevo a decir que es la mejor comida peruana que he comido en Buenos Aires... exquisito todo! Y a un precio razonable.\r\nEn cuanto a la atención, la moza fue siempre muy amable y atenta, brindando un buen servicio acorde al lugar.\r\nEl ambiente no descolla, es sencillo y no se crea un espacio de intimidad, pero uno se siente a gusto. Una vez más, va de la mano de la onda del lugar. \r\nDefinitivamente un lugar para volver!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "saynomoregirl", 
      "text": "Llegamos por los buenos comentarios de GuíaOleo, siendo la primera vez que probábamos comida peruana. El lugar es chiquito pero cálido, las mozas muy atentas, te explican si necesitás y traen todo rapidísimo. La panera simple pero bien, pedimos tequeños de entrada, luego ceviche y pulpo al ajillo, pisco sour y suspiro limeño de postre. Todo espectacular, muy fresco. No es caro para lo que ofrece. Quizás lo único que se podría observar es que las mesas están muy juntas, pero es inevitable por el tamaño del lugar. Recomendable, volveremos a probar otras cosas!!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fancy", 
      "text": "excelente para pedir varios platos y compartir.. recomiendo el Adobo de cerdo con papines andinos. Cebamos con 2 botellas de vino de buena calidad y gastamos $500 entre 5 personas, entrada, 5 platos y postre.\r\nmuy recomendable!!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "humala", 
      "text": "la comida  realmente igual que en peru los sabores la calidad del producto el pulpo al ajillo y el adobo de cerdo con papines rusticos,chicha morada verdadera nada de sobrecitos para los q conocemos la comida peruana   lo mejor q probe  para volver y recomendar la atencion correcta y los precios mas q justos"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LolaGourmet", 
      "text": "Muy rica la comida...la atencion muy buena..La causa con pulpa de cangrejo excelente!..Voy a volver"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrisev", 
      "text": "Me gusto el lugar y la comida exquisita, se nota la dedicación, me alegro haberlo elegido el ceviche  y los postres buenísimos."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esth78", 
      "text": "Muy buena la comida, volveremos para seguir descubiendo nuevos sabores"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "No conocia la comida peruana, me parecio muy bueno el restaurant, excelente la comida y la atencion. muy recomendable. volveremos a probar nuevas cosas. brochete de mariscos, mero a lo macho y brownie con maracuya, excelente!!!!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sandrabeb", 
      "text": "La comida en este lugar es exquisita, el ambiente es agradable y acogedor, la carta muy variada y la atención es muy cordial, es para recomendar"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariope", 
      "text": "Muy buena opción para disfrutar de un buen ceviche, la comida en general es muy recomendable y el servicio tambien"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "2 personas, brochete de mariscos y mero a lo macho, con un uxmal y agua con gas todo 113 pesos.La comida excelente y el lugar muy mejorado con respecto al vecino que son los mismos dueños. Muy economico y absolutamente recomendable para quienes gustan de los sabores peruanos."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doko", 
      "text": "Fuimos a cenar con 4 amigas, la verdad que mi experiencia en comida peruana me dejo mas que fascinada, muy rica la causa y el risoto de quinua y la atención espectacular. Volveré y recomendaré"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Riquísimos todos los platos que probamos, excelente la atención. Para volver."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caprichos", 
      "text": "Me gusto el lugar y la comida pedimos diferentes platos y bebidas todo estaba mejor de lo que esperabamos, la carta es muy variada y la atención es buena, seguramente volveremos."
    }
  ]
}