{
  "malos": [
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hellorod", 
      "text": "Hace unos 3 años iba cada par de dias a comer a este lugar porque era fantastico. Comida rapida, buena, abundante, y barata. Mozas lindas, dueños macanudos, y un ambiente de barrio. 2080 era de la gente y de los que laburaban por ahí y querian comerse algo bueno barato y rapido. Despues no se que habra pasado que unos nuevos dueños se hicieron los locos y remodelaron todo. Le dieron una imagen absurda \"top\" o \"gourmet\" o no se que, y con todo eso los precios subieron. Despidieron todas las mozas buenas y vino gente que no sabe que anda haciendo. A partir de ahí deje de ir. No es recomendable, gastas una fortuna, la comida ya no es tan buena, y la gente es mala onda."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Mala idea de caer en este lugar. La Pizza fría y aceitosa.La espera fue interminable. Caro por lo que ofrecen. No pierdas tiempo, no vayas. Irrecomendable."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Pedimos delivery.  Mantienen el nivel de pesima atencion (tardan casi una hora) y encima tienen mala onda por telefono.  La comida bajo la calidad, ahora todo tiene toneladas de aceite.  Experiencia olvidable... es la ultima vez que les pedimos."
    }, 
    {
      "date": "8 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lori", 
      "text": "El servicio es decadente. No había nadie y al sentarnos en una mesa para cuatro nos corrieron a una de dos. La comida muy fea super fritas las milanesas y los tres purés estaban fríos.\r\nNo deberían contratar personal tan mal educado y sin experiencia gastronómica. \r\nNo vuelvo."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "megf26", 
      "text": "La comida es abundante pero no buena. El lugar es pequeño. \r\nEl delivery tarda muchísimo, es caro y no vale la pena. No lo recomiendo."
    }, 
    {
      "date": "15 Oct 2000", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ndv_r", 
      "text": "La comida es mala y muy feo el servicio."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El delivery es bueno la comida es muy variada y es gustosa, aunque es algo cara."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Judith", 
      "text": "la comida en general es muy sabrosa, servicio bueno y rapido, el lugar es pequeño y muy lindo.\r\nLos baños son bastante pequeños por ende incomodos."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Todo muy acorde,lindo ambiente aunque algo juntas las mesas, la atención es algo informal, la comida es abundante bien presentada. Para una comida informal es Muy recomendable."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrodr", 
      "text": "La verdad que la comida no es del otro mundo, pero esta muy bien. El plato al que llaman de \"mexicano\" está bien para lo que se puede esperar de un lugar tan \"polirubro\" culinariamente.\r\nLa atención fue bastante buena, y la espera razonable."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "psyroy", 
      "text": "Tras una muy mala presentacion del local llevada a cabo por la chica que tomaba los pedidos (sin esmero y con poca amabilidad), el delivery se hizo esperar una hora y media y sin razon, ya que la comida llego fria, seca, y encima con una porcion de menos la cual enviaron 1 hora mas tarde tras el reclamo. \r\nEl hecho de ser un lugar de aspecto de \"comida rapida\" no justifica tan mala atencion y tan poca dedicacion."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Afano total para delivery, en varias oportunidades, sin disculpas ni comensacion, comida reducida sin piedad. le dimos oportunidades pero parece que es general. \r\nBuena intencion en la calidad de la comida."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Psygody", 
      "text": "Pedi delivey. Llego en el tiempo correcto (45 minutos). Una \"picada\" mexicana que eran unos nachos con un potecito de 5x5cm con una mezcla de \"guacamole\" (entre comillas por que era media palta aplastada contra el recipiente) y salsa picante y crema acida, todo mezclado en ese pequeño pote. Los tacos eran regulares: no era malo porque tenia morron, cebolla, rico sabor, pero la carne era seca y rosada, parecia como no muy fresca, como carne que sobra del asado a los dos dias. Además, estaban humedos. Los nachos que venian con los tacos también húmedos, esto a causa del incorrecto envase. El guacamole que tambien acompañaba a los tacos, desprolijo: cebolla sicelada gruesa mezclada con palta mal pisada, tomate y cilantro. \r\nEn fin, como leí en otro comentario, para pedir en ÚLTIMA instancia si no hay otra opción. No lo recomiendo."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Es una buena opciòn y ecònomica (especialmente si se opta por los menùes ejecutivos del mediodia). Las pastas son en general muy buenas. El menù es extenso. Lo negativo es que a veces demoran mucho y la atenciòn es buena pero se ven desbordados (solo 3 mozos) por la gran cantidad de clientes."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Pedímos delivery y la tardanza fue inaceptable, así también, la atención telefónica. La comida varía de regular a buena (in dubio pro comedero). Lo único que se destaca realmente es el tamaño de las porciones. En síntesis, es una opción de delivery de último recurso."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Me encantó el lugar, la atención y sobre todo la comida muy variada y siempre buena. El delivery es muy abundante pero tarda mucho."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isabella", 
      "text": "las entradas muy abundantes y el lomo con papas a la crema era enorme, los mozos muy autoritarios, el lugar casi vacio."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adore", 
      "text": "Llamé para pedir unas milanesas y tardaron mas de una hora. Cuando llamé para preguntar por qué estaba demorando, recibí un espantoso trato.\r\nPerdieron un cliente."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Capi", 
      "text": "Realicé un pedido por delivery y sinceramente no encuentro palabras para describir la pésima atención que recibí telefónicamente. Una falta de respeto total, en ningún momento se preocuparon por llamarme y resolver el tema, lo cual no era muy dificil. \r\nHoy tienen un cliente menos, se que nos le preocupa pero suma porque no soy ni el primero ni el último.\r\nGracias."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mherrera", 
      "text": "Las dos veces que fui en la carta decía papas rejilla y no había. Me parece mal que pongan algo en la carta que no lo preparan. Tiene de bueno que hay mucha variedad y recomiendo el revuelto de gramajo que es enorme."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "auca", 
      "text": "El mejor delivery por lejos, super profesional, se diferencia ya desde la atencion telefonica, ya cuando uno es cliente da solo el telefono y ya tienen todos tus datos. Todo viene en envases termicos y llega bien caliente. Lo usamos siempre. Excelente. Super recomendable"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kato77", 
      "text": "Los mejores tacos que probé hasta ahora. Pedimos por delivery, y no sé cuánto tardó la verdad. Pero fue razonable. No más de 45 minutos.\r\nViene con dos espacios para salsas, una con guacamole, y la otra con una crema de queso-crema con salsa picante y palta (separados cada uno) dejando los colores rojo blanco y verde bien definidos. Los tacos son grandes, y se pueden compartir, o para una persona que coma bien. \r\nVienen con nachos arriba, no muchos, pero crocantes.\r\nLos tacos son muy ricos, recomiendo los picantes."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patochow", 
      "text": "Precio acorde con el servicio,\r\naunque se destacan más por el delivery que por el servicio de salón."
    }
  ]
}