{
  "malos": [
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sann", 
      "text": "La comida no es alemana, es una carta completa pero no destacan lo aleman. Muy antiguo el lugar y el mozo nos atendió a las apuradas y no nos supo recomendar ningun plato. No volvería."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "Es un viaje a los años setenta sin escalas!\r\nLo que es excelente: Los mozos. Un placer verlos trabajar, ser atendidos es un lujo. Edad mínima ¡60 años!!! Muy profesionales, de los que no quedan casi. Una perlita total!\r\nAhora la comida:\r\nLa paella parecía un arroz con mariscos que no es lo mismo. No diré que no era rica, pero bajo ningun punto de vista era paella. Un horror.\r\nLa tortilla, simil lengua de loro.\r\nEl flan muy rico, pero con el caramelo demasiado quemado (amargo)\r\nNo vuelvo ni por los mozos."
    }
  ], 
  "buenos": [
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "No es tan alemán como me lo imaginé. La comida está ok y es abundante. La cerveza de tirada es lo más."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shorshi", 
      "text": "es un restaurante familiar, de los del barrio. todos vamos hace siglos, y nunca nos defrauda. definitivamente no entiendo porque tiene una calificacion tan baja en comida. hay lugares muchos mas caros con mucho peor comida. Los ravioles, caseros e imperdibles, unicos en bsas"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mepa68", 
      "text": "Fuimos por los comentarios que leimos en esta guia.  No comimos mal pero tampoco fue excelente. No es muy barato y el ambiente bastante ruidoso y oloroso. La atencion del mozo muy buena. No creo que vuelva."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Muy recomendables la enasalda de papas alemanas con las costillas de cerdo ahumadas. El lugar es muy clásico, sin ninguna pretensión, un poco ruidosa la planta alta ."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JConnor", 
      "text": "Un viaje en el tiempo, comida ochentosa simple, pero rica y abundante y atencion como la de antes. No hay que esperar para que te atiendan y tenes estacionamiento gratuito a media cuadra. La relacion precio-calidad es excelente, realmente es un restaurante tematico... ambientado en los ochenta, hasta me encontre a Calabro comiendo"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y tiene gran variedad en el menú, los platos son abundantes, la atención es por mozos \"de los de antes\". un lugar tradicional."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Sin el glamour de Puerto Madero, sin ser fashion como Palermo Soho, sin la juventud que se ve en Las Cañitas. Pero nunca falla: todo sale rápido, a punto y sabroso. Los mozos son excelentes. Sin ruidos molestos. Las mesas tienen la separación justa: se puede conversar sin inconveniente. El extenso menú permite una selección a gusto de cada uno. Los precios son absolutamente acomodados y accesibles para la época. A media cuadra estacionamiento sin cargo. Qué más se puede pedir? Un clásico de barrio siempre vigente."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RubenG", 
      "text": "Como siempre mantiene la calidad tanto en el servicio de comida como en la sobresaliente atención de sus tradicionales mozos entre los cuales se destaca en simpático y atento ANDRES. En un marco del tradicional restaurant de \"antes\" podes comer de todo confiando en su calidad. Me extraña que cataloguen al lugar como comida Alemana pues en ella no se especializa. RECOMENDABLE."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy recomendable las costillas de cerdo ahumadas con la ensalada de papas al estilo alemán. El lugar es tradicional como la atención de sus mozos."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ostito", 
      "text": "Es un restayrante familiar. de muchos años. Se come muy bien. Y platos de los que hoy van \" desapareciendo de las cartas\". Puede darse uno el gusto de comer como en la \" propia casa\". Vamos al restaurante de sde hace varios años. Y es absolutamente recomendable.\r\nLa atención es excelente. Los mozos son aquellos \" verdaderos mozos de toda la vida\" que se han perdido ya en muchos restaurantes goumert. \r\nAqui se mantiene el estilo del tipico restaurante de Buenos Aires de los domingos familiares.\r\nEnrique; José, unos mozos - como los demás - de los que ya no existen. Dias de semana y domingos."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ernesto", 
      "text": "excelente comida me senti muy a gusto"
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Abundante comida, buena la atencion de los mozos,  y el lugar es muy lindo y se conserva en impecable estado.\r\nRecomiendo la cazuela de mariscos para comer de a 2."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RubenG", 
      "text": "Una vez más comimos en familia, tranquilos, bien atendidos y con una muy buena comida y variada en sus especialidades. El restaurant es catalogádo erroneamente como Alemán pero tiene una excelente comida variada y para todos los gustos."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sushi", 
      "text": "Era la primera vez q iba y creo que no volveré. Pedimos sopa crema de arvejas, salchichas (que las llaman chorizo por la similitud en tamaño)con puré y un omelette de champignon.\r\nEl omelette era realmente insulso. Lo demás estuvo bien y la atención fue muy buena.\r\nPero estando a una cuadra del maravilloso Hermann original, no vale la pena el cambio por éste 'nuevo'."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luditas", 
      "text": "Lugar tradicional, agradable y familiar. Destaca favorablemente la atención de los mozos, en cordialidad y calidad de servicio. Poseen platos variados de cocina tradicional porteña, algunos pocos platos alemanes. Cuentan con una oportuna variedad de platos de menú fijo que incluye: entrada, plato principal y postre, con bebida gaseosa incluída. Muy recomendable, para regresar."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barth", 
      "text": "Muy agradable el lugar, la atención de primera y la comida abundante y de muy buena calidad. Excelente!!!"
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "El lugar es muy familiar y los mozos son muy atentos. La comida es de buena calidad y gustosa; las porciones son abundantes. Para conocer."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rugui", 
      "text": "Una vez más muy bien atendidos por Andres y equipo con comida variable internacional. Ambiente tranquilo para conversar y buen comer."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RubenG", 
      "text": "Lugar tranquilo en especial el primer piso. Comida internacional muy buena con una cálida atención. Recomendable para gente de mediana edad y que le gusta la buena atención y tranquilidad."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "russocar", 
      "text": "El lugar es muy tranquilo, los mozos son \"veraderos mozos\" y es muy rica la comida de la cocina."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soleg81", 
      "text": "La comida riquisima, coincido en que no debería llamarse restaurant aleman ya que la carta es muy variada y solo hay 2 o 3 platos alemanes. La atencion no fue de lo mejor. Pero vale la pena ir. Muy buen precio y muy buena comida."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comensal", 
      "text": "Amplio salon en el primer piso,al que se accede por ascensor...excelente la comida y porciones abundantes...muy abundantes...el servicio atento, agil y profesional...quizas deberia haber un sector fumadores,ya que las dimensiones del salon lo permitirian..."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RubenG", 
      "text": "Comida internacional de primera con una destacada atención de Andres en el primer piso. Hemos pasado nuevamente un muy grato momento."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diudiu", 
      "text": "Muy buen restaurante."
    }
  ]
}