{
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Frente a el teatro El Nacional. Ambiente amplio con 2 pisos. Pizzeria de la decada del 50 que fue renovada hace poco.\r\nMozos que no dan a basto pero se esfuerzan en atenderte bien.\r\nPizza al molde con mozzarella desorbitante. Para ir y probar todo. Muy buenos sundaes helados hechos por ellos"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carols", 
      "text": "Para ir a comer después del teatro, la pizza es buena, típica pizza de  calle corrientes. Para mi gusto tiene demasiada mozzarella, aunque  el contraste con la salsa de tomate es ideal."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "domosquera", 
      "text": "Muy buena pizza con horno a leña. El ambiente como las pizzerías antiguas."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nycteris", 
      "text": "Pasamos a comer una pizza napolitana, que nos pareció muy buena. Correctos los precios, la atención del mozo muy buena (se equivocaron en traernos unos alfajores que habíamos pedido de postre, nos trajeron de menos. Al avisarles, agregaron los que faltaban y no lo cobraron). Una grata sorpresa en Corrientes un día feriado."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "calamaretti", 
      "text": "es para comer parado buena relacion precio calidad , la fugazetta es mala pero las de muza no tienen nada que envidiar al resto y 2 pesos menos por porcion que otra de la zona tiene promos muy economicas , la ambientacion la estan arreglando el servicio igual a otros al corte"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanescence", 
      "text": "soy de ir una vez a la semana, el sitio está muy bueno, lo siguen reformando y esta quedando genial. me atienden muy bien, ya sea cuando me siento, o en la barra o para llevar... son muy agradables y muy amablespizza es genial, es de la altura de las grandes pizzas como guerrin pero muchisimo mas economi"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachi1987", 
      "text": "es la mejor pizza del centro!! EXCELENTE el tanque de cerveza es para corajudos, Pizzeria tradicional del centro que nunca falla para ir con amigos"
    }, 
    {
      "date": "17 May 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatuchis", 
      "text": "muy rico, lo recomiendo"
    }
  ]
}