{
  "malos": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TonyB19", 
      "text": "Fui después del teatro y la comida llegó fría a la mesa. El servicio no es bueno, la atención de los mozos es desinteresada. No recomiendo este lugar."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mr Lennon", 
      "text": "pesima atencion, se olvidan las cosas, servicio de mesa inexistente (pero te lo cobran). imposible venir despues de una funcion teatral. los mozos unos maleducados. no vuelvo y no lo recomiendo."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luciabugallo", 
      "text": "La comida es cara y de mala calidad. Una muzzarella a 50$ sin sabor y que le faltaba queso. Malísimo. La bebida excesivamente cara también."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Verk", 
      "text": "El lugar esta bien, algunas mesas estan muy juntas, sobre todo las que son para 2 personas. \r\nLa atencion es amable, pero la comida no me gusto, asi que no lo recomiendo."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jeune", 
      "text": "Il gatto de av corrientes. horrible: lleve a una amiga mas joven a conocer y pase un papelon. vajilla cachada, cafe chorreando y frio, tostadas berretas, queso berreta, torta dura y mazacote. y mucho frio. y ademas me pareció bastante sucio el lugar. una verguenza."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "Compartimos una picada para tres personas, un plato de ravioles de espinaca y ricota (la ricota ni se veía),salsa acida, porción chica,agua, cafe. Caro. No volvería."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "querzo", 
      "text": "La ambientacion del lugar es buena, sacando que el local estaba medio vacio y nos dieron una mesa encima de las barras asi que cenamos con todos los mozos alrededor, la comida regular, porciones muy chicas y la salsa demasiado aguada, la carta de vinos muy pobre, el vino mas barato promedio $40 y de baja calidad, lo rescatable la atencion del mozo, muy buena."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Eugenia", 
      "text": "La ubicación geográfica y la capacidad del local son muy buenas. Sin embargo, la ambientación deja que desear (los maceteros estaban decorados con globos cual cumpleaños infantil); la carta de vinos no es muy amplia y la comida, nada para recomendar porque no se destacó por sabor, elaboración ni presentación. Eso sí, el mozo muy atento y servicial."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "No me gustó. La idea era una comida rápida antes del teatro, que se demoró porque los platos tardaban en salir, y el mozo se equivocó con mi pedido y me trajo cualquier otra cosa (lo cual llevó a 20 minutos más de espera para que trajera el plato correcto). La comida muy pesada, la recordé por horas..."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tabri", 
      "text": "el servicio dejó mucho que desear.Se equivocó al trer el vino y uno de los platos.\r\nLa lasagna tenia 3 pisos de verdura y una fina capa de carne,carisima para lo que era.Y los spaghetti...que decir... todavia estoy pensando queé marca de fideos secos eran..nunca probé una salsa tan aguada, y los \\\"frutos del mar\\\" eran insípidos(hay que esmerarse para lograr esto) y para rematarla,trajeron los platos a los 3 minutos reloj de hacer el pedido(podrian haber tardado un poco más en recalentar la comida al microondas)pero compensaron el tiempo tardando una eternidad en traer la cuenta.\r\nNO VUELVO MAS!"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Yamu", 
      "text": "lamentablemente este lugar no me convence de ningún modo. lo único que pasa es el ambiente, que es moderno y atractivo. ahora, la comida es mala, y si bien le dimos otra oportunidad, sigue siendo mala. aparte, carísimo, para lo que es."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solilu", 
      "text": "Inaceptable que en un lugar que se especializa en pastas ...puedan presentar el plato con una coccion incompleta. Lamentable. Ambiente agradable, atencion mediocre. La carta es pobre y los sabores, estandarizados."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lespaulx", 
      "text": "Llegue mas tarde que el resto de los comensales que ya habian pedido su plato, mi plato llego con los fideos duros (imperdonable para un resto de estos),  la salsa no tenia gusto y en la carta decia que era con hongos negros, si tenia tres champignones enlatados era mucho.\r\nEl servicio bien, amable el mozo pero torpe.\r\nEl vino de la casa, regular.No iria de nuevo."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "romieliz", 
      "text": "Fui un viernes a la noche con mi novio, a festejar su cumpleaños. \r\nNo me gustó la atención del mozo, ni la comida que me dieron. Sí bien entramos porque el lugar se presentaba en lindas condiciones, la comida no fue acorde a lo esperado. Parecía un lugar italiano, con buenas promesas en las pastas. UNA DECEPCIÓN! La verdad, no vuelvo nunca más. Una lástima. PORQUE PINTABA BUENO."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Habíamos ido a Puerto Madero y la experiencia habia sido mala,pero ésta fue aún peor.los ñoquis que acompañaban mis bistequitos al marsala estaban helados y el queso que pedi para los mismos tenía gusto a roquefort o sea que se había pasado.La atención del mozo deficiente y lenta.Bueno para qué más!NO RECOMENDABLE.Ah,además carísimo para lo que ofrecen."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "Malo, pero caro!!. Las pastas  flojitas, el resto incomible. Precios fuera de lugar para lo que te dan. No ir."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "Buena opción para el menú ejecutivo por lo económico. La comida, aunque pastas, es de un aspecto y sabor tan \"mc donalds\", por lo prefabricado. Nada. Barato para los que quieren comer algo más q una tarta al mediodia a precio módico. Aquellos que prefieran \"morfar\", abstenerse."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miquele1948", 
      "text": "Lugar normal para la zona, típico del \"después del teatro\", mesas muy juntas, atención descuidada aunque el local no estaba lleno ni mucho menos. Carta de vinos, corta y cara? terminamos tomando vino de la casa y la cuenta fue la sorpresa de la noche. Mala sorpresa, además."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "recomiendo las pastas y si queres algo liviano la ensalada cesar muy rica."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlmaLucia", 
      "text": "La comida es muy rica, aunque la porción no es muy abundante, vale la pena ir."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Viktor_Shv", 
      "text": "Mi experiencia en el lugar fue muy buena,fuimos con mi novia por san valentin y la verdad nos dio gusto comer ahi, el ambiente estaba ambientado para la fecha, la atencion Muy buena y la comida Bastante rica. como detalle podria decir q el mozo se equivoco en el sabor de 1 de las gaseosas. Yo fui al local de de tribunales, corrientes al 1269."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guitorres", 
      "text": "Muy bueno el lugar, la atención y la comida. No pedimos postres,no es barato pero tampoco un robo.\r\nLos baños excelentes, muy limpios y cómodos.\r\nVolvería tranquilo a comer ahí."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida no es buena ni mala, lo único bueno es el pan de pizza q esta en la panera. La atención es amable aunque lenta."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El nivel de calidad es estandar así como la atención y el lugar. Nada desentona, pero tampoco nada se destaca"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Fuimos el sábado a la noche con mi novia, había lugar para dos sin espera. Pedimos spaghetti con camarones y ñoquis con champignones y dados de pollo (muy rico!) \r\n\r\nLos platos estan a un precio acorde, calientes y en buena cantidad, lo único criticable es la carta de vinos que es cara (los vinos más baratos -nada del otro mundo- rondan entre $39 y $45, cuando en otros restaurants estan $10 menos), lo que sin un descuento se te hace una cena de $ 65 por cabeza sin postre. La atención es buena y esmerada."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvi_psi", 
      "text": "la comida en general es sabrosa. ahora los platos cada vez vienen  menos abundantes y los precios mas altos. el amiente es muy acogedor y la atención es buena, auqnue los mozos en general no te trasmiten nada. se limitan a servir sin vos ni voto."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanjess", 
      "text": "Realmente un lugar excepcional, tanto por su atencion, comida y ambiente, de pizzas solemos pedir capresse (riquisima) y en pastas por lo general ravioles, siempre todo impecable, esta ultima, fue la primera vez que probe el postre (es bastante caro en relacion a la comida) y me encanto. Nunca tuve inconvenientes y hace 3 años que voy a diferentes locales. No entiendo la gente que se queja de que la comida estuvo mal cocida o congelada, pueden pedir que se la cambien si esta mal... en fin 100% recomendable, ideal para ir en pareja pero como es grande el lugar tambien esta bueno para amigos."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "civic", 
      "text": "Comi muy bien, los platos salieron en tiempo y muy bien preparados, el alfajor de postre es un maravilla."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Me tocó siempre ir de noche, después del teatro, y con bastante hambre encima. Las pastas me parecieron siempre muy correctas, y con el detalle de servirlas a la temperatura adecuada (lease calientes). Notable velocidad de servicio, llama la atención.  Para mucho no da, pero lo cierto es que la he pasado muy bien cada vez que estuve."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "En esta ocasión resultó un buen almuerzo. Comí el que considero el plato más sabroso del lugar, las cuerdas a la matriciana. Fuí porque era el único lugar abierto a las 5 de la tarde. Y me encontré de entrada con la excelente atención del mozo quien nos respetó el menú del día a pesar del horario pautado, y disfrutamos de un momento muy tranquilo al ser los únicos en el lugar. Realmente los precios de Il Gatto, por la zona y por la semi-elaboración de los platos es muy adecuada. Me sorprendió. Siempre dije que es el mejor de los lugares medio pelo. Y esta vez salí contento y pipón."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abril75", 
      "text": "me gusto la atenion rapida, fui 2 o 3 veces cuando tenia espectaculos en la zona, y avisamos y nos atendieron muy rapido. La comida muy buena , lo que es pastas es abundante. no comimos postre."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saber_comer", 
      "text": "Esa fue la ultima noche en un shopping de la Zona Oeste del gran Buenos Aires y lamentamos mucho su cierre. Era una muy buena opcion.\r\nLa atencion siempre fue correcta, placentera y muy cordial.\r\nLa comida siempre a punto, y de buen nivel con muy buena materia prima."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "efectivamnete se nota que es una cadena, las pasta no tiene ningun tipo de sabor en especial asi como tambien las salsas. Realmente las pastas no estaban \"a punto\". el servicio sin embargo fue bueno auqneu realmente tardo mucho en traernos la cuenta."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es ruidoso, mal atendido. No vale la pena volver"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lakupi", 
      "text": "Demasiado caro por la comida que ofrecen. No hay tanta variedad y la atencion no es la mejor. Prefiero gastar esa plata en un lugar mejor."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Si bien era un menú corporativo, en el lugar converge demasiada cantidad de gente que no se puede conversar gratamente. La ensalada especial es una suerte de lechugas (ni siquiera variedad) con dos o tres crouttones y dos o tres champignones, sin aderezo alguno. La tarta de manzanas tiene una buena porción, pero es demasiado pesada y tampoco vino tibia como decia la carta. Relación precio/calidad/servicio, en mi opinón, bastante pobre."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juri", 
      "text": "La relación precio/calidad es acertada. Para ser un restaurante de cadena, el ambiente es muy bueno. Un lugar para ir con la familia o los amigos, informal. Tienen un menu al mediodia bastante economico. Excelente lassagna"
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "El formato restaurante de cadena tiene algunos buenos exponentes, pero este no es de los mejores.  Los platos saben todos mas o menos igual y los ingredientes, sin llegar a ser de mala calidad, saben como del monton. Olvidable, sin llegar a ser malo."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "como siempre, muy buenas pastas, falta mejorar la atencion un poco y alguna que otra propuesta interesante para el mediodia."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "La verdad es que este restaurante ya no es NI LA SOMBRA de lo que fue en sus comienzos.\r\nPor empezar, la atención de los mozos es terriblemente edulcorada!, es como si se tratara de un restaurante en París y es solo una casa de pastas más...Con esa sensación de querer tener un servicio \"muy especial\", parecieran autómatas y no dan lugar a que uno se sienta realmente a gusto. Por otro lado, el mozo que me tocó, se equivocó dos veces con los platos que trajo a la mesa, y para traer la cuenta tardan demasiado tiempo....sin palabras.\r\nMi comida (Fetuchinnis con salsa de hongos), no era nada del otro mundo. La salsa estaba desabrida, los Fetuchinnis \"demasiado al dente\", por no decir crudos en ciertas partes. Los hongos brillan por su ausencia y la porción es pequeña para el precio que se paga. Le pongo bueno en la comida, sencillamente porque la persona que estaba conmigo comió unos raviolones de cordero que estaban mejor que los míos, aunque de igual manera eran solo 5 dentro del plato.....\r\nLa carta es muy reducida, solo una variedad de alrededor de 15 platos de pastas y unas 9 pizzas. En un restaurante que se promociona como \"la original Trattoría italiana\", en ningún rincón tienen Risotto.\r\nPara comer pizza hay lugares más ricos y más económicos. Para comer pastas igual...o sea que definitivamente no volveré a pasar por Il Gatto."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vopol", 
      "text": "Buenas pastas y nada más. Porciones escasas y con poco vuelo. Si uno quiere cambiar la salsa que figura en el menú se la cobran aparte, cuando por ejemplo es más barato un filetto que una salsa de hongos. Precios caros en relación con la calidad de lo que se come."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mechi66", 
      "text": "Las pastas son excelentes,y la variedad de salsas que tienen son muy apetitosas.\r\nEl precio es un poco caro porque son comidas simples.La atención de los mozos muy buena. \r\nEl acceso a los baños es algo complicado para personas mayores o discapcitados,ya que es en subsuelo por escalera."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sello45", 
      "text": "NO me parecio buena la pasta\r\n El mozo muy atento pero muy forzado, parecia de Mc Donalds"
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida no se destaca tampoco es fea. La atención es buena."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paulstanley", 
      "text": "Fuimos a cenar luego del cine. Quizás sufra del karma de las franquicias, todo es demasiado rígido y estructurado. Sabés que no te vas a encontrar con una sorpresa. La comida es buena y el precio está justificado. Lo único es la atención, que si bien fue atenta parecía que los mozos tenían una cinta grabada para decir las cosas de memoria."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ferjelo", 
      "text": "Una buena opción cuando se está por la zona un sábado a la noche."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Nada del otro mundo. Un lugar más del centro en donde almorzar con la gente de la oficina. No vendría hasta el centro para comer en este lugar."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caperra", 
      "text": "Muy buenas pastas pero en porciones pequeñas. Los postres muy ricos especialmente los panqueques con dulce de leche. El mozo que nos tocó era jovencito muy atento pero le falta profesionalismo. Vino al vaso muy bueno."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "La comida tiene buena calidad, pero los mediodías desborda de gente, por lo que el ambiente se torna muy ruidoso y la atención deja un poco que desear."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lamandra", 
      "text": "Se parece mucho a una cantina, pero fría, pese a sus colores rojos.\r\nDespués de quince minutos, tuve que reclamar por un mozo. El que finalmente llegó, no fue nada amable durante todo el servicio. Más allá del automático: \"Que disfruten la comida\".\r\nY la pizza tiene buena masa, peroelqueso es mediocre. No vuelvo."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nnandyn", 
      "text": "Me pareció un poco caro. La carta no tenía una gran variedad de platos."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Un lugar normal. Nada del otro mundo."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "La comida es buena, lástima la atención ya que pedí spaghettis con camarones y se olvidaron los camarones. Para solucionarlo tardaron un montón. Dudo que vuelva."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Demasiado comercial, parece el Mc Donald's de las pastas, pero está bueno y tiene lindos postres."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Todo el aspecto de la comida rápida. \r\nMuy deficiente la atención. Nada en especial."
    }, 
    {
      "date": "8 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonzalez2", 
      "text": "Atendido por improvisados."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brily", 
      "text": "Fui a la sucursal de Av. Corrientes al 900, el ambiente es muy agradable, cómodo, tranquilo. La comida excelente, porciones muy abundantes. No se si ocurre siempre, pero el servicio se demoró bastante, al llegar (viernes por la noche) tardaron demasiado en entregarnos la carta, y luego bastante mas en tomar el pedido, una vez realizado la espera fue normal. Nuevamente tuvimos que esperar mucho para recibir la cuenta, y la tuvimos que pedir 3 veces. Salvo esa cuestión de extensa espera, todo muy bien."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liqueria", 
      "text": "Yo visité el restaurant del centro y la última vez el de Palermo.Me pareció fascinante el lugar, muy buena la atención, muy cordial y la comida excelente.Probamos distintos platos y nos pareció de primera calidad y las porciones muy abundantes."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferfer", 
      "text": "Por ser sábado a la noche y a local casi completo , la atención fue excelente .\r\nLos platos riquisimos y las pastas mas que recomendables .\r\nQuero felicitar al personal por la calidad de atención .-\r\nFelicitaciones il gatto !!!! Así da gusto volver .-"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Normi", 
      "text": "Fuì con mi pareja a festejar su cumpleaños y nos encantò la comida.- Realmente exquisita.- Muy buena relaciòn precio/calidad.- Servicio muy atento y diligente.- Sin duda alguna volveremos a degustar màs platos.- RECOMENDABLE.-"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Buenas pastas y servicio. Coincido que es una de las pocas opciones para ir antes o después del teatro. \r\nNada del otro mundo, pero Ok."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Mesas muy juntas, las pastas y pizzas son el fuerte, no como las viejas epocas pero va bien. Buena intención de servicio."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gene", 
      "text": "A mi me parece que es una buena opción para comer antes o después de ir a los teatros de la zona. \r\nEl ambiente es agradable y los platos que probamos nos encantaron. Tal vez un poco subidito de precio pero está ok."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Excelente la atención y la decoración del lugar. Las pastas son muy ricas y los postres de primera. La panera es excelente.\r\nLo negativo: es caro para un almuerzo de oficina. Recomedable."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LKYMH", 
      "text": "Las pastas y los postres son abundantes y  muy buenos."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Las pastas es su especialidad. Excelente, como siempre."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Me gustó mucho la comida y la atención. Lo recomiendo."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natita", 
      "text": "Me gustó mucho el servicio. La pizza de rúcula es realmente para recomendar."
    }
  ]
}