{
  "malos": [
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "Unicamente es buena opcion si estas el el Unicenter, y queres comer lejos del bullicio del patio de comidas, sentado en un lugar agradable y con cubiertos y platos de restuarante y no descartables. La comida no es sabrosa, y el local no es recomendable por su oferta gastronomica."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Es una opción para los que no quieren comer en el patio de comidas del shopping. Lo unico destacable son los descuentos que hacen algunos días de la semana."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PieroNadia", 
      "text": "Era domingo. Nos anotamos e nos disseram que em 20 minutos nos chamariam. Esperamos muito alem dos 20 minutos e quando vi que entravam pessoas que haviam chegado muito depois de nos fui reclamar e disseram que se tratava de uma excursao, como viram que nos nao estavamos contentes com esta situacao, em 10 minutos nos chamaram. Na mesa um verdadeiro desastre, tiraram nosso pedido sem muita demora, mas os pratos demoraram demais e alguns estavam frios, eu pedi para esquentar o meu, e me arrependi, pois meia hora depois veio (todos ja haviam terminado) e continuava frio. Nao recomendo e espero nunca mais voltar."
    }
  ], 
  "buenos": [
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carito8322", 
      "text": "Comi el pollo arrollado con panceta, esrico pero tiene tanta panceta que en algun momento te agota, pero lindo lugar.-"
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico1974", 
      "text": "el lugar no esta mal, y es un buen refugio, si uno esta en el shopping y quiere evitar los cubiertos de plástico del patio de comidas.-\r\nComimos unas lasagnas bastante buenas, sin exagerar. Si muy ricas las milanesas de muzzarella como entrada."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MILO_2006", 
      "text": "Si estás en el shopping y no querés comer en el patio de comidas, te recomiendo venir acá. Ojo, el nivel es \"Bueno\" en general."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ifeelgood1818", 
      "text": "si estas en el shooping es una buena opcion las pastas estabn muy ricas pero el ambiente es demasiado grande y hay mucho ruido, postres ricos!!!"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PabloBenitez", 
      "text": "Las pastas de aqui se llevan los aplausos, la coccion perfecta las salsa muuy buena, la atencion pasable, y postres bien logrados!! buena opcion para escaparle al patio de comidas!"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Una buena opcion en el shopping. comi bien, el plato con su temperatura justa y una camarera muy amable e informada."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bernardoboca", 
      "text": "Habìa concurrido en otras oportunidades y dejè de ir por la lentituda del servicio.\r\nAyer reaparecì y sirvieron los platos en tiempo y forma, resultando la comida y la atenciòn de buena calidad. Volverè para comprobar si mantienen la lìnea."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar para comer pastas o pizzas y nada más.\r\nNo esperen sofisticación de ningún tipo.\r\nLa comida es pareja, clásica y servida en porciones aceptables. \r\nLas pizzas, aunque nada del otro mundo, son ricas.\r\nSi quieren salir del paso, está perfecto."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tips", 
      "text": "El servicio fue lento , muy lento. La comida muy buena, ya he ido en varias oportunidades y fue siempre asi. Los precios son accesibles. Para destacar la atención en la recepcion: excelente y esmerada."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "El servicio es lento, pero la comida es buena y al mediodía se convierte en una alternativa interesante."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucyK", 
      "text": "Me encantó la tarta de manzana."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarlosD", 
      "text": "Buen lugar si uno está en el shopping. \r\nNada extraordinario, pero la comida es buena."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Los platos y la atención dependen del día y la cantidad de gente que haya.\r\nLa calidad de la comida es buena y las porciones abundantes pero no para compartir.\r\nHay cuatro opciones de menues ejecutivos."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Una de las opciones del unicenter sin pena ni gloria."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Para ir con chicos al mediodia. Lejos del lio del patio de comidas, pero con calidad bastante baja."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chape", 
      "text": "La calidad bajó mucho con los años.\r\nTiene una gran contra, te hacen un descuento si pagas en efectivo, que es lo mismo que te cobren recargo si pagas con tarjeta. El servicio para el menu ejecutivo es muy lento."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Fui varias veces y a distintas sucursales, la atención, ambiente, y comida es igual en todos ellos. Muy buenas pastas, y excelentes postres. La atención muy rapida, y muy recomendable para ir al mediodia en almuerzo laboral. Digno de conocer y volver."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CarlitaScu", 
      "text": "Muy buen restaurant, la comida exquisita y el servicio incomparable."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mandamas", 
      "text": "Muy bien."
    }
  ]
}