{
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pollye", 
      "text": "excelente ambiente y servicio, muy lindo espacio, pero hay tipos de pastas que requieren ser servidas a una mayor temperatura, y otras veces, son demasiado al dente, si bien las salsas tienen combinaciones originales y las porciones son abundantes el precio es bastante caro por los ingredientes utilizados y su calidad en general.. eso sí, muy buena carta de vinos, completa y variada."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Masilvi", 
      "text": "Muy buena opción de la nueva cocina tipo italiana. Fantásticas las pastas; correctos los risottos. Servicio algo titubeante con gente joven muy amable. Remarcable carta de vinos. La ambientación es una buena idea que quedó a mitad de camino, entre otras cosas por la iluminación. Ojalá lo resuelvan porque es para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giulieta", 
      "text": "Excelente propuesta, se destaca sin duda.  Es notable la intención de ofrecer buena gastronomía. Los platos son deliciosos, generosos y sofisticados a la vez, ingredientes frescos, . La atención es cuidada y esmerada.  Ambiente agradable, hermosa esquina antigua.  Recomiendo la lasagna y los raviolones de espinaca. Postre mousse de chocolate y maracuya.  Buena relación precio - calidad.  Buena carta de vinos. A quien comparó este lugar con La Parolaccia, realmente no lo puedo comprender.  Auletta es por lejos muy superior en todos los aspectos, propuestas sumamente diferentes.  Continuen así!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GranDumas", 
      "text": "Estuve comiendo con mi esposa. Un gran descubrimiento en la ciudad de La Plata. Para resaltar la atención. Un lugar donde se puede hablar tranquilamente sin levantar el tono de voz. Buena música. Buena bruschetta, Uno de los pocos lugares de la ciudad donde se sirve el vino sacado de la cava a temperatura justa. Las pastas su fuerte,. Porciones justas. Casi no extrañé a La Parolaccia. Para los fanáticos de las pastas sin dudas"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucila_ph", 
      "text": "Fuimos por recomendacion de una amiga, realmente un lugar impecable en todos los aspectos, la atencion muy atenta y prolija. El ambiente agradable, buena musica, ideal para charlar. A mi gusto la iluminacion deberia ser mas cuidada, pero es un dato menor respecto del lugar. Las pastas son realmente increibles y las porciones son adecuadas para gente de buen apetito. Los raviolones de cordero con salsa de malbec fueron un hallazgo, buena carta de vinos y servidos a temperatura justa. Probamos las mousse de maracuya...exquisita. Volveremos sin duda!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mceci134", 
      "text": "Hemos ido con mi marido varias veces. Sin dudas, las pastas son lomejor, aunque el risotto vale la pena. Rotolos de cordero riquisimos y las salsas una mejor que la otra. Vayan!"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pechugaslocas", 
      "text": "la mejor opcion para una cena en pareja en la Plata. Ambiente neutro, muy buena musica, distancia entre las mesas, los chicos que atienden super atentos y la comida increíble. Lo mejor agnolotis de langostinos ( mi marido dice que lasagna) y mouse de chocolate con salsa de maracuya"
    }
  ]
}