{
  "malos": [
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campa", 
      "text": "En mi opinion fue bajando la calidad hasta el limite. No es lo que era antes ni cerca... Poca muzzarella, mucha masa. Si la pedis no llega bien tampoco. Esperemos que vuelva a mejorar."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Louis", 
      "text": "La pizza es muy rica y las milanesas especiales también.....Tiene buenos postres. El lugar es deprimente y oscuro. La atención es buena. Si querés hacer dieta no vayas.....si querés un lugar con onda, no vayas.....Si querés quedar \"pipón\" este es tu lugar."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lo recomiendo, aunque debo reconocer que la calidad ya no es la de otros tiempos. La cantidad de queso que contiene la tradicional fugazza , de la cual fueron sus creadores, es escasa, aunque la masa sigue siendo muy buena. La atención es típica de pizzería, con mozos que conocen su oficio. Un clásico que como otros,  fue decayendo aunque duela comprobarlo."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mar1980", 
      "text": "Un lugar economico para comer, pero la comida no es de buena calidad y el ambiente y la atencion mucho menos."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "drizzt", 
      "text": "q puedo decir es un clasico, una lagrima me recorria la cara al ver pinguinos de tinto.\r\nPor ahi gastronomicamente no es lo mejor pero uno va por otras cuestiones, lo tradicional."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gruffin", 
      "text": "Bien."
    }, 
    {
      "date": "16 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "notelava", 
      "text": "buena pizza mala la birra"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Indyo", 
      "text": "Una de las mejores Pizzas de Buenos Aires. Pizza estilo las cuartetas.\r\nRecomiendo la de Muzzarela y la Fugaceta rellena."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wella", 
      "text": "No conocia esta sucursal de Bachero (Si Corrientes 1300) Supera ampliamente a la de Corrientes es una de las mejores Pizzerias en Capital Junto con El fortin y las Cuartetas.\r\nLa grande muzzarella (molde!) es espectacular. La masa y salsa de banchero siempre fueron unicas , en ese sentido no hay comparacion con ninguna. Los precios son casi insuperables (quizas en precio/calidad el fortin le gane).La fugazzeta es grande y cuadrada. La de verdura es muy buena tambien. Las empanadas dejan bastante que desear. Grande Muza $24.- Porcion Fugazeta $4.. Un regalo y se come excelente!!! Vayan!!."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mrespino", 
      "text": "No probé una pizza igual, excelente. La zona donde está no es la mejor."
    }
  ]
}