{
  "malos": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "clodguitar", 
      "text": "Fui 3 veces. La primera pedí un risotto que nada más era que un arroz blanco con queso, muy gomoso. La segunda, una milanesa con una salsa, quisieron hacer algo new age y les salio feo. Los platos estás muy adornados pero lo que realmente interesa, el sabor y las texturas, esta ausente. La segunda vez tardaron muchisimo en atender, nos fuimos sin comer el postre (que igual nos cobraron) y la excusa fue que faltaba un cocinero y \"la gente vino toda al mismo tiempo\". Era mediodía, qué esperaban? La tercera fue la cena de Navidad de la empresa, la comida seguia mala, la atención medio insolente."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Si bien no es malo, tiene varios detalles a mejorar.  los platos no se destacan; sabores que no deslumbran, demasiadas hojas verdes y papas abultando los platos, atención poco profesional.  Muy bueno el ambiente,  pero no es suficiente."
    }
  ], 
  "buenos": [
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "levigston", 
      "text": "Muy buena, nos atendieron muy bien y la comida es buena. Tienen descuento con Club La Nacion. Yo subiria el precio por persona publicado en Guia Oleo a 100p."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Cené con mi esposa e hijo muy bien. La comida es buena, los precios no son caros y la carta es atractiva.\r\nComí una bondiola rellena de panceta y ciruela y mi mujer una entraña con salsa criolla. Mi nene una exquisita \"milanga\" con fritas. \r\nComimos postre en la heladería de enfrentre."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dani_ares", 
      "text": "Restaurant bueno, pedimos abadejo a la vasca con papas españolas ( estaba bueno) y lenguado con alcaparras y terrina de espinacas ( la terrina no gusto mucho, pero el lenguado muy bueno) con gaseosas y un postre a compartir. los platos son abundantes. Gastamos 200 para dos personas, el servicio es muy bueno. Luego ire al local de adrogue"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boquita", 
      "text": "Un lugar muy agradable, camareras muy atentas y serviciales. Comida muy rica y muy bien presentada. Lo único que me pareció excesivo es el servicio de mesa, 9$ por persona. Volveré."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anamarilou", 
      "text": "El lugar muy bien ambientado, tranquilo y poco ruidoso,ideal para ir en pareja o con amigos. En cuanto al servicio, las mozas muy atentas en todo momento y la comida muy sabrosa y bastante abundante, teniendo en cuenta la relación precio-calidad. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ffanello", 
      "text": "Mi experiencia fue absolutamente satisfactoria para mi y para mis 3 amigas con las que concurrimos al resto, cuando llegamos como bienvenida nos ofrecieron una copa de champagne, luego para la espera del plato principal habia pancitos saborizados con mantequitas para untar. Como plato principal pedimos para compartir: ya que la camarera nos explico que en  los platos \" para compartir\" era un plato principal màs uno adicional y se cobra el 70 % del valor del plato, entonces nos parecio una buena eleccion, los platos fueron: Ravioles de cordero con salsa de verdeo y crema, Rissoto de Cerdo con tomatitos verdes y espinaca salteada; Ojo de bife con timbal de papas y por ultimo el postre un Bufin Explosivo de Chocolate y frutas silvestre, un Cheese cake, y un Glasiado de chocolate blanco. Todo delicioso y tambièn un café. Para nuestra sorpresa terminamos pagando 70 pesos cada una incluyendo la propina, ya que teniamos un 20% de descuento con club la nación (los dias viernes). Recomendable para la gente de zona sur, muy buena ubicacion solo a 2 cuadras de la estacion Lanus."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florvalen", 
      "text": "Fuimos a almorzar en familia, muy bien atendidos, riquisima la comida, el punto de cocción muy bien, los platos muy bien presentados . Los postres bien. El lugar super cálido y agradable. Recomendable 100%"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losgrana", 
      "text": "Fuimos con mi marido y bebe a cenar, la atenciòn muy buena y la comida tambìen, abundante y de muy buena calidad. lo unico que nos parecìo algo elevado es el servicio de mesa, el resto todo muy bien, volveremos seguramente."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Merendamos con mi esposa, con torta y demases, la \"Merienda Nother\".\r\nCuando la trajeron no parecía enorme, cuando al rato siguieron trayendo cosas me pareció demasiado.\r\nBuena brownie, buenos \"sánguches\"."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Me encantó. El lugar es hermoso, muy buen reemplazo del resto anterior que dejaba mucho que desear. La comida impecable y sabrosa. Puede que tarde un poco... pero quien sabe hacer un rissoto sabe que si lo traen en 5 minutos es mal augurio jeje Fui ya dos veces y siempre cumplió."
    }
  ]
}