{
  "malos": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "luchoalbaytero", 
      "text": "PESIMO. Tardaron en atender. La mesa estaba MOJADA. Cuando trajeron mi plato (hamburguesa con papas fritas), las papas estabas frias de heladera y la hamburguesa estaba cruda. Despues pido un agua sin gas y la botella estaba ROTA. Al mozo no le gustó que le pida que me la cambie. Mi novia pidio un cafe y un tostado. Le traen el cafe y a los 15 o 20 minutos aparece el tostado FRIO. De terror. No vuelvo ni gratis."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariluc", 
      "text": "Hay tanta rotacion de mozos que no llegan a conocer el menu si uno pregunta de que se trata, muchos son extranjeros que no llegan a estar entrenados a pesar de que la carta no es grande. Los precios fueron subiendo y sin ser el menu del dia se como mejor en otros lugares por el mismo valor.Me trajeron algo que no pedi y termine pidiendo otra cosa porque las brusquetas son muy chicas y baja calidad de jamon, mas de 40 minutos en el 2do plato, me prometieron un cafe de recompensa por el malo asesoramiento del menu pero nunca me llego. No ir los sabados, esta latente la mala atencion,una pena"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PedroV", 
      "text": "El lugar es lindo, la comida promete en la carta pero no es nada del otro mundo. Poca atención a los sabores de los ingredientes que usan y a los condimentos. La panadería es variada y buena, lo único que se destaca. La elección de fiambres para los sandwiches y tapas es mala. Mal jamón crudo, grasoso y muy salado, y pastrón sin gusto a nada."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ALMUDENA", 
      "text": "Volvimos a comer el brunch, un domingo .El servicio del brunch se asemeja mas a una picada que a un desayuno- almuerzo , por desayuno te ofrcen cafe y yogur , pero todo el resto es una picada, no tienen cosas dulces . Como  lo que comeria era todo salado no me queria pedir un cafe  , solo queria agua mineral y como no era una de las opciones del menu  me la cobraron a parte!\r\nEl agua se la pedi a tres camareros diferentes y a los 10 min de espezar el brunch por fin llego a la mesa.\r\nno volveria!"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tttttt", 
      "text": "EL lugar es lindo, el man parece chicle, ....no me cierra, solo la deco!"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lgorostegui", 
      "text": "Fuimos a desayunar. Pedimos y la chica que nos atendió (que de moza no tenía nada) nos indicó a desgano que nos faltaba la guarnición y se fue. Logramos que vuelva, le explicamos que queríamos desayuno y no brunch, nos tomó el pedido diciendo que casi había terminado el horario desayuno (eran 11:35 y terminaba a las 12). El pedido lo trajo mal, pedi pancakes con frutos del bosque y trajo con jamón y miel horribles, las porciones escasas y todo frío, y el té que la carta decía Tealosophy era Inti Zen, dijeron que no tenían del otro. Pedimos la cuenta y nos sacaron todo, no nos dejaron terminar."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "nurit", 
      "text": "El pastrami que pidió mi amiga, no era tal, era carne con color raro. Mi sanwich tenía humus caliente, el pan muchisima canela (muy rico para tostadas) y algo raro entre queso y huevo. Eso si, los jugos, limonadas y aguas saborizadas caseras muy ricos.  Lo intentaría de nuevo porque el lugar es muy lindo."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ingenia", 
      "text": "Definitivamente ésta es una excepción a la regla \"Donde hay que esperar se come bien\".  Después de una hora de espera por mesa pude pedir uno de los supuestos mejores \"brunch\" de Buenos Aires. Pedí \"huevos estrellados\", lo que se realmente tendria que haberse llamado \"huevos fritos frios\" (uno de los peores pecados del mundo culinario), con panceta y papa, nada que no se pueda hacer uno en casa. El brunch tambíen trae una limonada y un cornbread, ambos muy ricos, pero que no redimieron lo anterior. El lugar es agradable y el servicio un tanto \"olvidadizo\"."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "domice", 
      "text": "mala atencion porciones minimas y caras, atencion  desganada y \r\ndesprolija"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elanguil", 
      "text": "Muy malo el risotto"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "antoniomb", 
      "text": "Muy buenos productos de panadería, la atención es cálida y la antigua casona donde funciona está decorada de manera muy \r\ndivertida. La focaccia que hacen es muy rica, así como el pan de nuez. Las mermeladas caseras un golazo.Probé la carrot-cake \r\ny estaba buenisima, respetando la recipe original. Recomendable llegar temprano."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mulder7", 
      "text": "Fui a eso de las 2pm a probar el famoso \"brunch\" que sale $55 con bebida (te dan un jugo hecho por ellos mismos que no me desagrado) gaseosa, costo aparte. Las opciones del \"brunch\" son pocas y de porciones chicas a mi gusto, la comida no vino muy caliente, la atencion fue buena en general, no creo que vuelva."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lulinap", 
      "text": "La verdad que me desilusiono. Lo vi tan lindo y comodo, con un olor a pan recien horneado... pero pedimos algo para la merienda que en la carta parecia irresistible (malvon) Y llego una tablita con 4 panes (duros y feos), el croque monseur blando, ademas decia torta a eleccion (eleccion del mozo!). Nunca nos trajeron cubiertos, x lo tanto la torta la comimos con la cuchara del cafe. \r\nLastima. No volvere, conozco otras que atienden y ofrecen mejores cosas."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bakkela", 
      "text": "Me senté en una mesa en salón principal, solo había una mesa ocupada. A los 5 minutos se ocuparon 3 mesas mas, que fueron atendidas. Espere 20 minutos y nadie me atendió, nadie me vino a dar una carta, nada... Fui a ver al encargado, le comente el tema cordialmente y... Nada... no pareció importarle. \r\nMe imagino que les va a ir muy bien. \r\nNo volveré nunca más y no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sirtinitus", 
      "text": "Fuimos a comer un Branch. tranquilamente se puede compartir para dos personas. el lugar es lindo, aunque segun la mesa que te toque puede que estes algo incomodo. pero lo recomiendo. prueben la limonada con menta que vale la pena"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Fuimos con una amiga a comer y realmente estaba todo muy rico! La atención es descontracturada pero no deja de ser correcta."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maquigourmet", 
      "text": "Fuimos tentados por los comentarios de la guia y no nos decepciono, si bien nos sentamos en el patio de atras y estaba un poco fresco, recibimos un abundante brunch que compartimos. Todo bien."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarceloYMarina", 
      "text": "El lugar es muy bonito, la carta para merendar es estupenda, los precios accesibles para poder ir con tu pareja o amigos.\r\nEl unico problema, es que si te toca estar en una mesa del ambiente que está a la entrada y es pleno invierno, con muchisimo frio, te recomiendo irte a otro lugar o esperar otra mesa, ya que la encargada tiene la horrenda costubre de dejar la puerta abierta y te moris de frio. me toco sufrir esa situacion y le pedi 5 veces de cerrar o arrimar la puerta y nunca lo hizo ni le importo que la estemos pasando mal. Igual los mosos merecieron su propina. bueno reveer ese tema."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "enrriquete", 
      "text": "\"Hermoso el lugar. Su dueño muy cálido y el servicio es atento. Para ir en pareja o con los niños. Destaco la calidad de los platos y su relación con el precio. Vuelvo!...\""
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "millasorel1", 
      "text": "Mala la atención. El salón es muy lindo pero es extremadamente ruidoso. La comida normal, un poco pesada. Los precios me parecieron carísimos, los sandwiches están $50. El menú del mediodia tiene un precio aceptable a $48. El pan horrible, y eso que se venden como panadería.  No vuelvo."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Muy lindo lugar, buena atencion de los camareros y buenos platos, abundantes. Excelente panaderia, precios acordes."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejinha", 
      "text": "Ideal para brunch y merienda. Demasiada gente. Rico pero atencion deficiente, le pedis que te explique algo al mozo y te dice q leas bien la carta! Jaja creo q hay q ir a la mañana cuando hay menos gente.."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Molidan", 
      "text": "Bien, casi todas las veces comimos bien, los chicos muy amables, y el lugar muy lindo."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepperjane", 
      "text": "Fuimos el sábado por el brunch y nos encantó. Los precios nos parecieron razonables y la comida muy buena. el lugar es muy lindo, y si el dia es bueno, se puede comer en el patio. La verdad nos atendieron muy bien, en tiempo y forma. Recomendable pasar por la panadería antes de irse!  Muy buenos los cinnamon rolls."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VamoAKD", 
      "text": "Es un buen sitio para un desayuno o merienda, la ambientación está bárbara, la panadería es simplemente exquisita. Algo floja la atención, tardan bastante, definitivamente son pocos los mozos (la ultima vez que fui había sólo una persona para atender) y los precios algo caros, pero se entiende que lo bueno cuesta."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nandus", 
      "text": "Que pena cuando los lugares se ponen de moda y la atención baja en forma inversamente proporcional a como suben los precios!\r\nHay que esperar más que en el dentista y cuando se consigue mesa te atienden de favor.\r\nLa calidad de los productos sigue siendo muy buena.\r\nMe encantaba, pero ya no lo rcomiendo!"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "es mala la atención"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "shumi7", 
      "text": "el lugar es precioso, pero tardan un siglo en atenderte y la comida no es nada del otro mundo."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Muy buena ambientación y rica comida. Dificil conseguir lugar."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dublincarol", 
      "text": "Es la 2 vez que me mueven de mesa para dar lugar a \"un grupo grande\". Molestaron en total a 3 mesas para no perder el lucro de una mesa más grande. Eso no se hace, chicos. Importunar clientes habituales por codicia está mal. A veces hay que resignar plata por lealtad comercial. Los desayunos decayeron, coincido con el blog de Caro Aguirre."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nathali1978", 
      "text": "Al haber ido varias veces y probar sus platos del dia, sus brunchs y meriendas puedo decir que es un lugar altamente recomendable. Lamentablemente solo puedo recomendarlo por la comida ya que la atencion va cada vez de mal en peor, no saben manejar el lugar cuando está lleno y eso tambien define a un buen lugar. Lo mismo sucede con la ambientacion exterior...si bien está de moda lo \"rustico\" ya pasa a dejado y ultimamente lo he notado bastante descuidado...otro temita el baño compartido...terrible."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ladygrey", 
      "text": "La atención es regular. No hay buena relación precio/calidad, precios muy inflados para los productos que ofrecen y porciones chicas (el bagel de salmón es del tamaño de una figacita y tiene un precio de aprox $50). El cheesecake de maracuyá es, como bien dice otro usuario, una tarta de ricota cortada con mermelada de maracuyá encima. Los precios de las bebidas y cafés son ridículos. De todos modos el lugar es muy lindo y se pueden comprar panes elaborados en el lugar para llevar a casa."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chikpink", 
      "text": "he ido varias veces , las meriendas son riquísimas,  y en general todo  el menú es muy recomendable, el lugar es hermoso tiene un patio en el fondo que si tienes suerte podes hacerte un lugarcito y disfrutar de un  rico te con pancakes el lugar es una joya. para estos dias de calor recomiendo pedirse la jarra de limonada ."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juliettam", 
      "text": "Compre varios panes.. uno común (que no decía mucho), uno de harina de centeno y semillas (muy rico!), el de nuez y canela (excelente para una merienda!) y uno con añiz (muy bueno también). También me pedi una porción de torta.\r\nRecomiendo 100% la torta de zanahoria y jengibre.. MUY BUENA!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Fui un domingo con mucho miedo por los comentarios que tenía la atención. El lugar estaba lleno y llegó más gente aún, lo que hace que sea muy ruidoso. Con una estética apenitas dirty chic, tiene detalles y rincones preciosos. La comida es muy rica, el brunch muy bueno aunque más lunch que otra cosa, salvo por la ensalada de langostinos.La panadería es excelente con dips originales.La granola es muy rica. Tienen siempre una versión del día de pequeños detalles que hace que se renueve. La atención estuvo super bien, no volvería en ?horario pico?, pero definitivamente volveré.-"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DamySasa", 
      "text": "Fuimos a brunchear dos veces y la ultima vez a merendar siempre todo muy rico, los sandwich, los panes los smothies, los licuados.HEADLa atencion fue muy buena los platos elavorados tardaron un poco pero siempre alguien miraba a ver si estaba todo ok. nos gusta mucho la onda del lugar."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balotage", 
      "text": "Fuimos a brunchear. El ambiente es bastante agradable, brinda distintas situaciones dependiendo de quien te acompañe. La comida es típica de una deli neoyorkina, y a diferencia de otros lugares con la misma propuesta, está bien ejecutada. El brunch está muy bueno: tiene varios pasos y es muy abundante (se puede compartir tranquilamente). Imperdibles los rolls de canela, aunque sea para llevar."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos varias veces, muy rico sobre todo las cosas dulces y los panes, el servicio es malo y el sistema por horarios de los menus nos resulto muy molesto. Por eso no volvimos maas. una pena"
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marieguti", 
      "text": "Fuimos a almorzar con mi novio y comimos un brunch. La comida en general rica,pero nada del otro mundo.Muy bueno el aperitivo con naranja,pomelo y martini. A la opcion de bebidas del brunch deberian agregar agua,ademas de la limonada y cafe con leche."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "detrasdelfuego", 
      "text": "Fuimos al brunch y no hemos regresado porque fue un poco decepcionante. El lugar es bueno, la carta de brunch esta bien, pero las meseras son algo dispersas. Nos dieron una mesa chica, que hubiera estado bien si no es porque nos sirvieron todo a la vez, no pudimos disfrutar del increible pan de maíz y el cereal con miel que estaba tan rico porque nos llenaron la diminuta mesa.\r\n\r\nEl popover noruego, no es una maravilla pero esta bien; el francés estaba soso y pesado, no daban ganas de seguirlo comiendo y para el cocktail del día, deberían ser mas creativos y servirlo frío.La panaderia de primera"
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebasezequiel", 
      "text": "Ya fui 4 veces a este lugar; 3 solo y la última con mi mujer. Es una vieja casona de Villa Crespo en plena zona outlet. El ambiente es tranquilo; no hay ruidos molestos y la propuesta gastronómica es muy interesante: brunch, meriendas, tapas, cafes y cervezas son el referente del lugar, sin dejar de lado a los protagonistas principales: los panes. Muy buena opción para cualquier momento del día, salvo la cena porque cierran a las 20."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanjom78", 
      "text": "El lugar parecía un poco sucio. El personal de servicio tiene onda pero para andar por la vida, no para atender en un restaurant. Se olvidaron de traer una parte de la orden pero no se olvidaron al momento de querer cobrarla. Por otro lado, el sitio vende sandwiches y no tenían un aderezo tan básico como mayonesa. Está claro que puede acabarse, pero está claro que algo tan básico pueden comprarlo en un chino a menos de 20 metros."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "A pesar de las malas criticas que escuche respecto al servicio (lo cual corroboré), decidí conocer este lugar para un clásico brunch de domingo. El lugar está bueno, con un patio al aire libre en el interior, y algunas sillas en la vereda. Ofrecen un brunch completo que se puede armar a gusto personal e incluye 1 copa de algún cocktail + un agua saborizada + un corn-bread + unos muslix con frutas + plato principal (popovers (masa finita q contiene distintas opciones) rellenos de salmón, huevos, etc) sándwiches, ribs, salmón etc. + 1 guarnición (gazpacho o papas cajón o aros de cebolla etc). Todo vino muy bien y el precio muy lógico para todo lo que te traen. Lastima la desorganizadísima y poco comprometida atención."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "FUIMOS A ALMORZAR-MERENDAR. El ambiente es muy lindo un tanto ruidoso pero muy lindo! el servicio rapido, volvere a comer el brunch! a ver si supera el de manuela malasaña! volvere!"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Comimos muy bien!\r\nEl lugar es canchero y está bueno para ir con tu jefe y compañero de trabajo!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulgamvd", 
      "text": "Pasa el tiempo y no defrauda: el brunch es increiblemente abundante y rico. Tenés varias opciones para combinar y elegir. La relación precio - calidad es insuperable."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sbdoleo", 
      "text": "Un lugar muy agradable para conocer. Es un placer admirar la ambientación y sus sencillos recuerdos de antaño. Pedimos 2 opciones del brunch y no nos defraudó. Comida rica y algunas sorpresas para el paladar. La gente que trabaja podría ser más amable y sonriente. Entre 2 gastamos aprox. 140 pesos, un poco más caro de lo que esperábamos."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cecigold", 
      "text": "Vamos bastante seguido. El lugar está muy bien puesto, la atención depende del mozo/a que te toque. Recomiendo el Hot Pastrami. El Brunch de Pollo Barbecue no está bien logrado, si necesitas comprar Foccacias y Ciabattas este es un buen lugar. Sugerencias: mejorar la atención!"
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Fuimos el lunes 28 a brunchear como dice Nico Artusi. No es la primera vez que vamos, estamos cerca y podemos disfrutarlo. Me gusta la ambietacion onda Deli de NY en una casona reciclada. Deguste popover noruego de salmon y mi novio ensalada de espinaca con pechuga de pollo, buena limonada. El cafe cambiaria la marca pondria nespresso. No me gusto el muffin de harina de maiz , lo cambiaria por alguno de vainilla y lo acompañaria con un pequeña porcion de mermelada en vez de manteca. Igual me encanta el lugar."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "2xelmundo", 
      "text": "A mi este lugar me encanta. Fui varias veces a desayunar o tomar un brunch. El ambiente del lugar es super lindo, la panaderia y los sandwiches muy internacionales. Es dificil encontrar estas propuestas reunidas en un solo lugar en Buenos Aires. La parte mala, es el servicio....y que la comida la traen sistematicamente fria.  De cualquier modo siempre vuelvo. Los precios subieron este ultimo mes... pero no es caro."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "app+3v4c4fs8.11pp8s9", 
      "text": "Es una lastima que por meter mayor cantidad de mesas descuiden la atencion y la calidez del lugar."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dosh", 
      "text": "Solo quiero destacar la PESIMA atención!\r\nTardan años en tomar el pedido, y cuando finalmente lo traen, no solo lo traen todo por partes con intervalos de 20 minutos entre cada cosa, sino que encima, frio!\r\nDebo aclarar que solo pedi tostadas con ingredientes y un cafe con leche... Tan complicado era??\r\nDe paso menciono que cuando se le reclamó a la moza, su respuesta fue con cara de .... : es la demora habitual!\r\nNO RECOMENDABLE"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matilduchis", 
      "text": "El lugar solo llama la atención, pero realmente es un poco desagradable, al ser todo usado y todo como de 2da mano da aspecto de sucio. El patio es precioso. Rueguen que les toque algun camarero que sonria, porque la verdad todos tienen malas caras. Una camarera que nos limpio la mesa, se acercó a hablarnos masticando un pedazo de pan, mas tarde pasaba tocandose el pelo todo el tiempo, le preguntabas algo y te contestaba al pasar. Buena limonada, rico Cheese de maracuja y muffin normal. No me gusto!"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariela83", 
      "text": "El lugar: HERMOSO! La comida: MUY RICA y ORIGINAL. Muy lindos los detalles. Pedimos la merienda Malvón, para compartir. Exquisita! Recomendamos la Carrot Cake!!! Y el tostado de jamón y queso con salsa blanca!!!"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "Es un lugar muy lindo, un oasis en la Villa Crespo Shoping.\r\nLa comida es sencilla pero con toques distintivos, se nota un cuidado especial en lo que preparan.\r\nEl servicio es muy amable y amigable... pero conte almenos 14 personas trabajando y no viene nadie a atender con solo la mitad del salonocupado."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "vengo seguido a malvon y estan bajando el nivel. atienden mal, te traen cualquier cosa y a veces frio. no se escapen de quienes eran..."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Es un lugar muy ameno, algo retro en su estilo, que sirve los platos en forma muy original. La verdad que no le tenía fe a la ensalada de verdes con frutas citricas, pero me sorprendió y para bien!!! :) Muy sabroso!! Voy a volver."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carols", 
      "text": "La comida es en general buena, comí un veggie que fue de los mejores que probé en mi vida, y el lugar es una casona hermosa. Lástima que la experiencia se ve empañada por la pésima atencion. \r\nDecia que el sandwich venia con guarnición de coleslaw, y no alcanzaba a una cucharada de te de ensalada, aunque las otras mesas estaban vacias, el mozo nos pidio de mala manera que nos sentaramos en una mesa chiquita muy incómoda, y el trato en lineas generales fue pésimo. Una lastima porque la comida y el lugar merecen disfrutarse, ojalá mejoren."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TeaFan", 
      "text": "Comimos bien, los acompañamiento que ponen son muy chiquitos. La atencion no fue muy buena. La limonada era muy rica!!! No volveria a ir.\r\nLa ambientacion esta buena pero estan muy descuidados los detalles!"
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MJULIM", 
      "text": "fuimos un martes a merendar con mi novio tal como lo hacíamos todos los martes y faltando solo media 45 minutos para el cierre del local nos levantaron de la mesa donde nos habían invitado a sentarnos minutos antes por ser ésta para 6 personas y nosotros solo eramos 2, con el argumentos por parte del encargado de que le convenía más atender a 6 personas que a dos, cabe destacar que había más mesas vacías donde se podrían haber sentado 6 personas pero no otra donde sentarnos dos.  \r\nCuando pedimos el libro de quejas era un cuaderno de anotaciones tipo colegio una desastre la atención."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "Fuimos a probar el brunch. El cordero braseado estaba muy bueno, el guacamole, increbile, la palta estaba a punto caramelo. El popover sin embargo no tenía sal y por ende, gusto a nada. Lo que empaño el almuerzo fue que el mozo no tenía ganas de atender ni de explicar como era el brunch ni de traernos las bebidas (las reclamamos 3 veces y llegaron casi cuando terminamos de comer) Pero esto último parece ser un mal endémico en Palermo."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "deborani", 
      "text": "Cabe mencionar que la comida y la relación precio-calidad están bien. Pero no volvería (al menos durante el finde) por tres razones: la atención, la lentitud y el ambiente. La mesa se tambaleaba, la moza tardó más de media hora en tomarnos el pedido, iba y venía y nos ignoraba. Estaban todos muy atareados por lo que noté. Había demasiada gente y mucho ruido. El lugar es lindo, pero no es  tranquilo ni ahí, te da la sensación de que te están echando. Deberían sacar un par de mesas. Pedimos la tabla para dos (55) que venía con diferentes sandwichs, ricos, pero el pan estaba un poco crudo"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faba_rafa", 
      "text": "Buena opción, con un brunch especialmente atractivo. El lugar esta bién, capaz con demasiada gente para el espacio disponible, pero un ambiente agradable. La comida fue rica y abundante, con opciones de comida norteamericana que tal vez no son fáciles de encontrar en la ciudad. Creo q los 2 acordamos que fue una muy buena experiencia."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "djnavarro", 
      "text": "Muy buena la comida muy buena la variedad de sandwiches y cositas dulces. El único pero del lugar es que los mozos podrían ser mas rápidos. Al menos afuera donde estaba sentado"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soniawasabi", 
      "text": "El lugar es precioso!. Muy rico todo lo que probé. La atención es fatal, no por ser descortés sino por lenta y distraída."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gomezmarian1", 
      "text": "Estaba lleno, la verdad, acostumbrado al tipo de servicio de Argentina, pensé que iba a tener que esperar para todo, pero sorprendentemente, se ve que los dueños, y obviamente camareros saben lo que es la vocación de servicio. El tuna sandwich me gustó, al buena onda y radiohead sonaba como música. Muy bien lograda la decoración y el patio del fondo muy lindo. Volveré! Sigan asi!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nataliav", 
      "text": "Los platos son muy buenos, lástima la atención, estuvimos en una de las mesas de afuera y los mozos/as no venían nunca! Le preguntamos a una de ellas qué era lo que nos estaban sirviendo y nos dijo que no sabía, un desastre. De todos modos los platos son muy tentadores asi que pienso volver a ver si tengo más suerte con la atención. No recomiendo el brunch porque no incluye ninguna de las delicias de pastelería que había a la vista en el mostrador; sugiero pedir plato y postre por separado como si fuera un almuerzo normal."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanuli", 
      "text": "Me encanto la ambientación, y el brunch tenia la medida justa.  Recomiendo en fin de semana hacer una reserva, nosotros eramos dos y por suerte pasamos rapido, pero para ir en grupo por ahi se dificulta mucho mas.Volveria sin duda"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tuchito", 
      "text": "Fui con muchas expectativas ya que me habian comentado que el brunch era muy bueno, el almuerzo no me pareció nada del otro mundo, el NY Bagel estuvo lejos de ser algo sabroso, poco salmon, pan algo duro... la tarta veggie tampoco era nada extraordinario. El lugar tiene onda y la atencion es descontracturada pero correcta. Volvere un fin de semana a probar el fuerte que es el brunch."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "Probé el brunch del domingo y ya voy por mi cuarta vez. Una gran opción para desayunar el fin de semana. El lugar tiene mucha personalidad y la decoración suma mucho a la hora de pasar un buen rato. Suele llenarse pero -grata sorpresa- eso no afecta la buena onda que transmite el lugar. De las opciones del brunch, el cordero braseado es un must. La panificadora a la vista tienta para llevarse algo para la tarde del domingo."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LANATA7", 
      "text": "Fuimos a tomar el té, erámos dos. Pedimos un té para compartir, que estaba riquisimo, tanto lo dulce como lo salado. El lugar es lindo, sin pretenciones, que te hace sentir  como en casa. Entrás y hay un olorcito a pan recién hecho increible, volvería sin dudas. La úncia critica es la atención, si bien los mozos eran atentos, me parece que estaban un poco desbordados, y tardaron como 15 minutos en atendernos, lo cual pone un poco nervioso a cualquiera.  Pero una vez que pudimos resolver este inconveniente, la pasamos muy bien. Además no es caro, asique mejor todavía. Lo recomendamos!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alumination", 
      "text": "Lo recomiendo... pero no esperen gran cosa. La comida es buena y la opción de brunch es buena, pero lamentablemente el personal no tiene idea de nada.. la estación de fajinado estaba frente nuestro (para nada bien lo hacían). No entraba nada más en la mesa y asi y todo nunca nos sacaron la vajilla vacía. No recuerdo haber dejado propina"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chezz", 
      "text": "Fuimos a comer brunch con mi novio. La verdad es que por $60 cada uno quedás SUPER satisfecho y todo es riquísimo. Pedimos huevos benedict y popover noruego. Cada brunch viene con un side a elección, en nuestro caso fue guacamole (con nachos CASEROS y al horno riquisimos!) y pancakes con frutos también muy deliciosos. También incluye un coctail que es pasable y cafe con leche (yo pedi té) o limonada (un poco ácida, no la pidan!). Todo perfecto, la atención de diez (y no cobran cubierto!), la comida llego rapidísimo y quedamos muy satisfechos. Sin dudas volveremos."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Rico brunch, buena variedad de opciones. No muy económico ($70 promedio para quedar pi pon) pero vale la pena. Los dulces, panadería y repostería excelentes."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Lindo lugar. Lo más destacable es el servicio. La comida es rica, pedí un croque monsieur cuya porción me pareció bastante chica. Después pedí un cinnamon roll ya que la canela me gusta mucho. Estaba rico pero la realidad es que no tengo parámetro con que compararlo. Para mi gusto, tenía era mucha masa. Lindo lugar para tomar algo de paso."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Es la segunda vez que voy. Domingo a la tarde, complicado horario para zona aguirre outlet. Muy buena ambientacion deli neoryorquino.\r\nLa comida tambien. Pero tienen que tener un poco mas de cuidado con la distribucion de mesas, para mejor. igual muy bueno"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jo March", 
      "text": "Fui con mi marido un sábado a mediodía. Él pidió una croque: demasiado pequeña. Yo, un brunch francés. Primero me llegó el café con leche. Al raaaato, la comida principal del brunch, que iba acompañada por papas que nunca llegaron. (Mi marido pidió una porción de papas, aparte, y le trajeron tres papas en un micro platito, que cobraron 9 pesos).Ya había terminado esto, cuando llegó otra camarera con el trago que venía con el brunch y una canastita de panes con cremas para untar. Finalmente, pasado un rato largo, llegó el pan de maíz de la entrada. \r\nLos camareros amables, pero con un serio problema de memoria y de secuencia cronológica y lógica: entrada, plato principal y postre tienen un orden.\r\nLa ambientación agradable. Quizás volvamos para pedir algo sin complicaciones: algún cafecito."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Me fascinó el lugar, la comida, todo! Los camareros son muy amables, pero, a pesar de que son varios, es verdad lo que dice la mayoría de los usuarios que comentaron: la atención es bastante lenta. Igual seguramente esto mejorará..."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "El lugar tiene un ritmo gastronómico enorme por lo descatable de su panaderia. La decoración y el patio lo hacen muy cálido y moderno.  Me parecio un poco caro (60/70 por el brunch) en relación a lugares super parecidos."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clarasemi", 
      "text": "El brunch muy recomdable, el noruego muy bueno. Fui con amigas. Muy bien puesto el lugar. Riquisimo el muffin de chocolate y todos los panes!!!!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Me da un poco de bronca ver, que tienen todo para ser sobresalientes y no lo son\r\nEl brunch, nada sobresaliente, todo lo que debia ser caliente, tibio. No tienen idea como se hace y sirve además, un croque monsieur. Se quedan a mitad de camino\r\nEl ambiente es muy lindo, imitación (solo eso) de algunos lugares de NY. Lo peor de todo fue la atención de quien nos preparó la mesa y tomó el pedido. Se ve debe estar enojado con la vida, cero onda y ganas de atender, y eso es algo que no tolero. Por suerte luego vino otro chico, super atento, pero ya no dan ganas de volver realmente. Una lástima"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tazend", 
      "text": "Rescato el ambiente, muy lindo, bien decorado, fuera del circuito palermitoso. Ni la comida ni la atención son destacables, pero no opacan el entorno. Muchas y abundantes opciones para brunch."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "Excelentes opciones para el Brunch, la ambientación es ideal para todo el mundo porq tiene mesas al aire libre e indoors, con sillones y con sillas.. MUY lindo. \r\nLa comida es sencilla pero sabrosa, hay muchas opciones para todos los momentos del día.\r\nSe puede ir tanto con amigas, en pareja o en familia"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "desarmaysangra", 
      "text": "La comida se ve fresca y reconozco que es muy rica, pero la lentitud y desprolijidad de los mozos para atender saca el hambre. Para que traigan la panera hay que insistir un par de veces, la comida tarda aproximadamente una hora en llegas mas alla de la cantidad de gente que haya en el salón. \r\nLa mesa de al lado nuestro tuvo que cancelar el postre,  y levantarse hasta la caja porque el chico no le acercaba la cuenta y nosotros pedimos una torta que demoro en llegar a la mesa 20 minutos, solamente habia que cortar la porcion! \r\nLa ambientacion es acertada, pero no lo recomiendo."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "Llego a las 9 de la mañana. El lugar estaba vacío y solo había una mesa ocupada. Me siento y pasados 15 minutos me ofrecen la carta. Había 8 empleados merodeando, y demasiado ocupados como para atenderme. Finalmente elijo desayuno Porteño a $26 que llegó a las 9.43 hs (café con leche-rico-, mini limonada caliente y sin endulzar, muffin de choco ( era a elección, pero ni me preguntaron), 4 tostaditas con queso y rico dulce y un mini scon que recordaron traerme justo antes que me vaya. Quise comprar los panes caseros que tanto promocionan, pero todavía no tenían hecho ninguno, eran las 10.15¡"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patoferrante", 
      "text": "Lejos, el peor servicio que me ha tocado: tres personas diferentes, la bebida hubo que reclamarla tres veces (incluso con los platos ya servidos), siempre con una actitud muy grosera y nada amable. Después de pedir la cuenta al mozo/a que pasara, hubo que pedirla al que acomoda a la gente, que debe habernos visto la cara y dijo: quiéren algo? Una pena. Y la comida no amerita ni cubre un servicio tan pésimo."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gabapetit", 
      "text": "Variadas y tentadoras opciones para disfrutar tanto un desayuno, brunch o almuerzo."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inesitas", 
      "text": "A ver... que pasa con Malvón?? que la atención es fatal!! la comida es muy rica,la carta está muy bien pero la atención!!!... Fui varias veces.\r\n Lamento porque en la zona no hay gran cosa y podrían o deberían ajustar el ojo a la hora de contratar personal.\r\n El lugar, muy lindo, el ambiente tambien.\r\nEl precio,está bien."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Quijo", 
      "text": "Lo que quiero comentar es que al elegir el menú ejecutivo,lo que en realidad fué una degustación(a diferencia de otros restaurants) de lo que ofrecen, porque todo era chiquititito,y más que chiquititito,la próxima vez que vaya elegiré de la carta, seguro que NO el menú ejecutivo"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "8t88", 
      "text": "Fuimos 3 personas un mediodia y pedimos brunches. La comida muy correcta. Huevos benedict con su salsa holandesa: impecables. El mejor coleslaw que probé en Baires. En cambio, las bebidas fueron flojas: limonada uber ácida y un ginger tea más amargo que la hiel. Probamos un cinnamon roll, muy seco, una carrot cake (que si no me decían que era de zanahoria no me daba cuenta) y un mini pancake con mermelada que estaba muy rico.\r\nIncluye café de filtro que obvié.\r\nVolvería un día que, casualmente, anduviese por ahí."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "huga", 
      "text": "Muy rica la comida y muy buena la ambientación. Comimos unos sánguches, una porción de torta y tomamos el agua saborizada del día. Los panes eran muy ricos y la combinación de jamón con la salsa blanca que tenía el croque monsieur estaba muy buena. Fuimos al lugar porque nos enteramos que la chef es Julieta Oriolo y como siempre disfrutamos de su propuesta. Muy recomendable!"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejinha", 
      "text": "excelente lugar! carta muy amena y con muchas opciones para un brunch.la atencion muy buen, el mozo muy atento, aunque con demoras para la cuenta.. para ir relajado y con ganas de disfrutar"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeD", 
      "text": "El lugar es muy lindo y la comida increíble.\r\nLes falta realmente mejorar la atención, si bien son amables podés pasar hasta 10 minutos sin que nadie te atienda y eso hace que uno se fastidie."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mastroianni", 
      "text": "Lindo lugar, linda casa, ricos sandwiches."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sibarita_73", 
      "text": "Voy a desayunar regularmente porque queda cerca de mi trabajo, abrieron hace poco tiempo. Generalmente como tostadas de panes integrales con cream cheese acompanadas por te green berry. Un vicio casi diario. Muy recomendable."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rousis76", 
      "text": "Hoy fui a desayunar con una amiga, el ambiente es hermoso, se respira atmósfera muy newyorker. Comimos un muffin de banana y otro de parmesano, ambos exquisitos. La atención del mozo muy amable. Sin dudas voy a volver por más, todo se ve muy tentador."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GiGi_", 
      "text": "Fuimos 6 personas un mediodía y pedimos brunches. La comida correcta, los huevos benedict con su salsa holandesa ricos. Aunque el servicio malísimo y lo peor fue esperar a que trajeran la cuenta más de 45 minutos."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "Sin bien el sandwich gratinado era chico era muy rico, el sandwich de pastrón casero excelente. El mozo no supo indicarnos los ingredientes de la comida (ni se preocupó de ir a preguntar) y tuvimos que levantarnos para pagar porque estuvimos un largo rato esperando que el mozo siquiera mire."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mertxe", 
      "text": "Fuimos el domingo con mi novio a eso de las 15hs para comer el brunch. Tuvimos que esperar 40 minutos para tener mesa pero valió la pena. Consiste en un plato principal a elección entre alrededor de 10 diferentes + entrada + mini coctel + bebida + guarnicion. Yo me pedi el Popover con Salmón que estaba buenísimo. La entrada de cereales y frutas muy rica, asi como el muffin de \"polenta\". Por $80 uno come muy bien, y si va un poco tarde como nosotros, haces almuerzo+te+mitad de cena del domingo."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Muy buen lugar para deleitarse con sus productos. Decidí tomar un capuccino nocciolo ($26) y para acompañar un whoppie relleno con malvavisco ($10) y un muffin de pera ($13), y mi señora un café con leche condensada ($15) más un whoppie, un Apple Roll ($13) más un scon dulce ($6) y nos encantó. Para compañar sirven un vasito de  jugo de frutilla, pomelo y pimienta rosa que me dejó con ganas de probar algún del lugar en otra ocasión.\r\nMuy lindo lugar con detalles retro pero con una atención muy fría y olvidadiza."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Banquetoncita", 
      "text": "Fuimos el viernes 20 de julio ,estaba que explotaba de gente!!,pedí un menu ejecutivo,que constaba de sopa de cebollas deliciosa ,pizzeta vegetariana exquisita  y una,refrescante limonada+ postre adicional. Todo por la sensata suma de 62 pesos.\r\nLo único que me disgusta es el mal concepto que tienen de objetos o muebles vintage ,no por ser \"viejos\" deben estar llenos de polvo."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "volví muchas veces al bruch del mediodía, yendo tempranito cuando todavía no explota de gente. Es muy bueno todo!"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laudiez", 
      "text": "Me encanta!!! No me canso de ir! Tiene una calidad de comida genial, una presentación hermosa, fantásticas propuestas y una relación precio-calidad muy acertada. \r\nLa última vez fui para el brunch y salí extasiada. Recomiendo fuertemente que todos prueben las costillitas de cerdo!\r\nAdemás el ambiente es hermosos! Vas una vez y te enamoras!"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ecanastra", 
      "text": "Lindo lugar, ricas comidas"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Winnie7774", 
      "text": "excelente brunch. !!! para ir con amigos con pareja y también con niños tranquilos. todo muy rico, recién horneado, la jarras de limonadas muy ricas."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulahaefeli", 
      "text": "El lugar es muy lindo y nunca falla. Ya fuimos unas 5x y siempre mantienen la calidad. El bagel con gravlax de salmón ahumado y el cheesecake de maracuya son muy ricos. Me encanta en especial el Litro de Mojito: te pone totalmente en el mood cálido del bistro!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulaarg", 
      "text": "Fui con mi hermana a tomar el te. El lugar es precioso, nos atendieron muy rapido y el chico muy simpatico. Pedimos una merienda cada una, muy abundante y rico, los productos son frescos y todo casero. Nos encanto! Ya quiero volver!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diffi", 
      "text": "Es hermoso el lugar y excelente la comida pero la atención (más bien desantención) es notable. Ya concurrí 4 veces por estos valores, pero hoy, miércoles 12,30hs repitieron la misma historia de siempre, nadie te atiende, siempre tengo que esperar 20 minutos haya o no mesas ocupadas, tenés que pedirles que vengan a tomarte el pedido y cuando lo pedís ni te miran y siguen CHARLANDO de sus cosas las camareras y otros. Siempre tuve que levantarme para ir a pagar porque nadie se ocupa. UN DESASTRE TOTAL"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "Fuimos en grupo al brunch del domingo, el mejor brunch que he tenido en Buenos Aires. El lugar me encanta, el chico que nos atendió fue muy amable y estaba atento a la mesa y nuestros pedidos. El menú de brunch incluye de todo por un solo precio y quedas a reventar."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Es mi tercera vez y la merienda sigue siendo super buena,  abundante (con una comimos dos), el muffin de chocolate tiene el sabor que tiene que tener, la manteca de fresa es exquisita,  y el scon en esta oportunidad no colmó mi expectativa,. El ambiente descontracturado, linda decoración,  la atención muy buena: Hace un año comente que la merienda New York Classic costaba 26 y ahora 31, la calidad es la de siempre aunque achicaron el tamaño del vaso de limonada. Lo super recomiendo!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lnouche", 
      "text": "Me gusta mucho este pequeño bistro, tiene un jardin al fondo muuuy lindo, y esta decorado en su totalidad con un aire antiguo y descontracturado muy interesante, La comida esta muy bien, los dulces son muy buenos, el te, siempre esta perfecto, es realmente un lugar para pasar un momento agradable Ojo! suele estar repleto! Hay que tener Muuucha paciencia con el dervicio! Si uno esta apurado y esta vacio, es perfecto, si esta lleno.... hay que saber esperar tooodo.\r\nVoy seguido, y seguire yendo!"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "Es la 4ta vez que voy a merendar y lo sigo recomendando. La atención es fantástica, son atentos y si hay mucha gente si disculpan por la tardanza. La merienda Malvón para 2 es abundante, con productos sabrosos, de buena calidad. Claramente voy a volver, así sigo probando las cosas de la panadería!"
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Uvito", 
      "text": "ESPECTACULAR!!1 la comida es muy rica y casero...quien sabe de comida lo va a disfrutarr"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dianis_GL ", 
      "text": "A pesar de haber ido con bastante desconfianza tras haber leido los comentarios respecto a la atención, fuimos sorprendidos por una amable camarera super atenta!\r\nFuimos por los recomendados branch de fines de semana que realmente valen la pena!!\r\nBuen ambiente y riquísimas opciones."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "akanemane", 
      "text": "Fui con mi novio al bruch. Nos pareció muy bueno, muy abundante!\r\nVolveremos de todas maneras y llevaremos a nuestros amigos y familiares extranjeros a disfrutar del lindo lugar y rica comida. El pan es una delicia..."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "realmente el ambiente es muy lindo, quizás un poco caluroso. Los precios del menú mediodía muy sensatos con respecto a la calidad y cantidad. Hasta a mi hija le gustó el agua saborizada de naranja-maracuyá. También los mosos fueron muy atentos, aunque declinó un poco cuando se llenó un poco de gente. Sin dudas vuelvo para probar el brunch que todo el mundo (y el mismo mozo) recomienda."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lele12", 
      "text": "Me encanta la merienda malvon, la hamburguesa y la torta de zanahoria es BUENISIMA!! El lugar en si me encanta, super relajado, pero soy exigente con la atencion y no es para nada buena!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sililili", 
      "text": "fuimos un grupo de amigas a tomar ls merienda Malvon, muy buena ambientacion, personal muy amable y eficiente, las tortas muy originales, los muffins variados y de textura perfecta, acompaña el cafe un vaso de limon con jengibre riquisimo , y el precio adecuado"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diffi", 
      "text": "Excelente calidad de la materia prima todo muy artesanal e ideas originales"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amendoim", 
      "text": "Excelente para tomar el té por la diversidad de panadería, pastelería y la calidad de los tés."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndruRM", 
      "text": "Es una sorpresa en medio de Villa Crespo, casona antigua amueblación Kitsch pero interesante que remeda la casa de los abuelos. La pastelería es MUY buena, los tés también, realmente es un placer pasar allí la tarde o la mañana. Si bien la atencíón a veces es un poco lenta, siempre hay una sonrisa. Voy seguido y no veo que eso vaya a cambiar."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Fui ayer a tomar el té. Me encantó!!! La gente trabaja con una onda increíble, Todo riquísimo. Un poco ruidoso, pero bueno, está siempre lleno. Tomamos el té, pero las opciones de brunch del menú se ven muy bien. Volveremos claramente!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "habitue", 
      "text": "El lugar es muy lindo, una casona antigua con muebles de época. A la vista están los panes caseros y la repostería que tiene muy buen aspecto. Es todo muy agradable, el único problema es que está ubicado en la zona de los outlets y los fines de semana se llena (siempre fui domingo a la tarde) y, además de que hay que esperar para conseguir mesa, es bastante ruidoso."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fcaballero", 
      "text": "excelente comida, muy bien ambiente y atención, el olor de la cocina donde se hornea el pan y las exquisiteces de este lugar me encanto."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabrizia", 
      "text": "Amé este lugar! Muy buena relación precio-calidad. Los desayunos muy ricos, todos tentadores y la panadería super recomendada. Desde que entrás se siente el aroma a pan. Voy a ir a probar el brunch!"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "winstonlennon", 
      "text": "Buena"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcita_", 
      "text": "Fui a tomar la mediatarde con una amiga y nos encantó.\r\nHermosa la casona y la ambientación. La comida riquísima y abundante. Mi amiga pidió un sandwich y yo un \"desayuno\" que traía tostadas con queso crema y mermelada casera, un muffin buenísimo y un scon con semillas muy rico. Terminamos super satisfechas y no es caro.\r\nLo único negativo es que la atención es medio desorganizada. El chico que nos atendió daba vueltas por ahí y tuvimos que pararnos a buscarlo para pedir la comida y para que nos cobrara. \r\nPero nada grave. Voy a volver seguramente y lo super recomiendo."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "Me encantó. Buen sistema de brunch: se elige un principal y una guarnición y eso viene con otras cosas (siempre las mismas). Buen servicio, buen precio. Me traje una focaccia a casa un poco demasiado salada. No me gustó la ensalada de atún con atún desmenuzado. Pero el resto perfecto y voy a volver."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toronjo", 
      "text": "Sinceramente el mejor servicio de Brunch en todo Buenos Aires, la carta es excelente y la atencion impecable, sin lugar a dudas volvere a ir."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luna17", 
      "text": "La experiencia fue excelente!!! El lugar invita a quedarse ya que ofrece calidez y te permite viajar en el tiempo con su patio lleno de malvones, las lámparas, los sillones, todo con lo que fue ambientado el lugar es sublime!!! En cuanto a la comida, fui en tres ocasiones y pude probar variadas alternativas, una mejor que otra!!! La atención, la gente muy amable y predispuesta. Recomiendo las tarteletas de limón, los popovers, la merienda NY, en fin...vayan y prueben!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adriantero", 
      "text": "Fui a merendar con unos amigos, nos pedimos unos muffin que estaban exquisitos, tomamos unas \"aguas del dia\" (manzana y kiwi) y terminamos la jornada con un cafe que a mi parecer fue uno de los mejores que he probado en capital. Del servicio no me puedo quejar, todos fueron muy amables y los tiempos de atencion fueron razonables."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yaten", 
      "text": "Es la segunda vez que voy, siempre a merendar. La atención de los mozos es muy buena y cordial, el lugar es muy lindo y los precios razonables. Toda la pastelería es realmente artesanal, las especialidades en Té son muy buenas y recomiendo especialmente los muffins de frutos rojos. Buena opción para tomar el té con amigos o pareja."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Fui a merendar, es una vieja casona donde funciona ademas una panaderia, y podes comprar para llevar las mismas cosas que se consumen alli, Vale la pena ir. Todo es exquisito!! Los scones soberbios (soy fanatica de los scones y no me gusta cualquiera)   Merienda NY Classic (comen dos), con una infusion y una limonada incluida $ 26.  Tiene dos salones, un patio y patio techado re lindo!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Campanita_Vivaz", 
      "text": "Compartimos el Brunch de Popover Frances relleno de crema de queso brie, espinacas y hongos junto con costillas de cerdo asadas adobadas en especias con manzanas y cebollas asadas. \r\nLa mesa muy bien servida y ornamentada, los platos venian acompañados de un cocktail, café con leche, vaso agua saborizada nautural y pancakes!!!!\r\nLa atencion es muy buena pero sugiero reservar porque sino la espera puede ser de mas de 15 minutos para el Brunch. La deco del lugar es increible."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonorinl", 
      "text": "Vale la pena ir. Todo es exquisito, eramos 4 en la mesa entonces pedimos 4 cosas diferentes y la verdad que nos gusto todo. La carrot cake es SOBERBIA, los benedict eggs y el resto de las opciones del menu del brunch muy buenas y con una relacion precio muy convienente. Los platos son grandes. Un placer, volveremos seguido, sin duda!!"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "argentineflower", 
      "text": "Excelente! Muy buenas opciones para el brunch y también para la tarde, he ido en 3 oportunidades y no me canso de probar los platos. \r\nAmbiente agradable y muy luminoso. Ideal el patio de atrás para tomar un espresso después de almorzar.\r\nFaltan ajustar algunos tornillos al servicio aún.\r\nBuena también la opción panadería y pastelería para llevar."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joteman", 
      "text": "Ambiente Neoyorquino!!! Comimos el Brunch, el popover y los huevos benedictos increibles. La atencion normal, experiencia recomendable."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brunch_boy", 
      "text": "Fuimos tres parejas compartimos sandwich de pastron, bagel de salmon y huevos estrellados en el jardin super bien ambientado. Comida muy bien lograda y tragos ezpectaculares (spritz, bloody mary, margarita). Precios normales, seguro que volveremos!!!!"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Foodie_2011", 
      "text": "Muy buena opcion para degustar sabores de NY en Buenos Aires !!!Muy buena la limonada con gengibre y menta, recomendable.Pasteleria de excelencia..."
    }
  ]
}