{
  "buenos": [
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena pizza, exquisita la fainá rellena y buenas empanadas. Además tienen en su carta algunas comidas caseras que son muy recomendables también. Atención  profesional y ambiente familiar hacen que uno pase un lindo momento sin gastar demasiado."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "Eb la zona sin dudas la mejor pizza de Parque Patricios. Es para recomendar"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dormal", 
      "text": "pizza correcta sin mas, la napolitana sin auficiente ajo para mi gusto. 60 pesos grande calabresa y chica napolitana, fue un delivery."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Me sorprendió lo rica que es la pizza!"
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La verdad que es la primera vez que voy, y la pizza me gusto( no es la mejor, pero es mejor que cualquier nueva), el servicio es bastante bueno, es mas mejor que la media de las pizzerias clasicas. Dejo para otra visita los platos elaborados, pues tenían pinta de caseros y buenos. Volveré; andá."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar que tiene una buena pizza y la atención es buena.Es un clásico de Parque Patricios que ha mantenido a lo largo de los años un servicio que no decayó.Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uork", 
      "text": "Una de las mejores pizzerias de Buenos Aires. Esta en el centro de Parque Patricios Rioja y Av. Caseros."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "tal cual dijo la persona de otro comentario es en parque patricios , la pizzeria tiene buen aspecto, se ve limpia.\r\nel mozo que nos atendio un fenomeno ,mi hijo que tiene 4 años se la paso charlando con el.\r\nla pizza una barbaridad de rica , pedimos una de acelga y salsa blanca  y 2 fainas bien gordas  y una porcion de fugazzeta que era un golazo (por que venden tb por porcion , no dejen de ir"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roxy2003ar", 
      "text": "Ecxelenteeee!!!siempre que puedo voy a almorzar , esta buenisima la pizza y las comidasss!pero hay un error en la pagina--- la ubicacion es en el GLORIOSO BARRIO DE PARQUE PATRICIOSSS!!! NO en Boedo!corríjanlo please!!!"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivilu", 
      "text": "Una de las mejores pizzas de Buenos Aires. Un lugar con historia ya que \"El Globito\" cuenta con más de setenta años. Tienen todas las tarjetas y tickets y también estacionamiento a media cuadra, delivery y aire acondicionado. Era lunes 22:30 hs. y estaba casi lleno. Me atrevo a decir que hasta son bajos los precios por tan buena calidad y cantidad de comida."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "Laburo cerca y voy seguiido siempre comi pizza, por que me tiento, pero los platos que pasan tienen una pinta barbara, la pizza es de las mejores de b.a. super recomendable por calidad y entorno, muy buena la cerveza tirada y muy bien la relacion precio/calidad"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_Ji_", 
      "text": "Una de las mejores pizzas que probe!! Otra para recomendar es la milanesa napolitana y de postre un exquisito bombon suizo!. Sobre todo un muy buen lugar para aquellos hinchas del CLUB ATLETICO HURACAN."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miedomovies", 
      "text": "Todo muy rico, voy desde que tenia 4 años, ya tengo 37, no cambió nunca la calidad, excelente el calzone en cualquiera de sus combinaciones, la napolitana es única, la española un manjar, imperdible la pizza 4 estaciones. Lejos la mejor pizza, sólo Banchero se encuentra al mismo nivel."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kabul", 
      "text": "Todas las pizzas son hechas aparentemente con buenos productos o de muy buena calidad y tienen muy buen sabor."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marttin", 
      "text": "La pizza a la piedra en cualquiera de sus variedades es increíble."
    }
  ]
}