{
  "malos": [
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "francamente me decepción bastante! es verdad que el servicio es muy atento, que los precios son razonables...pero la calidad de la carne que comi dejó mucho para desear! asado muy grazoso y vacío hipercocido! en fin, no pienso volver!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "el jusgador gastrono", 
      "text": "ufff muy malo el lugar, fui con muchas expectativas. pero nada que ver es como comer en una parrilla de la ruta solo tiene algunos cortes de carne y nada mas hay menos comida que en mi casa.\r\nlos postres son solo 4. no se xq aca le dan tanta manija.\r\nnunca vuelvo.\r\nno tiene achuras......!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pepelepu", 
      "text": "Fuimos por los comentarios y fue una gran desilusión. El lugar es muy sencillo pero correcto. La atención lenta y desatenta. Tardaron mucho en traernos las cartas (y el salón no estaba lleno). La moza no nos supo decir si el pedido era justo o no para la cantidad de personas que éramos (4). Trajeron toda la comida a destiempo. Lo único que rescato fue que el dueño nos cambió un plato porque le reclamamos que los 3 cortes eran pura grasa, sin nada de carne! (es lo que debía hacer). Me pareció caro en relación a lo que fue. Pocos postres. No pienso volver."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pupischen", 
      "text": "Fui porque leí previamente los comentarios de la guia óleo, pero nada que ver, el ambiente es muy primitivo, mantel y servilletas de papel, la porción de asado era puro hueso y caro por lo que brinda. Voy a empezar a sospechar de los lugares que no tengan al menos una crítica negativa, es muy sugestivo en este caso que no la twnga y que la gente que escriba conozca el nombre del dueño, del parrillero y hasta de la persona que prepara el mousse de chocolate. Primera y última vez que voy. Con esos precios hay lugares mucho mejores."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gumer", 
      "text": "Lugar indiferente y absolutamente prescindible. Entrada de chorizo y morcilla idem.Toda la comida marcada de antemano.Asado porción miserable,4 huesos con grasa, rico sabor,pero nada de carne. Entraña normal.Pésima relación precio-calidad-cantidad,o sea,muy caro.Papas fritas malas,muy grasosas.La atención,si bien la moza se esmera, no pasa de ser regular.Mínima carta de vinos, malos,uno solo pasable y caros.Lamentable confusión.Todos comentarios buenos.Por eso fuimos. Todavía confío en la guía, pero habría que reforzar los controles.-"
    }
  ], 
  "buenos": [
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "Desde la vereda parece más que simplón. Pero la comida estuvo muy buena, el mozo muy agradeble y se acercó el dueño a verificar si estabamos satisfechos. Deberían ampliar un poco las opciones de postres. La carta de vinos acotada paro buena."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La carne muy buena. Pedimos asado, ojo de bife, vacío y pechito de cerdo. Todo muy rico. La carta de postres es muy simple, nada elaborado. La atención del mozo muy buena, simpático y adecuado. Ambiente normal, para nada sofisticado, ideal para ir con amigos."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Está bien , la mercadería correcta sin sobresalir , la atención muy cordial tanto por parte del mozo como de quien parecía ser el dueño , la porción adecuada tirando a abundante , el ambiente bueno, Aprueba , volveremos a probar los cortes por separado , la opción de parrillada con mix de cortes en ningún lado sobresale , ahí creo cometimos el error , se puede mejorar la carta de vinos."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "estela_b", 
      "text": "Fuimos con la familia, y lo pasamos muy bien!\r\nExcelente atención, muy cálida, lindo ambiente, buena comida.\r\nVolveré"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Muy buena la comida y la atencion, voy a volver."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Buenas carnes grilladas. Lugar sencillo, dueño amable. Es una buena opción en la zona y de precio accesible aunque el servicio es algo lento y faltan variedades de vinos. Buena opción para comer carnes grilladas y /o al asador sin exigencias en cuanto al entorno. Volveré. Aprobado."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Galle", 
      "text": "Fuimos un grupo de 10 amigos a festejar un cumple. Teniamos el descuento de guia oleo! El restaurante esta bueno, se come muy bien, esta atendido por los dueños. Pedimos porciones de asado, bondiola, vacio, entraña, papas fritas, ensaladas, provoleta, como 6 vinos, aguas, postres y cafe. Nos regalaron champagne y gastamos unos 75 pesos cada uno. Realmente lo recomiendo"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Muy buena propuesta en Palermo. Bien sencilla, manteles y servilletas de papel, la bébida en sus botellas de plástico, carta de parrilla bien corta.\r\nLa carne estaba muy bien, la atención de su dueño Osvaldo muy esmerada. El precio se hace muy bueno con el descuento de CLN.\r\nMuy recomendable para quié quiera comer parrilla en pleno Palermo."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guido11", 
      "text": "Una perfecta combinacion entre comida y calidez de atencion. Ojala sirva como llamado de atencion para una gran variedad de lugares en Palermo. Recomendable bondiola, cordero y mousee de chocolate. Fui, volvi y seguire yendo."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Atencion como la de antes, con voluntad y ganas. Parrilla que nunca defrauda, especialmente el cordero. Vale la pena quedarse con un poco de hambre y probar la mousse. En mi lista de recomendados."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepa66", 
      "text": "Es una parrilla a la que claramente voy a volver, la atención de Osvaldo y su mujer es muy cálida y familiar. Para mi solo faltaría que ampliaran un poco la carta de vinos, por lo demás excelente."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pembo", 
      "text": "Todo muy sabroso, fresco y bien hechito. Excelente atención."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oliveira", 
      "text": "La atención es tan esmerada y atenta que sólo por eso dan ganas de volver. Si a eso le sumamos una buena carne y una provoleta deliciosa, A orillas del Maldonado es una parrilla para tener en cuenta, con precios justos."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maiam", 
      "text": "Muy buena parrila, excelente la carne y las papas fritas. Esmerada atención. Ambiente sin pretenciones."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lombi", 
      "text": "La verdad que hacia tiempo que no comia en un lugar asi. La atencion es magnifica junto con la calidad de los productos. Es 100% recomendable el cordero, la bondiola y el pechito de cerdo. Ojo, el resto de los cortes tambien lo son, pero los 3 mencionados son sobresalientes. El lugar esta muy bien puesto y se lleva todas las miradas el asador a la vista. Espero que siga asi para siempre. Es para ir seguido acompañado por amigos o familia."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luciann", 
      "text": "Hace tiempo que no comía en una parrilla de este nivel. En este lugar se destaca la CALIDAD, teniendo en cuenta además que las carnes son asadas a la leña!! Para empezar, las berenjenas en escabeche increíbles, gran entradita para ir picando! La provoleta riquísima! viene calentita y se mantiene. La verdura bien fresca y las fritas excelentes! Las carnes, un capitulo aparte. El pechito de cerdo y el cordero, palabras mayores! La atención es muy buena, y el dueño Osvaldo es muy simpático, estuvo atento y muy cordial procurando que no nos falte nada. Muy recomendable!! Da para ir seguido!!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilium", 
      "text": "muy rica provoleta.el cordero palabra mayor! excelente punto de coccion, sabroso, tierno  de diez.\r\nla atencion personalizada de su dueño y equipo de primera.\r\nvolveremos para probar la promocion de achuras y carnes.\r\nMUY RECOMENDABLE!!!!!!!!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustok", 
      "text": "Imbatible el sabor de la carne que sale de la parrilla a leña de Maldonado! Atendida por sus amables dueños que están en cada detalle, esta parrilla tiene una constancia absoluta en lo que a mercadería se refiere. Los mozos muy atentos y el ambiente normal. Voy una vez por semana y me cuesta ir a otra parrilla."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianoarias", 
      "text": "Excelente la parrilla. Precios accesibles, calidad sobresaliente, atención personalizada."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Encontre este lugar por el descuento y la verdad fue una gran experiencia. La atencion de los mozos es muy buena y hasta la de Osvaldo (el dueño), un paisano con boina, es muy amena.  La comida muy abundante y sabrosa... Volveremos a ir con amigos por sobretodas las cosas."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Criss74", 
      "text": "Excelente atención, carnes de primera, una parrilla discreta y gratamente sorprendente con la calidez de sus anfitriones y la rica comida. Precios justos.\r\nAlgo para mejorar podría ser la carta de postres (muy limitada) pero la experiencia general nos dejó con ganas de volver!"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gust75", 
      "text": "Excelente la carne! La definición sería: una manteca. Cocida a tiempo justo. La atención muy esmerada. Es recomendable, volveré."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carjem", 
      "text": "Me encanto el lugar. A comparacion de otros lugares de la zona, aca hay asado al asador verdadero. El lugar es tranquilo y familiar, con enfasis en lo que realmente importa, comer bien y pasar un rato agradable. Comi una porcion de vacio al asador que se cortaba con el tenedor. Genial. Voy a volver, sin duda!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dixie100", 
      "text": "Camino seguido por la zona y hace un tiempo quería probar la carne al asador.\r\nLa carta no es variada y sólo se come parrilla. Lo bueno es que lo que probé me gustó mucho. Tienen un plato que trae como entrada, chorizo( excelente), morcilla y pollo. Luego vienen distintos cortes de carne, Asado, Lechon, Cordero\r\n, vacío. Todos los cortes de excelente calidad, con mucho gusto y muy tierna. Se nota que es una familia, porque el asador se acerca a la mesa para consultar. Eso lo valoro mucho.\r\nVolveré cuando quiera comer carne de nivel a precios razonables."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bucky", 
      "text": "Excelentes cortes de carne a la parrilla y al asador,fuimos atendidos por el dueño quien nos explico cada corte y trajo lo pedido en el punto que solicitamos,ambiente sencillo,limpio,sin pretensiones y con la calidez de una parrilla de pueblo.Fuimos 2 veces con mi esposa y con amigos que nos visitaron desde España.Quien busque una parrilla en Palermo pase por este lugar,no tendra que hacer cola,comera muy bien y lo atenderan como si fuese un amigo.La relacion precio /calidad y cantidad es otro punto a destacar"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sole35", 
      "text": "muy buen lugar, tranqui con todo lo que se necesita para pasarla bien, la atención, el ambiente, la comida de primera, las papa fritas de verdad!!! postres rico y caseros alto almendrado, todo muy bien. para recomendar!! los felicito!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ronnie", 
      "text": "excelente... es la primera vez que fuimos y regresamos por seguro."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucasyaca", 
      "text": "Muy buena y abundante parrilla en un barrio complicado como es Palermo viejo. Hace tiempo que no comia unas papas fritas asi, de tamaño y punto exacto. El pechito de cerdo, caramelizado y el cordero sabroso como el solo. Los dueños, divinos y super atentos. bebidas a buen precio y gaseosa de 600, no vidrio. Lo unico es lo acatado de la carta, faltan unos chinchulines y otras achuritas.\r\nImperdible el Dip de ajo asado con el que te reciben. Vuelvo pronto"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinique", 
      "text": "Excelente la carne, fuimos un dia de semana y como era tan buena, volvimos dos veces mas, super bien atendidos, sus dueños estan atentos, preguntando si estaba todo bien, en estas epocas faltan esos detalles.  Volveremos, super recomendable"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buscador54", 
      "text": "Fuimos por comentarios en la Guia.Y los mismos no son exagerados, tanto el lugar, como el servicio, son más que recomendables.Precios accesibles y porciones para compartir.Anoche pedimos entraña y la sirvieron en 2 pasos para evitar que se enfriara.. excelente.Un trato muy personalizado del dueño/parrillero que es para destacar.Nos quedaron cortes de carnes y el cordero para probar. La carta de vinos simple pero equilibrada para el lugar y con precios muy razonables.La próxima semana nos tienen de vuelta probando el cordero."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Susamar", 
      "text": "Un lugar sencillo y muy agradable, una carta acotada y un asado espectacular: tierno, gustoso y bien hecho! Felicitaciones a José el parrillero, a Osvaldo un dueño muy atento y a Sebas autor de la mouse de chocolate más deliciosa."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GonzaGonza", 
      "text": "Una de las mejores parrillas de Capital. La calidad de la provoleta como de las carnes es excelente. El cordero al asador es increible, parece hecho en el campo.\r\nLa presencia del dueño (un gaucho muy atento) se nota en todo momento, todo muy cuidado; la cerveza helada, la provoleta en un cuenquito caliente, las verduras frescas, el pan del día calentito.\r\nRecomiendo el entrevero maldonado (varios cortes de carne) para compartir, que tienen la delicadeza de no traerlo todo junto para que no se enfríe. La relación precio-calidad es excelente.\r\nMuy recomendable, pienso ir seguido."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ilaisa", 
      "text": "La calidad de la comida es excelente. El mejor cordero de mi vida. Carta acotada, sencilla. Ideal para ir en familia  sábado o domingo al mediodía, o con amigos en cualquier momento. Es un lugar para ir A COMER BIEN. no a caretear. Ambiente tranquilo, cálido. Atención correcta y amable. Las papas fritas son de papa!! gracias!! Repito: en este lugar se come carne. Volveré para probar el lechón al asadorrrr. El cordero y las achuras me dejaron sin lugar..."
    }
  ]
}