{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julieterr", 
      "text": "Fui el sábado por la noche con amigas, cuando llegamos nos ofrecen una promoción que incluía postre y bebida, variaba según la elección del plato principal y el postre era cualquiera de la carta menos el flan. Elegimos una carne, la picanha según el mozo un corte parecido al cuadril, la verdad que era incomible por lo duro y lleno de nervios, la trucha estaba llena de espinas.Para finalizar los postres eran otros de menor calidad. Los productos de muy baja calidad, una pena."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ROSAVILANO", 
      "text": "Fui con un bono de descuento.Aparte cobraron la gaseosa a $16 c/u, cuando  en la carta figuraba a $12, una avivada.Los platos nada abundantes, la carne era minima, llenaron de papas y batatas.la atencion fue buena."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Wartdog", 
      "text": "Yo tmb fui con un cupon de descuento por lo que pague la mitad, pero si hubiese tenido que pagar el 100% rompo todo el restaurante, es malisimo. El bife de chorizo era una feta de cuadril duro! los agnolottis estan ricos pero todos desarmados! las entradas! un desastre! el mozo se esmeraba, ah y nunca atienden el telefono! yo llame desde el mismo resto y escuchaba sonar el tel pero NO LO ATENDIAN!!! nunca jamas en mi vida vuelvo a ese experimento."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "newtherapy", 
      "text": "Fuimos con un descuento de Groupon válido para \"Cena gourmet para 2 personas: Incluye 2 entradas   2 platos de fondo   2 copas de bienvenida   2 copas de Malbec o Cabernet Sauvignon\". Pedimos bife de chorizo y nos trajeron un mini bife de cuadril. La copa de vino malbec era un vino de la casa intomable."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "Fui con un cupón de Groupon... Intenta ser cool y no llega.. Tres mozos y ninguno de ellos con experiencia... Arrastrando los pies como si estuviéramos en una fonda... Los platos no fueron abundantes, a diferencia de lo que leì en comentarios anteriores."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HERMENEGILDA", 
      "text": "Super recomendable, fui a almorzar con mi esposo con un coupn de Let bonus, respetaron el descuento, la atención super, la comida riquisima el lugar muy pintoresco, muy bueno.-"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "calet", 
      "text": "Muy bueno. Fui con mi novia por letsbonus y supero mis expectativas. Los platos abundantes y ricos, la atencion es muy buena y el lugar es tranquilo y esta bien ambientado. Recomendable."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pataglobo", 
      "text": "El lugar es agradable , la atencion buena y la comida aceptable y abundante. Se puede ir sin tener altas expectativas."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AgoSol", 
      "text": "Muy recomendable. Fuimos con el groupon de la cena para dos personas, los platos eran abundantes, la atenciòn y el ambiente muy buenos. Volverìamos a ir, sin dudas."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "profegene", 
      "text": "Fuimos con un groupon con descuento, cena para dos personas.  el lugar desde la página web, se muestra como mucho mejor, quizá por eso uno lo imagina mucho más bonito.  es un buen lugar, merecería otro tratamiento con las luces y los espacios.  la camarera muy amable, la entrada de queso y ajíes deliciosa.  el resto de la comida, muy buena, las porciones razonables, y el vino pobre.  vale la pena recomendar."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mar471", 
      "text": "Fuimos con un voucher con descuento de Groupon, por $ 83.- comíamos dos personas con una entrada y un plato a elección entre dos o tres una copa de bienvenida y una copa de vino malbec. no atendieron muy bien y la comida rica."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mfbida", 
      "text": "la moza, si es que se le puede llamar asi, muy informal (\"yo comería el queso con ajies, esta para chuparse los dedos\" o \"probé la salsita, esta buenisima\"), por lo tanto la atención fue mediocre. El ambiente es bueno, nada del otro mundo, muy lejano a lo que promocionan en la página. La comida buena, sabrosa, pero los platos son excesivamente pequeños! 5 raviolones en un plato... pasamos hambre. La limpieza medio pelo, las servilletas estaban sucias. LEJOS PARA NO RECOMENDAR Y MENOS VOLVEREMOS."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "darolordring", 
      "text": "fui con grupon sabado x la noche, sin muchas expectativas, pero fueron superadas, el lugar es aceptable, entrada: las berenjenas en escabeche excelentes y las empanadas de carne cortadas a cuchillo sabrosisimas. Principal: sorrentinos de pavo ricos, sin llegar a ser excelentes. Pollo con reduccion de chardonay y verduras exquisito, sabor y texturas muy buenos. Pedi ade+ de lo incl en el groupon escabeche de pavo y como no tenian me regalaron una empanada de carne, jarra de cerveza de 1lts $35, agua$12, el cafe muy rico, atencion buena y amable. Volveria xq ademas tienen una carta  tentadora"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LuisaS", 
      "text": "Mi experiencia fue excelente precio calidad*****\r\nLa comida con muy buena materia prima, el servicio muy cordial y la carta denota su estilo gourmet."
    }
  ]
}