{
  "buenos": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SebitaM", 
      "text": "Gran parilla de barrio. Calidad en todo, excelente para ir con amigos. Muy recomendable! Se come muy bien y se gasta poco. No esperen nada lujoso, sillas de plástico y demás, pero impecable. Horarios extraños, no siempre está abierto."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Buena opción para los vecinos de la zona. Tiene horarios raros, no siempre está abierto. Los fines de semana se arma cola de media hora. Y lo vale porque es la típica parrilla de barrio con buena calidad, porciones respetables, botella de litro y medio de gaseosa y precios accesibles. Para tener siempre a mano."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Buena parrilla de barrio, la calidad de la carne es muy buena y sale en el punto pedido.\r\nLa atención y el ambiente aceptables."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigoton", 
      "text": "la calidad de la carne es excelente, y en precios mas bajo que lo que dice la guia ,yo almuerzo y gasto $ 45."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Una parrilla de barrio sin absoluta ninguna otra idea que ser eso. Es para ir con familia o con amigos sin otra idea de comer bién, barato y listo el pollo. La carne es muy buena y NO está marcada previamente como en otros lugares. El servicio es tan solo traer las cosas a la mesa, sin detalle alguno y el ambiente es regular (bién para una parrilla), las mesas muy juntas y casi es inevitable que salgas sin olor a asado en la ropa. Excelente el budín de pan!!. Para un almuerzo sin nada de especial, pero con muy buena carne, muy buenas porciones y a un precio realmente accesible, es recomendado."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Taviolo", 
      "text": "Para un almuerzo de trabajo o con amigos de confianza esta bastante bien. Se trata de una parrilla de barrio con pocas expectativas en lo referente a atencion y ambiente. Pero la parrilla sale bastante bien ( no tanto los chinchulines ). Para concurrir sin pretenciones gastronomicas, sino mas bien sociales."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PatoG", 
      "text": "Parrillita de barrio, con mesas en la vereda. La comda muy buena y la relacion precio calidad optima. El servicio apurado y con ningun interes mas que alcanzar las cosas a la mesa. El ambiente: para comer algo bueno, bonito y barato, domingo al medio dia. Nada mas."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Buena carne en su punto justo,excelente tortilla de papa,la comida inobjetable,el servicio es raro,no hay mucha voluntad,el ambiente es regular,pero con el precio accesible que tiene,no pretendo mas,PORCIONES PARA COMPARTIR,RECOMIENDO BUDIN DE PAN"
    }
  ], 
  "excelentes": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "martinirigoin", 
      "text": "es genial, mucho mejor que muchoossss resto, y a un excelente precio relacion calidad"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aletheia", 
      "text": "Es una excelente parilla de barrio. No solo es muy buena la calidad de la comida sino también nos pareció excelente la atención.\r\nUn buen lugar para comer en familia o con amigos. Podés pedir gaseosa de litro.  La carta de vinos es modesta.  Sin duda lo recomiendo."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sarcuchi", 
      "text": "Vamos siempre con mi familia (somos 6) y comemos muy bien, barato, no mas de40 per capita. La atencion es excelente, hace años que estan las mismas chicas que son super amables y predispuestas (evidentemente deben pagarles bastante dignamente si no serian como esos resto de moda que cambian el personal cada 2 x 3)El vacio sale excelente y las papas son papas (no mc kay) y siempre bien secas. Ideal para ir dos o mas familias. La carta de vinos es un poco pobre"
    }
  ]
}