{
  "malos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiribim", 
      "text": "NO LO RECOMIENDO: Hoy fui a almorzar con mi hermana que era su cumpleaños y mi mamá. Pedimos 2 menú ejecutivo y un plato principal. Nos trajeron una rica mayonesa de berenjenas. Le pedimos 3 veces que nos trajera más y la camarera decía sí, ya les traigo. Nunca llegó. Luego de reclamarle varias veces nos dimos por vencidas. El menu ejecutivo incluia bebida,sopa,plato y postre. Terminamos de comer y le pedimos el postre. NO HAY MÁS nos dice y ya cerró cocina! (nunca nos avisó que estaba por cerrar cocina!!) Sólo nos ofrecía un té a cambio. Nos trató muy mal y con arrogancia. NO VOLVERÉ NUNCA"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarlosBruno", 
      "text": "Es uno de los típicos lugares donde toda la energía la pusieron en poner el lugar lindo (q lo es). El desayuno una copia regular de Oui oui y todos los q lo imitaron, pero con mucho menos onda y muy poco volumen (porciones muuy escasas). La atención muy mala, una moza buena onda y un mozo maleducado. No tienen carta (y encima se ufanan de ello) y tampoco los mozos la conocen de memoria (gran problema). No volveremos."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sil_hor", 
      "text": "Un lugar con muchas pretensiones y poca sustancia. La comida es mala y escasa. Todo demoró muchísimo (y eso que había pocos comensales). Lo único lindo es el lugar. Los tés y limonadas son buenos. Para ir a tomar una merienda, pero no a comer."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gracio", 
      "text": "Ayer fue la segunda vez que fui a este restaurant, pequeño y alegre, ubicado en una cuadra de la Avenida Caseros que cada vez tiene más onda. Almorcé el menú ejecutivo del día (a muy buen precio) y una vez más, volvió a encantarme. Especialmente por la limonada de moras y por la panera con panes de semillas y la pasta de berenjena que la acompaña. Eso sólo ya vale la visita! La atención es amable y la decoración muy entrañable."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariabelen", 
      "text": "Muy ricos jugos y comida sana, para disfrutar la comida y sentirse bien! El lugar es muy bonito. Lo que tendrían que ajustar la atención al cliente, adusta y un tanto descuidada."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Pequeño restó muy bien ambientado, muy agradable, luz cálida y tenue, velas en las mesas, ideal para cena en pareja informal.\r\nLos platos son mayormente vegetarianos y varios con arroz ó harinas integrales; me pedí un malfati integral del cuál dudaba mucho pero resultó muy bueno por suerte, impecable presentación de los platos.\r\nDe cortesía nos trajeron una sopa de papa y remolacha, buen gesto aunque a la sopa le faltaba sustancia. Servicio aceptable, obviamente restó no apto para carnívoros empe\r\ndernidos. Carta de vinos regular, algo cara y con pocas opciones."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LADN", 
      "text": "Lugar de comida natural y sana. Como carnivoro empedernido, creo que hay que darle una oportunidad de visitar este lugar. Pedi sandwich de pollo con queso blanco, apio y puerro en pan integral. No es barato para el tamaño de porciones, pero se nota la calidad de los ingredientes. Me habían hablado del pan casero que hacen, pero se olvidaron de servirmelo."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paulahaefeli", 
      "text": "Cuando está lleno la atención es muy mala. Ya intenté comer por dos dias seguidos allá y ni siquiera nos atenderon. Recomiendo solamente a los días de semana, que se puede comer con calma. Es un restaurante que tiene una onda hipster, que está de moda. El veggieburger es bueno. Pero es un poco caro, hay que prepararse."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Increible hallazgo,  la comida muy rica y el ambiente muy lindo, ubicado en una de las cuadras mas lindas de buenos aires."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tuliopb", 
      "text": "Muy lindo lugar, con comida riquísimas y muy sanas. Las lemonadas son sensacionales! Recomiendo la que tiene frutilla"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macadance", 
      "text": "me gusto muchisimo el lugar.lindo ambiente,buena atencion y la comida riquisima."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "anidecuenca1", 
      "text": "Es un excelente lugar para tomar un café de tarde en las mesas que están en la vereda. El lugar es de cuento, con edificios de categoría y  tranquilidad. Para conocer!"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hma_mdp", 
      "text": "El aire acondicionado solo sirve para 10 personas, no para 30, pasamos mucho calor. El almuerzo promedio de $ 58 salio $ 100.= por persona (40% mas). Las mesas muy juntas, bastante ruido. La comida razonable, salvo los tallarines con langostinos (tenia 1 solo camaron) de mi esposa, que no pudo comerlo, por su feo gusto."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MartinBaintrub", 
      "text": "Cenamos una noche de verano en la vereda, la zona esta lindisima. Comimos muy bien comida vegetarina bien hecha. Muy recomendable."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maflo", 
      "text": "Fui en dos oportunidades.\r\nUna a merendar y otra a cenar.\r\nLos mozos son super amables. Los jugos de frutas riquisimos!!! Deben mejorar el muffin de arandanos.\r\nLa cena estuvo super bien. Los precios no son caros y el tamaño de los platos esta ok. La torta humeda con helado: un despelote!!!\r\nLo recomiendo!"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martdym", 
      "text": "La comida y el ambiente es bueno, pero el servicio es muy inconstante.  Pasamos varios minutos sin que nos atiendan, y a mesas que llegaban después las atendían antes (vale aclarar que estábamos sentados en el medio del restaurante, siendo imposible no vernos)\nPara rematar, no hay carta de postres."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "belushi", 
      "text": "Especial para tomar licuados o smoothies, son increibles! El guacamole con higos es muy bueno, la pizza veggie y el sandwich de pollo con queso fundido son super recomendables."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juansa174", 
      "text": "Chiquito y sencillo, Hierbabuena puede pasar desapercibido en la amplia Caseros... Es un lugar para descubrir, volver y recomendar... La especialidad del lugar son las limonadas y los eggs... El precio es algo elevado, pero el tiempo se disfruta mucho en el ambiente distendido y la decoración original del lugar."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Las limonadas son exquisitas, y una opción diferente. La atención no fue mala, pero lamentablemente, se traspapeló la órden, por lo que la espera por la comida, superó la hora. Obviando ese detalle, es un lugar al que seguro vuelvo, muy buena la ambientación, y su comida."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Margotita", 
      "text": "bello lugar para comer sano y rico. porciones abundantes, se puede compartir. Súper recomendable! En pareja tiene un encanto especial. A la tarde es también un hermoso lugar para estar."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Me gusta mucho este lugar que luce más por la ubicación que tiene. Me encanta que me reciban con esa pastita de berejenas  con panes muy ricos y la sopa crema del día. Las ensaladas son buenísimas y abundantes. .Las limonadas increíbles. Los mozos, depende. No tienen malos modales, pero a veces no saben nada del menú. Eso no está bueno. Lo recomiendo al mediodía."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caviarbleu", 
      "text": "Muy buen lugar, deco original, ambiente muy bueno, comidas con productos naturales.\r\nUn fuerte: limonadas super ricas\r\nPatisserie rica \r\nUn lieu qui rappelle le bistro a Paris"
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maromaro", 
      "text": "Lugar calido e informal. La comida me decepciono un poco. Los platos llegaron frios lo que no permitio disfrutar adecuadamente. Le daria una segunda chance"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tomillos", 
      "text": "El lugar es precioso. La comida muy buena. El \"CheeseTequila\", una provoleta con particularidades interesantes, realmente riquísima. Los jugos imperdibles, recomendables, sobre todo el \"Carrot Power\". El guacamole un poco frío de más, pero no afectó el nivel general. La atención, muy amigable."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "Una propuesta buena para ser probada. Cuando fuimos nos ofrecieron una sopa de entrada que era invitación de la casa, que estaba muy rica. La carta es tirando a corta y como que los platos se parecen bastante. La comida es muy rica y bien hecha. Tienen jugos muy ricos, un poco dulces a mi gusto. El ambiente es agradable, esta bueno para ir en pareja. Con respecto a la atención, es cordial y amable pero muy muy lenta. El lugar es chico y se tarda mucho para que te sirvan o para que te cobren."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Un lugar muy chiquito con mesas muy pequeñas y juntas.Cobran servicio de mesa pero nos dieron una sopa de zanahoria, manzana verde y canela muy buena, si no te gusta la sopa te sacaron el 5 % de la cuenta por nada.Buenos jugos.Carta de vinos muy corta y cara.Buenos los malfatis de calabaza y el risotto.El postre parecía recién sacado del freezer.Café Lavazza pero mal hecho.Servicio lento, le ponen ganas, pero se complican. Dos platos,un Trumpeter,un agua,un postre y dos cafés 280$, Precio/Prestación:caro, hay mejores opciones en la zona.Se equivocaron en la cuenta, obviamente cobrando demás."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Para destacar la decoración de lugar y la buena atención de los mozos. Se largó a llover y nos ubicaron muy amablemente en el salón. La comida rica, acorde a su estilo. Recomendado el Happy Hour de caipiroska de frutos rojos que viene acompañado con verduras en escabeche! Es medio difícil encontrar el lugar pero vale la pena llegar hasta allá"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "picadero", 
      "text": "lugar hippie chic onda palermo. podría ser un hit en la zona, pero es muy amateur. el servicio caótico y lento (había un plato del día, pero me enteré a la salida, cuando lo vi en la pizarra... la moza ni nos lo anunció). faltaban algunos platos. ricos los jugos. tambien bueno el risotto de hongos. incomible la hamburguesa veggie. sin postre y con propina, terminamos pagando 240 pesos. caro por lo que es."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "La comida es naturista, pero no vegetariana, ya que hay pollo,además de salmón y otros pescados. Comimos un tiradito rico y picante y luego un risotto con espinacas y hongos. Mi compañera pidió cintas de hongo de pino. Todo estaba rico, sin descollar. La carta es breve, pese a lo cual faltaban platos. Tiene gran variedad de jugos, que no probamos, pero también se puede beber cerveza y hay una reducida oferta de vinos (también en copa). El lugar es chico, discreto, ubicado en una punta de San Telmo en expansión gastronómica. Atención empeñosa pero amateur."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PAULOS", 
      "text": "Excelente la decoración del lugar, la comida era buena pero lo verdaderamente exquisito era la emulsión de berengena que había como entrante. Es complicado de llegar, ya que está a trasmano. Pero vale la pena."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pupypablo", 
      "text": "muy poco, por que la chica que nos atendio no nos dijo bien como era el plato de salmon y me trajeron dos fetas de salmon, no sabia ni lo que habia ella y menos recomendacion, los jugos muy bueno lo unico.\r\nLa verdad una lastima, podria ser mejor, me parece que de naturista solo tiene muy poco y imagen pero hay mejores."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sole_b", 
      "text": "El lugar es hermoso, nos atendieron muy bien y la comida es excelente!!! De principio a fin todo riquísimo. Lo que más me gustó: la limonada con maracuyá y la tarta tatin de tomates (la recomiendo!)"
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crispy1", 
      "text": "Pedimos el Brunch para dos personas. Estuvo riquisimo todo! Excelente calidad en todos los productos. Mi unica sugerencia sería cambiar el plato de la french toast con frutos rojos por una propuesta salada. El servicio fue dentro de todo correcto. El ambiente es acogedor y muy bien decorado. Si se llena puede llegar a ser un poco ruidoso. De todas formas, la pase genial. Lo recomiendo!!"
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Boopy", 
      "text": "Pedí el brunch para dos personas y estuvo excelente!! Muy buena propuesta! Los platos que ofrecen son abundantes y variados! El dip de berenjenas ahumadas es riquísimo y las limonadas muy sabrosas!!\r\nNo me gustó mucho la french toast, hubiese preferido algo salado después del triffle de yogurth. Por lo demás excelente!! Super recomendable!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SerenaClara", 
      "text": "Adoro este lugar. La primera vez que fui pensé que el lugar era nuevo porque la calidad era óptima (para captar clientela) y resulta que existía hacía dos años. La comida es muy rica, las porciones abundantes, los precios razonables, el lugar precioso. He ido al medio día y a la noche, días de semana y fines de semana, pedí menú ejecutivo y también a la carta y siempre me fui conforme. Lo único un poco flojo es el servicio: los meseros no son de lo más operativos, pero son simpáticos. Concuerdo con @paius en que una sonrisa hace que todo salga mucho mejor."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paius", 
      "text": "Y ricos los jugos, pero el servicio....se ponen nerviosos cuando hay mucha gente. Un consejo, ante esos casos una sonrisa es la mejor solución y todo sale mucho mejor. Voy a volver ya que imagino que fue solo porque habñia mucha gente y estaban todos nerviosos:)"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chechulinaa", 
      "text": "Deliciosa la comida, pedimos Malfattis con pesto de castalas y alcahuciles, y los ravioles de ricota, parmesano, cebollas dulces y ragu de hongos.... Una fiestas de sabores!!!! las limonadas son una maravilla..."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mt4gonz", 
      "text": "Excelente, el ambiente es muy amigable, y la comida muy buena."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veneciano", 
      "text": "Fui una vez por casualidad y ahora lo hago cada vez que estoy en la zona. No puedo elegir otro lugar. El ambiente, la música y la buena comida y excelentes desayunos me hacen reelegirlo más que a cualquier otro lugar. Buenos precios."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maceracion", 
      "text": "Ahora que lo sano está de moda: deliciosa comida y excelentes jugos. Obsequian una sopa como entrada que considero un gran detalle. Cosas a mejorar: la puerta queda abierta y entra frío. Muy buena ambientación y correcta atención de los camareros. Para recomendar."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bali361", 
      "text": "Muy buen lugar. La atención es excelente. La comida muy rica!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ro1288", 
      "text": "La comida exquisita, platos y jugos exóticos para lo que uno esta acostumbrado, pero super ricos y nutritivos de forma natural.\r\nLa atención increibles, muy gentiles educados, nos regalaron como recepción una ensalada verde con calabacines y berenjenas asadas. Los panes q acompañanban son caseros.\r\nLa que hay q tener en cuenta es que es una zona muy tranquila, poco transitada por la noche, pocos resto por la zona y de luces bajas, super romantico. Es lo tipico del estilo san telmo"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sibaron", 
      "text": "Lo unico que justifica la espera de una hora y pico para que traigan el pedido es lo buena que estaba la comida, la atencion simpatica pero amateur... el haber chequeado la edicion me hizo ahorrar treinta pesos que me estaba cobrando de mas, pequeño detalle..."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FBorto", 
      "text": "Pedimos el menú ejecutivo $49 por persona incluye una entrada de cortesía, plato principal, postre o café y Limonada.\r\nPara todos los días un poco salado, pero para un vez por semana más que recomendable.\r\nLa entradita de cortesía fue una ensaladita de pasta y brotes, muy buena, bien condimentada, sin que nade en el alineo.\r\nYo pedí una pechuga de pollo con ensalada de hongos, espinacas y brotes con un salsa de zanahorias y morrón. Abundante y el pollo justo en su punto. \r\nDe postre una mousse de DDL riquísima. Hicimos un Update (pago extra) a la limonada con menta y jengibre. \r\nPara repetir."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rojo911", 
      "text": "Un lugar diferente. Muy buena comida, buena atencion y ambiente. se demoran un poco en atender, pero lo compensan con buena onda. Los jugos, buenisimos!!"
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natalialaffitte", 
      "text": "La comida riquisima, pan casero, salsitas ricas. Jugos recomendadisimos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jochi", 
      "text": "Muy buena atención ,lugar genial para ir al medio día, ambiente relajado.  Muy recomendada la limonada de arándanos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ORFEO", 
      "text": "Muy buen ambiente, la atención al principio desordenada y luego fue esmerada, hubo una sopa invitación de espinaca y papas, muy rica. Los platos muyy buenos diría excelentes, sabrosos, no llegamos a los postres, pero no faltará ocasión. La carta de vinos, pocas opciones y precios elevados. No probamos los licuados. Iremos por más!!!"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepejo", 
      "text": "Excelente lugar y esmerada atención. La comida riquísima, con dedicación. Ideal para ir de noche y si es un encuentro romántico, mucho mejor. Lo recomiendo."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MemeBorder", 
      "text": "La decoración del lugar es bellísima. Se encuentra en una cuadra muy pintoresca de San Telmo. La música es apropiada para el lugar, tranquila y muy buena. La comida es sabrosísima, platos originales y naturales. El servicio excelente, los mozos pendientes de la buena antención. Es uno de mis restaurants favoritos."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vsico", 
      "text": "Riquisima la hamburguesa de hongos! Super recomendada! La atencion muy amable y cordial y el lugar DIVINO! La musica tambien. La Av donde esta ubicada, es un pedacito de Paris en Bs As..."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maquitacastiglioni", 
      "text": "Fui con unas amigas, eramos 4, comimos espectacularmente bien, el chef, un crack que nos atendió de lujo, como no se ve muy seguido...\r\nLa comida exquisita, si sabes comer bien, si te gusta la comida chatarra, andá a otro lado, porque acá se come bien y sano!!!!\r\nLo super recomiendo por la atención, la comida, la ambientación y porque no se ven ya lugares como ese..."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "La atención fue esmerada, la calidad de lo servido excelente y las opciones justas y bien pensadas. Apuesta a brindar pocas cosas de excelente calidad y una combinación de sabores moderna... me parece que simplemente hay que saber pedir y escuchar las sugerencias. Los jugos y la emulsión de berenjena que te dan al llegar, deliciosa. Es ideal para ir de noche,tranquilo, poca gente y mb atendido. No me parece que este trasmano, esta sobre Avda Caseros!... Un lugar para conocer y dis-fru-tar."
    }, 
    {
      "date": "25 Ago 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telblh", 
      "text": "un lugar distinto, con platos sanos y naturales. todo muy rico, abundante y precios razonables. no tiene gaseosas, hay ricos jugos y licuados. esta bien ambientado y la atencion es buena. esta ubicado en una cuadra hermosa con boulevard donde se instalaron muchos restos. llamar y reservar porque el lugar es chico."
    }
  ]
}