{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ellcheff", 
      "text": "no tubimos una linda experienia, el sushi no nos gusto, pero esto es solo algo personal, trdaron mucho en atendernos... una pena"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "facumanu", 
      "text": "no lo recomiendo.muy mala atencion especialmente del encargado que no puede solucionar ningun problema que se le presente. La comida regular pero tardan muchisimo en atenderte y cuendo te traen el plato no es lo que pediste y la moza no se hace cargo del error.\r\nluego cuando pagas no te quieren hacer los decuentos que promocionan(club la nacion,clarin 365). Seguiremos comiendo sushi en otros lugares con mejor atencion"
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy buena calidad de comida, ambiente y atención.Piezas de sushi demasiado pequeñas, sobre todo las calientes. Carta de vinos pobre y precios elevados."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Muy buena propuesta para la zona de Ramos Mejia, El lugar es muy cómodo y bien ambientado con buena barra de tragos, muy buena música , ideal para parejas. En cuanto a la comida, si bien es variada, el sushi es lo que predomina, el que me pareció un tanto pequeñas las piezas, pero sumamente sabrosas, La atención impecable!."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alexcarped", 
      "text": "siempre fui con amigos, y la verdad que excelente ambiente hasta fines de la noche. se suele llenar, los precios no son alocados y despues de la cena queda ideal para tomar algo."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LYONKING", 
      "text": "Una nueva experiencia en Ramos Mejia.Un espacio muy bien ambientado con un gran jardin atras para disfrutar en las noches de verano.La atencion correcta y amable.Las mesas comodas y bien distancidas entre si.La carta de vinos un poco pobre pero compensan con una buena barra.El sushi fresco y de tamaño intermedio tal vez un poco caro por la propuesta que ofrecen.Habria que probar nuevamente y ahi decidir mejor.Tambien hay platos de autor para degustar."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macanita2000", 
      "text": "Volvi a ir con 3 amigos y la verdad no dejan de sorprenderme. Pedimos sushi de autor y una pizza individual para uno de mis amigos q no le gusta el sushi. La verdad todo muy rico!!!\r\nNos quedamos tomando unos tragos, pq estan haciendo 2x1!!!\r\nMuy buen detalle el Vj pasando los videos en los lcd.\r\nNo se pierdan este lugar."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fer85", 
      "text": "Fui un dia miercoles por la noche, la atencion excelente, la comida fresca y de calidad. El surtido de sushi especial uno de los mejores que probe."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aruman", 
      "text": "Una de las mejores propuestas de sushi en Ramos Mejía. El patio es ideal para disfrutar una noche verano con la flia, amigos o pareja. Indispensable antes de irse probar los espectaculares tragos moleculares!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorelombardi", 
      "text": "todo exquisito"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manu2000", 
      "text": "rico sushi, lindo lugar, buena atención, buena música y baños limpios!!!!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macanita2000", 
      "text": "Una nueva experiencia en Ramos Mejía, muy buena la comida, recomiendo el estofado de ternera, mi novia pidió sushi y la verdad estaba excelente. También pedimos un trago molecular llamado palac acropolis q venia coronado con una espuma, algo poco visto y muy rico.\r\nEl lugar muy bien decorado y la atención muy buena. La verdad da gusto q en zona oeste se estén abriendo restaurantes tan lindos.\r\nMis felicitaciones y mucho excito."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giyadiana", 
      "text": "Excelente lugar, la atencion, la comida, productos muy frescos, el ambiente ideal tranquilo. 100% RECOMENDABLE. Fuimos con descuento del 50% de Nextel."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "villanueva.arg", 
      "text": "Muy buena la calidad de la comida, y una atencion excelente.  Llegué con una amiga cuando estaban cerrando la cocina (a eso de las 12am, aproximadamente) y aún asi hicieron los platos que pedimos, con excelente calidad y predisposicion.\r\nEl problema es que, despues de cierta hora, la mitad del lugar se convierte en bar, que, si bien esta correctamente separado de la parte de restaurant, se pierde un poco la privacidad y tranquilidad. Asimismo, buena opcion para cenar y despues tomar algo en el bar!\r\nDentro de todo, totalmente recomendable."
    }
  ]
}