{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "santiagofabian1000", 
      "text": "La pasamos muy mal, ya que la atencion fue malisima, demoraban muchisimo en atendernos y ademas, en la mesa de al lado permitieron que 20 personas ocuparan una mesa para 8, con lo cual toda esa gente invadia, y hasta pretendia apoyar sus objetos en nuestra mesa!!!!! en la cual estabamos comiendo!!! imaginen mas de 15 personas paradas al lado/encima de tu mesa, porque cada vez eran mas empujando y molestando continuamente. nos tuvimos que ir, el encargado se lavo las manos y nos dijo que si no nos gustaba nos vayamos..y nos fuimos para nunca volver obviamente. comida porciones chicas y caras"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Naster", 
      "text": "Fuimos con mi esposa ya que nos gusta la cerveza Antares y queriamos disfrutar de una buena Barley wine ... Menos mal que no era cuestión de vida o muerte, laza llegó caliente y 10 miutos despues de reclamarla!! La \"picada\" escasa, aceitosa y excesivamente costosa. La proxima vez  me compro las cervezas y las tomo en casa. No volvere"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Maureen", 
      "text": "La verdad una decepción. El lugar está muy bien puesto, es lindo, grande, y las cervezas son muy buenas, pero la comida es mala y la atención pésima. Teníamos reserva y aun así nos hicieron esperar como 10 minutos, las tapas son un chiste, muy caras para lo que ofrecen. El camarero muy malo, lo unico que trajo rapido fue la cuenta. Voy a darle otra oportunidad, pero espero que mejoren."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "makys", 
      "text": "La verdad una decepción. Las cervezas siempre mantienen la calidad, pero la comida dejó muchisimo que desear. \r\nPedimos una desgustación de tapeo, y eran unas mini croquetas fritas y eso es todo. \r\nDespués una tabla individual... que venía con las berenjenas en escabeche mas feas que dios puso en la tierra. \r\nNo voy a volver."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "garmdp", 
      "text": "Muy bueno! Somos de Mar del Plata y nos faltaba conocer este local. Como siempre Antares la mejor cerveza de Argentina! Comimos bien y fuimos muy bien atendidos por una chica joven y muy simpática. Fuimos un viernes y a pesar de haber mucha gente, al ser grande el local nos pudieron ubicar rápidamente. Altamente recomendable!!! Muy bueno también Las Cañitas, mucha gente."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Voy todos los meses. Comida rica y platos abundantes a precios moderados, sin ser nada excepcional. Lo que se destaca es la cerveza que es de muy buena calidad. Tambien para destacar el esmerado servicio, muy atento y amable."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fenishramone", 
      "text": "Las cervezas artesanales de Antares son muuuy buenas, sobre todo la Cream Stout, la Honey Beer y las que aparecen ocasionalmente como cervezas de pizarrón como la Wee Heavy o la Oktoberfest. Las papas Antares, deliciosas. Un poco cara la comida, pero rica. Para aprovechar: el happy hour es lo más, sobre todo los sábados que hay HH extendido. Dos pintas de cerveza $30."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mazurat", 
      "text": "Perfecto para ir a tomar una cerveza y una picada. Nada especial la comida, pero el ambiente esta bueno. El servicio esta ok."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cone2166", 
      "text": "Lugar para pasar un muy buen rato!! muy buena comida para ser un bar simple y abundante con los condimentos frescos , exelente atencion de las camareras buena musica rica comida variedad de cervezas tragos bien preparados un lugar que sorprende"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dameunhush", 
      "text": "Definitivamente la mejor cerveza del país."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "Excelente opción para disfrutar de la mejor cerveza tirada. La comida acompaña pero no se destaca. La atención es correcta."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "El lugar es muy lindo, tiene una terraza hermosa y no se llena tanto como el de palermo. La atencion fue buena, y la comida esta bien, aunque hay tablas que no tienen relacion al precio.. recomendable para una noche de buen clima."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Muy buen lugar para picar y tomar algo con amigos o en pareja. Lastima la comida, en mi caso la picada que fue excesivamente cara para la tablita que era. Las papas extraordinarias al igual que la atencion de la chica rubia que nos atendio amorosamente (ojo que hay un chico que solo quiere que te vayas y ofrece todo el tiempo la cuenta). En general bien y para pasar un buen rato. Volveré!"
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nadynet", 
      "text": "Voy entre 1 y 3 veces por semana: a la nochecita para tomar una o dos pintas con una picada, a veces a cenar una hamburguesa (recomiendo enfáticamente la de ternera con cheddar, panceta y cebolla caramelizada), o a festejar alguna ocasión especial. He ido con mi marido, con un par de amigos o con un grupo grande. Soy Fan de estas cervezas que no me caen mal y que siempre están servidas como debe ser. Los chicos siempre atienden súper bien y con toda la buena onda. Voy seguido porque me queda a sólo unas cuadras de casa y siempre la experiencia fue buenísima, por eso soy una clienta tan fiel."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Mi bar favorito es el de Armenia, sin embargo queria probar este. Es más chico (aun que arriba tienen una bonita terrza), las cervezas, de pu_a madre, como ciempre. Lo criticable es la atencion. A diferecnia del de Palermo, se olvidan las cosas, varias veces nos trajeron cosas que no pedimos, etc. Mejor, el de Palermo, Cañitas es muy top"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Primera vez en el local de Cañitas. Ya fui muchas veces al de Armenia. Se mantiene el mismo formato, las mismas cervezas, la misma carta y similar decoración. Las cervecezas son muy buenas, siempre servidas a la temperatura ideal y con mucho sabor. La comida, como digo siempre, sirve más para acompañar la buena cerveza que para disfrutar de una cena. No me parece que tengan una cocina al nivel de la bebida. La atención, tal cual leí en otro comentario, fue muy buena por parte de un chico, y bastante desatenta por parte de una chica, que olvidó nuestro pedido y tardaron más de 30 minutos en traerlo. Más allá del error, la experiencia fue buena y seguro volveré."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jtaboadaj", 
      "text": "Muy bueno el lugar. La picada y los nachos bastante buenos, pero lo que descolla es la cerveza y las papas antares. 100% recomendable."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "monomazzini", 
      "text": "Las papas Antares volvieron a ser lo que eran, y la cerveza mantiene su nivel de siempre. Imperdible la Scotch y la Stout Cream."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gmeugenia", 
      "text": "Las cervezas son exquisitas. Recomendables los postres, realmente son grandes y exquisitos. Todo es exquisito en antares!"
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aledie10", 
      "text": "solo fui a tomar cerveza y la verdad que fue lo que me esperaba de 10 muy rica el que la probo no me deja mentir lo que si la atención fue media buena y media mala un chico que nos empezó atendiendo fue amable pero después nos siguió atendiendo una chica que la verdad dejaba mucho que de zar, y lo dejo a i"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nalliendraug", 
      "text": "La pasamos muy bien, la comida es abundante y muy rica. No tardaron mucho en traerla tampoco. La atención fue muy buena, lástima que llegamos a eso de las 22 y la única forma de entrar era con reserva: aunque había mesas vacías sólo nos ofrecieron la barra o la vereda. Una pena porque se lo ve muy bien ambientado. El fuerte son las cervezas artesanales (19/22$ la pinta), nos quedó pendiente pedir la degustación, te traen 7 vasitos con las distintas clases que suman una media pinta, pero te lo cobran mas que una pinta de cualquier otra.\r\n No es nada barato, pero nada en ese barrio lo es."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Es un lugar con ricas tapas y picada (no es mediocre, se nota que son elaboradas). La cerveza es muuuy rica, especialmente la honey beer. El servicio no es mala onda, pero tiene alzeimer, nunca en la noche nos vinieron a atender! Sólo cuando había que echarnos... Muy flojo, espero que cambien eso."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edytop", 
      "text": "La verdad que nosotros la pasamos rebien, la comida es abundante la atencion de los chicos es muy cordial y las cervezas son lo mas!! el lugar esta bueno y hay muy buena onda."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IsalvaII", 
      "text": "Me encantó este local de Antares!! mucho más tranquilo que el de Armenia y con un servicio mucho mejor! ni hablar de la cerveza, de la artesanales casi la mejor ;) Lo recomiendo"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edytop", 
      "text": "El lugar perfecto para ir con amigos si se busca descontracturarse y pasar un buen rato los platos estan bien logrados y son simples nada que no se entienda de que esta hecho, LO MEJOR LAS CERVEZAS y los chicos que atienden son la estrella en todos los Antares. cheers!!!"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "Ambiente cómodo, se podía charlar tranquilamente. El mozo, más que atento, nos invitó a probar una nueva cerveza antes de pedir. Pedimos unas papas Antares grandes que estaban exquisitas. Voy a volver sin ninguna duda."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sasa3124", 
      "text": "Fuimos con mi pareja con una promocion, y la verdad volveriamos incluso sin esta, primero muy buena la atencion, apenas te sentas ya se acerca un mozo/a y te acerca unos manies(algo muy acertado y que no hacen en todos los lugares donde tenes pensado consumir cerveza), segundo la degustacion de cervezas excelente, acompañadas de las papas antares, que sin duda son la mejor guarnicion/tapa que hemos probado, ante todo porque son de papas\"peladas a mano\" y no congeladas y la combinacion justa de salsa de queso y panceta le ponen el broche...seguimos con una tablita de quesos que por el precio pensamos que nos ibamos a quedar cortos...otra vez nos sacamos el sombrero exquisita!!! y a eso sumemosle la muy buena atencion en gral.100 puntos"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dll_ar", 
      "text": "Compramos una degustacion de cervezas con papas fritas. Las cervezas deliciosas y las papas toda una tentacion! escencial el papel de los mozos esplicando como se tomaban las cervezas, el orden y el porq. La pasamos genial, aunq mas luz en el ambiente no me hubiera molestado"
    }
  ]
}