{
  "malos": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "isabel21", 
      "text": "La atención malisima, tardaron mucho en tomarnos el pedido. La comida nos resultó fria! los precios nos parecieron caros, por lo que son....en fin todo mal."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marie83", 
      "text": "Fuimos guiados por los buenos comentarios, pero realmente la experiencia fue deplorable: nos sirvieron un pescado lleno de espinas y unos ravioles con una salsa scarparo que tenía una textura gelatinosa desagradable. Resultado: dos platos imposibles de comer.\r\n\r\nTampoco recibimos una respuesta adecuada por parte del personal para intentar remediar la situación: la solución no es ofrecer una reposición del plato cuando el cliente ya está asqueado y dar la espalda ofendidos.\r\n\r\nNo volveremos y compartiremos esta mala experiencia para que nadie más pase por una desilusión gastronómica de este tipo."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pipocas", 
      "text": "Fui a comer al medio día, trabajo cerca y hasta hoy me parecía una buena opción por el menu ejecutivo. El pollo a la mostaza estaba rosado de crudo, tuve que devolverlo a la cocina. La ensalada de fruta ligeremante fermentada. Hicimos el reclamo y en lugar de ofrecernos otra cosa nos discutieron que era producto del día y que todo el mundo se lo comió sin quejarse. Poca educación del encargado o dueño del lugar, le dijimos que le pagábamos todo y que no íbamos a comer la ensalada, cosa que le pareció bien. No volveré."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "novagourmet", 
      "text": "Fuimos tres amigas con reserva el día del amigo. Si bien llegarmos a horario (14hrs), fue imposible estacionar hsta después de veinte minutos .Fuimos tranquilas porque dice que tiene parking, lo cual no es cierto. Cuando mencionamos la reserva me dicen que la había hecho para las 13.30 lo cual no era cierto. Al protestar nos hicieron lugar. Nos dejaron la panera usada de la gente anterior. Nos aclararon que el descuento de la nación no corría por ser el día del amigo (la primera vez que me pasa). Los dos mejores platos se habían acabado. El lugar parece una garage mal acondicionado, la barra de tragos que dicen tener brilla por su ausencia. Las sillas esas viejas que el tapizado se hunde. Terminamos pidiendo el menú ejecutivo, lo único bueno la copa de vino y el cafe. Un desastre¡¡"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferra86", 
      "text": "El lugar no está de lo mejor ambientado teniendo en cuenta la zona donde se encuentra. Las mesas del diminuto patio exterior están separadas del interior por una puerta cerrada, cada persona que ingresa al restaurante atraviesa este sector y no se tiene acceso a los mozos! \r\nHay demasiado ruido y son demasiadas mesas para lo chico que es el lugar.\r\nDeja mucho que desear, espero no tener que volver."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mdzoth", 
      "text": "Fuimos 4 parejas, y todos los platos nos parecieron muy buenos: comimos parrillada de pescados, cazuela de mariscos, matambrito de cerdo con batatas, ravioles de tiburón. Los postres también estuvieron muy bien. Los precios me parecieron muy decentes, y tiene el 20% por Club La Nacion"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wikolii", 
      "text": "- Reservamos para ir a cenar siguiendo algunas recomendaciones.\r\n- El lugar es lindo y de ambiete familiero.\r\n- La comida estuvo rica, pero hubo un  plato que llegó un poco frío.\r\n- La casuela de mariscos bastante buena.\r\n- Las batatitas glaseadas, increíbles.\r\n- Los postres que pedimos son bastante mas chicos de lo que uno se imagina por las descripciones de la carta. Y en mi caso no cumplía con los ingredientes que indicaba la carta.\r\n- Cuando le devolvimos un postre al mozo, nos miró con muy mala cara y no hizo nada para que cambiemos de opinion.\r\n- Nos divertimos mucho con el mago."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canu", 
      "text": "ALmorzamos  menu ejecutivo. Muy buena Variedad de platos. yo pedi revuelto gramajo y mi esposa pidio suprema a la suiza. platos muy abundantes, el tiramisu excelente."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuquicu", 
      "text": "Fui con mi mujer y dos chicos. Nos fue muy bien , buena comida y bien atendidos. Patio  agradable y tranquilo."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sebax38", 
      "text": "El lugar es muy lindo, tardaron bastante en atendernos y teniamos que estar encima del mozo.\r\nTrajeron los platos separados, pequeño pero importante detalle.\r\nEl matambrito a la pizza estaba un poco duro pero se podia comer.\r\nCon el dcto del 40% vale la pena ir, sin el mismo...no iria."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gela", 
      "text": "Recomiendo el lugar para ir con amigos, muy cálido y agradable el ambiente, la comida nos resultó buena y bien presentada, si bien había varios platos en falta y eso que eran las 21 horas!!! Con el descuento del 40% de La Nación, resultó una buena opción para la relación precio/calidad. Vayan"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Al visitiar La Molina, uno se siente confundido en que barrio está. La propuesta va a contramano de la mayoría de los restos de las infinitvas variedades de los Palermos. Los platos son sencillos y extremadamente abundantes.  La atención tanto del mozo como de los dueños es muy amable y cálida y la ambientación sinceramente, es mejorable. El resultado? Depende de cada uno. En mi caso que me gusta cocinar (y hago la mayoría de los platos de la carta en mi casa ), aprovecho a salir a comer afuera para una experiencia novedosa y diferente. No encontré eso en La Molina, tanto en sus platos como en el ambiente. Aunque reconozco que la relación precio/calidad con el 40% de descuento de Club La Nación es muy buena merece una oportunidad a conocerlo para que cada uno forme su opinión."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "99CeS66", 
      "text": "Fui con mi novio a cenar un miércoles y casi que no tenían lugar, les recomiendo reservar antes. Si bien estaba lleno, me pareció tranquilo, igual nos sentamos afuera, eramos pocos ahí. De entrada unas rabas, muy ricas! y para plato ppal unas costillitas riojanas abundantes qye compartimos. Sin descuento es bastante accesible, con club LN hubiera sido un regalo."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegodominico", 
      "text": "Fuimos con un cupón y nos atendieron muy bien. La atención es muy cordial y amable, aunque algo informal. La ambientación es correcta pero hasta ahí, como para ir a comer con amigos, y la comida es muy buena, excelente sabor casero de las pastas."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paramar2", 
      "text": "Resto con un ambiente snob, pero agradable. La comida en relación a los precios está bien, pero sin ser exigente"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "horacio4826", 
      "text": "El lugar esta bueno por el patio para comer al aire libre, los platos son abudantes y hay que consultar que es para 2 o incluso 3, la ensalada si era chica, esta bueno que aceptan tarjeta club la nacion y tarjeta de credito. Es muy buena relacion precio lugar calidad."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bruchus", 
      "text": "Excelente relación precio/calidad. Las porciones son increíblemente abundantes, ideales para compartir. Las entradas y principales están muy bien. El lugar es un tanto ecléctico, como si se tratara de un rejunte de mobiliario, vajilla y objetos decorativos en el que hubo un intento frustrado por darle aires modernos y sofisticados, pero, con todo, no deja de ser un ambiente amable. La atención no es la mejor, pero dista muchísimo de ser mala.; quizás el servicio se hace un poco lento a medida que el local se va llenando, por lo que uno o dos mozos más no vendrían para nada mal."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "La carne estaba muy bien. La ensalada era pequeña para el precio. El servicio fue muy lento: apenas estaban ocupadas la mitad de las mesas y tuvimos una demora de 40 min para el primer plato. Muy rico el volcan de chocolate. El lugar es lindo, con la unica salvedad del olor a cloaca que venia de la calle. Igualmente es recomendable"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Muy buena la comida. La atencion excelente y el lugar lindo y tranquilo.\r\nDiferente al resto de los restaurantes de palermo, es mas calido y familiar."
    }
  ], 
  "excelentes": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karril", 
      "text": "Fuimos con una amiga y la pasmos increíble. La comida es excelente, y la atención fue impecable. Ampliaron el local y ahora tienen mucho mas espacio, quedó re lindo! los dueños se acercan a las mesas para chequear que este todo bien. Un detalle a destacar!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "achediex", 
      "text": "Fuimos a cenar temprano, la atención fue muy buena y cordial. Pedimos una entrada, un plato principal y dos postres para compartir entre dos. Quedamos muy satisfechos tanto por la calidad de la comida, como por la tranquilidad y el precio.\r\nMuy recomendable."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "victoriafernandez", 
      "text": "me encanta este lugar, fui reiteradas veces ya sea un miércoles o sábado.. la atencion siempre es igual de excelente y nunca hay ese barullo molesto que no te deja escuchar. Sin demoras para nada, ya sea traerte la carta, la comida o lo que fuese. El lugar tambien es muy lindo podes elegir de comer afuera, adentro.. tenes muchas opciones! y la comida es exquisita.. las pastas me encantan y suelo pedir mucho el pollo al verdeo el cual es una delicia y el plato es increiblemente abundante. Ahora hablando del precio es muy economico y mucho mas si tenes la tarjeta de club la nación."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veronica_m", 
      "text": "Fui dos veces al mediodía y una vez a la noche. En todos los casos, el servicio fue muy bueno. Las pastas de ahí me encantan, recomiendo las cintitas con cualquiera de las salsas. De postre, el copón que tiene Baylis, mousse de chocolate o chocotorta para los golosos. Recomiendo totalmente."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamonec", 
      "text": "Excelente... lo mas parecido a los restaurante de la costa atlántica argentina...  la recepción es buena, la cocina muy casera y clásica...y el lugar bastante rustico... ideal para momentos románticos rodeados de gente amena... lo recomiendo, eso si, reservar antes"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Samot", 
      "text": "Muy buen lugar, atipico para lo que uno imagina en Palermo \"Hollywood\". Platos abundantes, precios razonables y ambiente muy agradable. Una carta de vinos mas que interesante, con muchas bodegas no tan conocidas pero que vale la pena descubrir.\r\nLo recomiendo."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelente su bife de lomo y esquisito su Ensalada Maestro. Regresaremos :-)"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladygabi", 
      "text": "La verdad que me gusto el lugar, la buena predisposición del chico que nos atendió, hicieron una excepción ya que por ser mi cumpleaños me permitieron hacer la reserva más tarde de lo habitual. Platos abundantes, pedí un salmón pero no había, lo cambié por un lenguado y fue genial! Es para volver a ir sin duda"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marielmaruska11", 
      "text": "Los platos riquísimos y la atención excelente. El lugar cálido y confortable. Los precios razonables. Recomendable en todos los aspectos. Volveremos pronto."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luca98", 
      "text": "Fui con mi pareja por lo comentarios de la guia y la verdad no me arrepiento para nada porque la comida, atencion y ambiente son excelentes.  Comimos una tablita marinera   huevos rotos, ambos platos buenisimos y abuntantes y de postre el volcan que tambien estaba muy bien logrado.  Lugar totalmente recomendable sobre todo por la calidad y el precio."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ragazza", 
      "text": "Genial! pasamos un buen momento junto a mi pareja y voy a volver con mi familia porque considero es un lugar para todos. La comida muy buena, los plato abundantes. Volveremos."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gaston1984", 
      "text": "excelente resto, muy calido , muy buena la atencion y principalmente la comida es excelente , 100% recomendable"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crowito", 
      "text": "Al llegar uno ya sabe que se encuentra en el lugar correcto para pasar un buen momento con amigos o familia. La comida es increible, comimos todos platos diferentes y estaban uno mejor que otro. La atencion de los camareros muy buena, y la barra una gran incorporacion!\r\nMe gustó tambien la buena atencion de los dueños que se preocuparon porque pasemos una gran noche."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernan206", 
      "text": "Muy buen resto, es nuevo, tiene aprox. 3 meses y se siente el buen clima de todas las personas del restaurant. Es muy calido, familiar, los platos principales y las entradas son muy abundantes."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rody122", 
      "text": "lugar agradable, la atencion muy buena la cocina manejada por sus dueños (excelentes personas estan en cada detalle), carta de vinos con lo justo pero buena, 100% recomendable"
    }
  ]
}