{
  "malos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Monchibalestra", 
      "text": "Increible. Nunca senti tanta verguenza ajena. Si van, llevense una bolsita con queso rallado para las pastas, pq estan sin stock."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elianitasss", 
      "text": "fui por un cupón que no respetó dos porciones, comida escasa, lo que debía ser una copa de mariscos era un escabeche con tres almejas y dos camarones, el arroz para dos eran dos cucharadas para cada uno, y mandioca frita: toda la porción entraba en una taza de cafe... escasísimo, no es muy limpio.. no volvería"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pupi01", 
      "text": "Lamentable. La atención es pésima. La comida escasa y horrible. El lugar es insulso y para nada cómodo. NO VAYAN."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MaX_1980", 
      "text": "Se cumple lo q muchos comentan, la tabla de mar que te dan por groupon es una muestra y no llena ni una muela. No está malo el lugar pero no me convenció. No creo q vuelva"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tabri", 
      "text": "La verdad, el lugar no es nada acogedor, la música alta, pocas mesas y y mucho alboroto.\r\nFuimos con un cupón para picada para dos y  era muuuy chica.Nos tuvimos que comer hasta la lechuga decorativa.\r\nLugar para nada especial, no volvería."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Susanaharbi", 
      "text": "Ayer fuimos con mi marido, ya que mis hijas nos regalaron un cupon.  Divinas ellas por el gesto. Pero no podia ser peor la atencion y esa diminuta, \"tabla de mar\". que consistia en 3 rabas, 4 mejillones y muuuuchas cosas quemadas y duras que nunca supimos que era.\r\nAl no tomar cerveza pedi una gaseosa, y un poco de hielo. Nunca llego, como tampoco trajeron pan, ni siquiera una cuchara para servirse. Realmente lamentable. NO LO RECOMIENDO BAJO NINGUN ASPECTO."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Me regalaron un Cupón porque no podía ir la persona y decidí ir con mi señora.\r\nEl ambiente es precario y sin nada que destacar. En todo el lugar solo había una pareja y cinco mesas sucias. Decidimos sentarnos en la menos sucia y luego de 15 minutos empezaron a levantar las mesas y, para sorpresa nuestra, la última que limpiaron fue la nuestra.\r\nDespués de 30 minutos de espera trajeron una ínfima porción de \"picada de mar\" a la cual le tuvimos que solicitar la panera.\r\nLuego de todo esto no fueron capaces de devolver el saludo cuando nos retiramos.\r\nNo se lo recomiendo ni a la peor de las suegras."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "elscielo", 
      "text": "Atraídos por el ambiente, entramos y pedimos una picada mediana para dos, con cerveza pinta tirada. Para traerla tardaron más de 40 minutos, y ni siquiera se molestaron en avisarnos que se había demorado. Después de tanto esperar, vemos venir a la muchacha emocionados solamente para encontrarnos con un unos cuantos trozos de fiambres servidos en un plato.  No solo la presentación era una burla, sino también la escasez y  la poca variedad, tabla que salió 50 pesos, un total disparate a lo que era. La atención indiferente y sosa. Otro de los clásicos sobre-valuados de Palermo."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lugardemierda", 
      "text": "Llegamos a las 21.10 y recien nos trajeron la picada de mar para dos que salvo que las dos personas sean menores de 3 años nunca puede saciar a dos adultos, a la hora y media. Pedimos una entrada y a los 40 minutos me dicen que no podian traerla por que se habian quedado sin mercaderia. se preguntaran  que quizas el lugar estaba atestado de gente, nada que ver, solo habia 4 o 5 mesas con gente.- No lo recomiendo ni aunque sea el ultimo lugar sobre  la tierra!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "dash", 
      "text": "1° una demora increible para una picada de mar , mas de 1 hora, y ademas en ningun momento se acercaron a informar o pedir disculpas por la demora.Despues no incluyeron en la picada lo q informa la carta, faltando cosas.y si fueran personas inteligentes e idoneas y ni hablar si fueran comerciales, podrian haber tenido la delicadeza de invitar la casa con un cafe minimamente, poca etica comercial, y conociemiento de la atencion."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "palermitano2010", 
      "text": "Pedí trucha y me trajeron media que estaba fría y seca. Los vegetales de acompañamiento fríos también. La atención está OK. Ambiente: olor a pescado frito."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lenin99", 
      "text": "trucha a la manteca: quemada y fria, vegetales frios y crudos, salmon: pasado"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "favillegas", 
      "text": "Fui con mi marido con un vaucher de groupon y de lo que decia ni la cuarta parte se cumplio. tardaron una hora en atendernos, en un plato gignte pusieron tres rabas cuatro almejas y medio camaron. un desastre. no lo recomiendo par a nada."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paulabura", 
      "text": "Una VERGUENZA este lugar. Fui con un  voucher de groupon y la pase MUY MAL. Tardaron 1 hora x reloj en atendernos, ni siquiera nos limpiaron la mesa. 45 minutos después nos trajeron la cerveza y finalmente la \"picada de mar\" que consistía de 3 rabas, algunos cayos de vieiras y un pedazo de algo que parecía ser merluza con pimentón (la variedad de panes brillo por su ausencia, igual que los camarones y langostinos). Le preguntamos al mozo si eso era todo, nos dijo que si y nos pregunto si nos parecía poco..."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Emplazado en el lugar de Standard (que lastima que cerraron), se puede degustar unos ricos mariscos, aunque escasos. La paella tenia muy pocos ingredientes marinos y el arroz estaba un poco pasado. La panera es exquisita. Le voy a dar otra oportunidad."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sedecomida", 
      "text": "Es la quinta ó sexta vez que vamos,con el cupón de Dto.Lo dicho otras veces LOS PRODUCTOS SON DE PRIMERA CALIDAD,y la Tabla de Mariscos es completa, el pan riquísimo.Todo Ok,..Ritornaremos"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ashlyash", 
      "text": "Fui dos veces con mi pareja y siempre nos atendieron muy bien. La comida rica y el lugar agradable. Es para recomendar"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elgato1995", 
      "text": "Fuimos el viernes con un cupón de descuento y aunque no teniamos muchas expectativas luego de leer los comentarios, tengo qeu reconocer que nuestra experiencia fue buena.\r\n El mozo se esmeró en su atención, y dos personas comimos bien con la tabla de mar. Junto con la panera trajeron berenjenas es escabeche y aceitunas a la provenzal que repusieron mientras comíamos."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sedecomida", 
      "text": "Es la tercera vez que vamos, siempre muy bien, para nuestro gusto lo único para mejorar seria ,poner mas luz para cenar, no se ven los platos.La comida rica, buenos productos"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Napia", 
      "text": "Si va a pedir una picada para \"2\" le recominedo q coma algo antes y lleve una lupa. La atencion es buena, pero se pierde en la escasez."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PizzaHut", 
      "text": "Fui con un cupon de Groupon de tabla de mar para 2 personas mas cervezas, y fue muy decepcionante las cantidades de cada cosa que nos presentaron en la picada, eran 3 rabas, y algunas cosas más pero realmente muy pobre para el precio que tiene de mas de $60 por persona, realmente no se entiende como pueden vender algo asi como para 2 personas cuando no alcanza ni para una persona. Me pareció muy pobre realmente, EL mozo fue amable y atento y le comente justamente esto y me dijo que se debe al alto costo del pescado pero asi y todo no se justifica."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pituso", 
      "text": "Fuimos 2 a comer una picada con un cupon de descuento del P a $58 incluyendo 2 pintas de Warsteiner, la picada consistia en: rabas y camarones fritos (secos, muy ricos) mas almejas y callos de vieyras a la plancha (excelentes) el unico neo la cantidad, no se si con el cupon de descuento \"se reduce\" en tamaño, por lo demas todo bien, el local es nuevo por lo que habra que esperar."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Es un lugar nuevo, distendido. El mozo fue muy agradable aunque tardó en traer los pedidos.\r\nNo probamos la comida asi que habrá que volver a ver qué tal!"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Oscarcaprotti", 
      "text": "Excepcional. Me dio pudor comer hasta los huesos de mi cabrito, por eso me contuve jaja.\r\n\r\nClomo dicen abajo,  buena panera.\r\n\r\nMi amigo comio solo rabas y un postre de banana."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maruski", 
      "text": "Fuimos con un ticket de promoción a degustar la tabla de mar para dos: realmente, muy buena calidad y variedad. El pulpo, en su punto justo. El ceviche de mero, delicioso!!"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clauveros", 
      "text": "Fuimos con un cupon, y la verdad nos encanto el lugar, muy calido la atencion maravillosa. y super rapida. \r\nLa comida alcanzo perfectamente, consideren que es una entrada( Picada de mar) no tuvimos necesidad de ordenar otro plato, a pesar que fuimos dispuestos a pedir otra cosa. Volveriamos sin dudarlo . Lo recomiendo 100%"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maurete", 
      "text": "Una gran paella, no arroz con mariscos. La mesera compenso su falta de conocimiento profundo del pescado, con una atencion amabilisima. Mariscos, musica romantica y una vela para festejar mi aniversario.\r\n\r\nGracias por la noche."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EduMonasterio", 
      "text": "Buena experiencia. Lugar calido, con velas. Musica suave. La paella increible y unos vinos desconocidos, pero por demas muy ricos."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baytuna", 
      "text": "Fuí el sábado a la noche con un cupón para una tabla de mar más cerveza. Todo muy bueno, de calidad y en cantidad. Recomendable"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Avisal22", 
      "text": "Fui el sabado con mi señora, comi Salmon glaseado un plato agridulce muy sabroso.\r\n\r\nLa atencion buena. Todavia faltan agregar mas vinos, deben haber 25 etiquetas.\r\n\r\nAgradable."
    }
  ]
}