{
  "malos": [
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Fuimos  a las 15 para comer y la atencion fue patetica, si queriamos nos podiamos levantar e irnos sin pagar.no existia nadie. luego de un rato aparecio uno y le ordenamos un pancho con chilli y una hambruguesa con panceta y ceboollas carmelizadas... \r\nun desastreeee!!! la hamburguesaseca, la ceboolla competamente cruda encima y el pancho nunca existio, nos trajeron dos hamburguesas...\r\nme tuve que ir a buscar el mozo para pedirle la cuenta y sorpresivamente nos cobraron 200$ 2 hamb. y 2 cervezas....\r\nigual lo probare de vuelta en horario razonable"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ginebra", 
      "text": "Este lugar tiene que mejorar un montón. La comida es muy mala(súper grasosa, pasada!), la atención es desastrosa: los mozos más que tomarte el pedido te quieren echar! Los precios para ese servicio no se justifica?. Y más teniendo otras muy buenas opciones cerca. No lo recomiendo para nada!"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Batyam", 
      "text": "Eran las 16hs y no había otro lugar abierto para poder comer algo que no sea un cortado con tostado,eramos los únicos en el lugar y el mozo ni existió,tuve que pararme y agarrarme yo misma el cenicero y los condimentos para la hamburguesa;la atención fue pésima;parecia que molestabamos.cuando trae la cuenta : carísimo!,(para comer ese tipo de comida;me quedo mil veces con mc.donald´s o burger king por la cuarta parte del precio).\r\nuna verguenza!!...patético!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LeFlipp", 
      "text": "Me arrepiento de haber perdido plata en este lugar. La hamburguesa estaba cruda. Las papas rejillas frias y fritas en el mismo aceite de la semana anterior, lo que me provocó una poderosa indigestión. La ensalada estaba anunciada en la carta con vegetales y tocino, pero resultó que el tocino estaba cortado en migajas y puesto a flotar en una especie de mayonesa blancuzca que acompañana el plato. El ambiente pésimo, chico, regado de olor a frito. Los mozos intentan ponerle onda pero se quedan a mitad de camino. No les cuesta nada tostar un poco el pan, pero sería mucho pedir. No recomendado."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noelia85", 
      "text": "Fui este sabado por primera vez, cuando entre la ambientacion me parecio correcta un estilo muy yanki como me esperaba, la carta muy buena y variado, pero mi decepcion llego cuando comi la hamburguesa.. que estaba totalmente cruda por dentro. Igualmente me cambiaron el plato y me dieron otra. La atencion buena, tal vez vuelva para dar una seguda oportunidad."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "A pesar de ser un clásico y de que los platos sean grandes, lo cual destaco como algo positivo, tengo que admitir que la comida me parecio regular tirando a buena. Mucha fritanga y sin tanto gusto en la mayoria d elos platos. Solo rescato los aros de cebolla, muy buenos. El precio alto para lo q se ofrece. Igual no la pasas mal ni se come mal tampoco, simplemente regular y nada waw."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alecuadrado", 
      "text": "Nunca vi tanto aceite una sola comida. Casi todo es frito. Sabores chatos que logran que uno no quiera comer más. \r\nLa verdad es que no vale la pena. La ambientacion es un desastre. Comimos en una especie de sotano donde el aire se hacia espeso."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ricardo_2", 
      "text": "Deja bastante que desear, las hamburguesas son chicas y caras, por menos plata y mejor calidad me voy a Burguer de la esquina."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cliffburton1982", 
      "text": "La carta es bastante abundante, los precios normales. Los aros de cebollas, impresionantes. La limpieza del lugar deja mucho que desear los baños sobretodo. Por la zona y lo que cobran podrian limpiar. Hay mejores opciones por este precio."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lebleugourmet", 
      "text": "No es el tipo de comida que más me gusta, pero en el rubro es indudablemente muy bueno. El lugar está muy bueno también, y la atención es genial."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Lo que dice la carta es que es el primer restaurant de comida americana en el país y que desde 1961 abre sus puertas a la clientela.\r\nY sinceramente el lugar es magnífico. Ya cuando el mozo trae la cuenta nos hace algunos chistes y nos da una recomendadión. De entrada pedimos unos riquísimos nachos Detroit ($30) y luego un plato que traía dos hamburguesas completas que venían acompañadas por papas fritas y aros de cebolla ($69) que nos llenó completamente. Luego mientras esperábamos la cuenta otro mozo charló con nosotros y nos hizo recomendaciones por la zona.\r\nSin dudas que volveremos."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "Un gran lugar para comer hambuguesas. Los aros de cebolla espectaculares, pocos lugares las hacen tan bien. Las papas fritas, en cambio, eran discretas. El precio esta bien, $42 el combo de coca, hamburguesa con tomate, lechuga, cebolla y pepino y aros de cebolla"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lfacundo", 
      "text": "Lindo lugar para comer rápido en Zona Norte. La comida va con el precio."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dbd_87", 
      "text": "Hacia mucho tiempo que no iba...la verdad me sorprendio...todo estaba muy rico...la comida llego rapido...todo como lo habiamos pedido...y la cuenta me sorprendio para bien ya que coparado con otros lugares del mismo tipo la cuenta fue el doble...eso si el ambiente es ruidoso..."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Un clásico. Iría siempre salvo que cada vez que uno va siente esa linda sensación de culpa cuando solo come grasa. Aros de cebollas perfectos, papas fritas, bacon, pollo frito, wafles. Todo recomendable y muy cargado. Para disfrutar con amigos una vez cada tanto. No se sorprendan con la cuenta."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Voy desde chico, y mi viejo que ya tiene 70 años iba de joven también, y siempre me gustó. La comida está bien, sin ser super, pero el lugar tiene tanta buena onda que siempre que voy salgo de buen humor. Como que toda la gente que va a comer ahí la pasa bien. Será el feng shui, o vaya uno a saber..."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnitaCristiani", 
      "text": "Voy bastante seguido. nunca defrauda. la comida excelente, en su rubro es una de las mas ricas que probe. Los mozos atentos. Todo sale rapidisimo. los aros de cebollas riquisimos. La papa the embers es un obligado para compartir antes de pedir el primer plato. The embers un clasico."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Muy buen lugar, me hiso recordar a cuando era chico e iba a este lugar, la atencion es muy buena y rapida."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Amarela", 
      "text": "Es un buen lugar para ir en familia, es ruidoso y a nadie le importa que haya chicos gritando y riendose fuerte.\r\nLa comida no es igual desde que cambiaron de dueños pero está buena.\r\nEl mejor tocino de Buenos Aires lo tienen las hamburguesas de The Embers, que son riquisimas y las recomiendo sin duda. No se pierdan las papas rejilla, excelentes siempre, nunca defraudan.\r\nEl american apple pie una delicia, y los waffles ni hablar.\r\nEs un lugar con mucha mística en la zona, vale la pena ir."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fercal", 
      "text": "Siempre voy con mis hijos, y me siento como cuando era un niño e iba con mis padres o abuelos! Hay cosas que no cambiaron, como las banderitas, jaja!!! Obvio que es un lugar de comida americana, no pretender encontrar cocina gourmet, pero las hamburguesas son geniales!!\r\nLos mozos también son de años, y eso se nota, tienen oficio, no son jóvenes inexpertos, siempre nos tratan muy bien!!"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Las Hamburguesas muy buenas aunque esperaba un poco más. La atención fue correcta. Es una buena opción para comer algo distendido si se encuentra por Zona Norte"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fugazza_rellena", 
      "text": "Es el primer restaurant de comida americana de la argentina.. Un clasico de martinez... Muy recomendado el picadilly circus, q es un sandwich de pollo con repollo y salsa golf...\r\nTambien el pollo frito, los aros de cebolla, y las hamburguesas a la canasta... La atencion es muy buena, los mozos son macanudisimos y se nota q son de oficio ya q el mas nuevo lleva como 30 años en el lugar... Los precios son accesibles, para no perderselo..."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carrocc", 
      "text": "A nosotros nos atendieron bárbaro, el mozo muy atento...\r\nEl pollo frito mucho no me gustó, pero el postre de Banana Split si, espectacular...\r\nUn poco caro igual"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un clásico de la zona que siempre se mantiene vigente.\r\nSi bien el último tiempo ha caído un poco el nivel del servicio, mantienen siempre la misma calidad y preparación de sus productos.\r\nUn buen lugar para comer fast-food de vieja escuela.\r\nRicas hamburguesas caseras, hot-dogs especiales y lo mejor: los aros de cebolla. Nunca cambiaron, nunca fallan."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lopecito", 
      "text": "Un Clasico. Los Aros de cebolla lo mejor!!"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "Depende qué se ordene, o salís glorioso, o te clavaste feo.\r\nLo recomiendo para comer Hamburguesas con Aros de Cebolla. \r\nLas papas fritas, la papa The Embers, horribles. \r\nMuy buenos postres.\r\nLimpio y de buena atención."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "sin duda es un clásico de la zona. La comida estuvo bien al igual que el servicio, lo mejor son los aros de cebolla."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MAilroque", 
      "text": "Un clásico. Las hamburguesas estaban bien, los aros de cebolla muy buenos y me gustó que sirvan cerveza. Volveremos."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lukeoz", 
      "text": "Un clasico old school que mantiene el ambiente y la tencion igual que hace 20 años cuando fui por primera vez. Lo mejor la mayonesa casera y los aros d cebolla. Tambien destacan las sillas colgantes que tantos recuerdos me traen de mi infancia y las banderitas que acompañan algunas de sus especialidades. Lukeoz"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Buen restaurante que mantiene su calidad atraves del tiempo. Son clasicos sus aros de cebolla y papas rellenas. Buen lugar para considerar a la hora de elegir un fast food."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "Recomendable para ir a comer unas hamburguesas y algo básico. Uno no espera nada del otro mundo, con lo que cumple con lo prometido: la mejor hamburguesa de zona norte, y un ambiente familiar."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Lógicamente uno no espera sofisticaciones gourmet de un lugar como The Embers. Por eso cumple con su oferta de fast food bien norteamericano y su estética kitsch y algo dejada. La hamburguesa es excelente, y lo que es mejor, trae exactamente lo que promete la carta. Hacía tiempo que no veía semejante cantidad de panceta en un sandwich y lo que es mejor, de buena calidad. Otro detalle a tener en cuenta es que las papas son de verdad, no precongeladas como en otros lados. Y si bien la atención no descolla y el ambiente merece una lavada de cara, nada impide que la experiencia sea placentera."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente hamburguesa del tipo casera, muy buenos aros de cebolla. Para quien quiera rememorar viejos tiempos no ha perdido la calidad en los productos, ni las tipicas banderitas en los postres. El ambiente correcto, las sillas un poco incomodas y el servicio atento y rapido. la carta es corta y poco variasda pero la relacion precio productos es muy buena.\r\nPara volver y recordar."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy buen lugar para comer en familia. Es original para pasar un almuerzo de domingo con comida fast food para los más chicos, con variedad de hamburguesas, hot dogs, y demás comida de ese estilo, y nuevamente con una muy buenas ribs barbacoa. La brochette muy buena, y las miniaturas de pescado al roquefort y la rabas muy sabrosas. Una carta muy atractiva en postres, y milkshakes para irse con un sabor dulce! El servicio muy amable, y la ambientación, estilo familiar-yankee."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "netneko", 
      "text": "Es un poco caro,rico pero no increiiiible,la atención malísima.Por lo que te cobran deberían darte una canasta de pan o algo cuando llegás.Muy buena la variedad de postres."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jurka", 
      "text": "Verdadero snack bar tradicional bien americano en cuanto a deco y menu. Aceptable y abundante rip, canasta de pollo y omelette, no asi la papa rellena, regular , carta de vinos muy acotada pero de precio aceptable como asi tambien cerveza tirada, muy correcta la atencion del mozo. Los postres lo dejo para la proxima, ya que le dare otra oportunidad. Obviamente no es Kansas pero es aceptable en todo sentido."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "losrodriguez", 
      "text": "un fast food tradicional de los 80, para ir con los chicos,los platos muy decorados american way, con banderitas de diferentes paises, buenos wafles, es para ir de vez en cuando."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Richy", 
      "text": "Fui con mi esposa e hijos y almorzamos muy bien. Aunque los aros de cebolla no estaban en su punto justo, el hecho de saber que estábamos comiendo un clásico le daba un sabor diferente. Las canastas siguen siendo tan ricas y abundantes como siempre."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vick_vi", 
      "text": "ubicado en un lugar muy cheto pero sin embargo la gente muy copada. la comida bastante buena, volveria sin duda =)"
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "The Embers es un lugar donde se pueden comer muy ricas hamburguesas y papas fritas,además de exquisitos milkshakes.Fue un lugar superpintoresco en sus comienzos que no perdió el encanto.Vale la pena el tomarse este recreo."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida es bastante buena. Como lugar yakee, pedi las costillitas de cerdo barbacoa, RIBS. El corte es mas carnoso que las de Dallas, Kansas, o Friday`s, pero es mas cortito el costillar, compensa. Pero la coccion en bqb no es tan cuiadada. La variedad de la carta es completa. La ambientacion es muy buena, parece el bar yankee al paso rutero. Las sillas colgantes muy originales para los chicos. Lugar bastante espacioso. El servicio y atencion muy bueno. Lugar colorido para conocer, tanto familiar como para comer algo con amigos."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vichyvdw", 
      "text": "Comimos bien pero no me encantó, faltaban sabores, por - aparentemente- el precalentado, marcado, etc de la comida. No me dieron ganas de volver."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caronatsanchez", 
      "text": "Me encanta la ensalada cesar que hacen!!El resto de la comida me parece tentadora pero llena de Calorias!!!!Es un ambiente agradable para ir a almorzar y tambien a cenar."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "Un clásico de la zona. No falla. El servicio excelente. Pasan los años y los platos siguen mantienen sus sabores originales. No cambien nunca! Recomiendo el milkshake de frutilla."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Se que hay muchos fans de este lugar. Mi experiencia en términos generales no fue maravillosa. Hacía algo más de un año que no iba y la primera sorpresa que tuve en esta oportunidad fue el aumento importante de precios con respecto a mi visita anterior. Está bien, todo aumentó un montón, pero $ 160 por tres hamburguesas con jamón y queso c/fritas, una papa rellena, una ensalada pequeña, cuatro wafles, dos cervezas y dos gaseosas nos pareció un delirio. La atención fue correcta y nada más. La calidad de la comida está bien, pero está todo muy caro. Recomendable sólo para seguidores de la marca"
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "The Embers es verdaderamente un clásico de Zona Norte, y se esfuerza en no cambiar. Es una buena opción para ir con niños por el ambiente y el atractivo visual de sus platos (y sus banderitas). En cuanto a la comida es una fast food \"casero\" respetable, sin grandes lucimientos. En el menú sobresale la canasta de pollo frito, los hot dogs kilométricos y el postre de bananas, helado y chocolate. Las papas ftitas me resultaron muy aceitosas. Un párrafo aparte merece el milkshake: de lo mejor q he probado...y he probado bastante."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juano86", 
      "text": "excelente lugar, muy buena atencion, muy buena comida"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "negroju", 
      "text": "Los aros de cebolla y las papas con tocino son espectaculares. Es un clásico en el sentido estricto de la palabra y el único local que sobrevive de lo que fue la famosa cadena, allá por fines de los '70. Espero que no cambien la carta ni remodelen el local, porque allí reside su encanto y su carácter. Y así puedo volver a mi adolescencia por un rato."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ximeyguille", 
      "text": "Como siempre, cuesta encontrar lugar en las horas pico, cualquier dia de la semana.  Sigue siendo el mejor restaurant de \"fast food\" de Buenos Aires.  Un clasico, al que no le vendria nada mal volver a contar con mozos experimentados como los que tenia antes (solo queda uno de la vieja camada), en lugar de los actuales jovenes poco atentos y malhumorados."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gprenche", 
      "text": "Vamos muy seguido. Las ribs de cerdo con salsa barbacoa estan excelentes. Las hamburguesas son muy buenas. La unica critica es con algunas comidas que tienen prefritas. El pollo frito ya lo pedi y envie de vuelta dos veces, queda una suela incomible. Los postres, son excelentes, siempre pedimos banana split, ice cream soda y waffles con naple. Recomendable para ir en familia. La atencion de los mozos de siempre es muy buena."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "Muy recomendable. Los platos todos muy abundantes, en genereal muy sabrosos. Pedimos ice cream soda, muy rico, lleno de helado y crema (12 pesos). De entrada unas papas rellenas (12 aprox)  muy buenas y tocino con huevos (18 aprox). Platos principales: pollo a la canasta (25) que si bien es un clásico del lugar, no me gustó en lo absoluto y lo devolví casi sin tocarlo, el pollo un poco seco y las papas rejilla si bien eran  caseras, estaban tan pasadas de cocción que parecían de paquete. Mi acompañante eligió una hamburguesa doble a la canasta (30), super abundante, acompañada con deliciosos aros de cebolla y papas.\r\nPara finalizar el banquete torta de manzana con helado (18), y waffle con dulce de leche (14). Más dos coca light, precio aprox 140 pesos. Si bien la cuenta no fue barata, fue acorde con los platos que se solicitaron.\r\nLa atención esmerada y rápida. Muy recomendable."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "No sabía que todavía quedaba una sucursal de este restaurante, cuando me enteré salí corriendo a ver cómo estaba. La verdad que fue una grata sorpresa. Se te cae la baba leyendo la carta e indefectiblemente, pidas lo que pidas, cuando empezás a ver las cosas que salen de la cocina pensás por qué no habrás pedido eso, y eso, y eso. Pasa que si andás en tren de probar tenés que ir bastante bien forrado. Pero amerita la vuelta. Un fast food bien norteamericano y con comida que parecía muy casera. Los mozos son todos señores grandes y se los veía muy activos. Lamentablemente me tocó una chica que lo que menos quería era atender a la gente."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leito88", 
      "text": "Es un lugar al que voy seguido y no me gusta el ambiente las mesas estan muy pegadas en cuanto a la comida es buena no tiene la calidad de otros que se encuntran en la zona pero en cuanto a precio/calidad es satisfactoria."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanySu", 
      "text": "Mismo estilo que \"TGI Friday`s\" pero mucho mas barato.\r\nHace poco que lo descubrimos y realmente nos resulto un espectaculo, El mejor milkshake. A veces se junta mucha gente."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roxyp", 
      "text": "Un clásico. Las hamburguesas nunca defraudan y los platos son abundantes. Obligatorio acompañar con papas rejilla o aros de cebolla. Lo único, podrían tener una mejor salsa barbacoa. Ideal para ir en grupo."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tuby", 
      "text": "Lindo el lugar, no es lo que era antes pero esta bueno."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frahug", 
      "text": "Los aros de cebolla son muy buenos, las papas estaban frías y el pollo es recomendable y para compartir. En cuanto al servicio es lento, deberían poner más mozas. El ambiente agradable pero le falta ventilación."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Lugar para cuando se quiere comer a lo \"fastfood\" sin caer en los clásicos emporios de la hamburguesa. \r\nTradicional de la zona norte y elegido por las familias. \r\nMucho ambiente adolescente. Para mi gusto, demasiado caro para tratarse de una simple hamburguesa con papas fritas, aunque hay otras opciones tambien, que siguen siendo caras. La decoracion es simpática y nos recuerda a EEUU sin caer en la frialdad de las franquicias, mucha madera y colores."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un clásico del fast food. Vale la pena su comida.La atención es bastante antipática."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patagoniaarg", 
      "text": "Tradicionalemente era un lugar de comidas rápidas, cuando todavía no existían las grandes cadenas internacionales en Argentina. La comida también era otra, sobre todo la calidad de los productos. Los aros de cebolla, estaban nadando en aceite sin rebozar, las papas regular y las hamburguesas muy sosas, con poco queso y panceta. \r\nLa atención es mala, el mozo nos retiraba los platos sin haber terminado. Por último el lugar es bastante sucio y el valor de la comida extremadamente caro por lo que dan a cambio."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Me encantan las hamburguesas, y especialmente las bien gruesitas y caseras, con un olor bien norteamericano. Últimamente, la comida se tornó un poco grasosa, y también los precios subieron. Pero nadie, nadie me puede negar que los aros de cebolla son fantásticos!!!"
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Hamburguesas de buen sabor aunque un poco chicas, las papas fritas estaban bien pero las he comido mucho mejores, el pollo frito estaba realmente bueno junto con los aros de cebolla y las ensaladas más o menos, más menos que más. \r\nUn poquito desprolija la presentación y los vegetales no muy frescos. La ambientación está muy buena. Te hace recordar los pasados años ochenta y eso a mi me gusta. \r\nLa atención es, como siempre, muy buena.\r\nEs un lugar para ir si estás por la zona y no tenés demasiado tiempo. Lo prefiero mil veces antes que a otros fast food-snacks bars de cadena internacional."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "El mismo pollo frito a la canasta que hace 25 años."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meriii", 
      "text": "La comida es muy buena pero la hamburguesa es medio chica por ser casera. La atencion es excelente. El mismo de todos los tiempos."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "De lo mas clásico de Acassuso. La comida es muy buena por ser un fast food. Exelentísimos y únicos los aros de cebolla. Ideal para ir con amigos."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "La comida esta buena, la atención tambien, pero el lugar no.... es muy chiquito, incomodo, siempre lleno y terminas saliendo con un olor a fritanga terrible."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patricia1", 
      "text": "Pésima elección: mala atención, comida medio puaj y la ambientación es horrorosa."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaniBour", 
      "text": "Hace 31 años que voy (desde que nací ajaja) y sigue igual de bueno. Lo mejor es la canasta doble y las brochetes. De postre lo mejor es el Banana Split...eso sí para compartir. No recomiendo las tortas . Los mozos son los de siempre, atienden rápido y lo mejor es el Ketchup Heinz!!!!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jumihur", 
      "text": "Me encantó el lugar! Hermosa la ambientación, los precios bastante buenos, la atención de primera (los mozos super simpáticos y atentos) y la comida rápida y de muy buena calidad. Vuelvo!"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wajibo", 
      "text": "Las mejores Hamburguesas Lejoos!! Un clásico de zona Norte, apto para cualquier día a cualquier hora."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lulu_18", 
      "text": "Voy desde muy chica. La atención es muy buena, los mozos son los mismos desde hace años y siempre bien predispuestos. La comida es fast-food pero de muy buena calidad. Recomiendo el pollo frito en canasta, la doble hamburguesa y los aros de cebolla. Todo muy bueno."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BachaFM", 
      "text": "Siempre excelente! nunca defreauda. Los mozos son lo mejor, muy buena onda y buena atencion, sobre todo con los chicos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecigold", 
      "text": "Un clásico de siempre... Las Ribs, el Picadily Circus, el Pollo Frito en canasta y el Texas Hot Dog son sólo algunas opciones. Los mejores waffles lejos! Los mozos de toda la vida divinos. Como dije antes un clásico que pasa de generación en generación."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NachoF1981", 
      "text": "Muy recomendable si lo importante es comer bien, sin las pretensiones de otros lugares de comida similar. Una de las mejores hamburguesas de Buenos Aires. Con las Bacon Cheeseburguer no te podes equivocar. Encima acomañada de aros  de cebolla..."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "frashutti", 
      "text": "El mismisimo the embers! vale la pena! NADA MAS!"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Osoloco", 
      "text": "Un clásico de siempre!!! Voy desde hace 30 años!!!! Siempre me gustó, el único lugar donde como una buena hamburguesa, incomparable la papa asada (creo que fueron los primeros en Argentina). Nunca un nuevo restaurante se le puso a la par. Para ir en pareja, con amigos, en familia. Muy buenas hamburguesas, aros de cebolla, papas rejilla, la papa asada, los milk shakes, los panqueques, los waffles, todo es bueno!!!!"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matagusosa", 
      "text": "La verdad que si te gusta comer buenas hamburguesas al mejor estilo americano, este es el lugar. Bien ambientado a los bares americanos de los 70/60, buen servicio, muy buenos platos y abundantes pero en comparacion a otros locales del rubro el precio es algo elevado. Igualmente es un lugar que definitivamente recomiendo y voy a seguir yendo."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Icreíble lugar. Todo lo que uno espera, lo superan. Hay tantos lugares medio pelo que cobran un 40% más que este lugar que está ubicado en zona Norte, y cuyos precios, sin embargo, son más que coherentes y la comida es exquisita. Eso sí, no apto para gente con ganas de cuidar su silueta :)\r\nEl servicio es ideal, mozos atentos pero no pesados, buen humor, cocina a la vista y un ambiente cálido. Algo importante: Uno hace el pedido y el plato viene enseguida!"
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matinegrito", 
      "text": "Exelente lugar para comer comida tradicional americana, ideal para ir con amigos, en familia o pareja.\r\nVolvere a ir!!!\r\nLa proxima voy a probar las hamburguesas.\r\nRecomendable"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmelendi", 
      "text": "Para mi familia este lugar es un clásico, ahi se encontraban mis viejos cuando eran novios, hace 30 años. No hay gran variedad de platos porque no se trata de eso, sino de que todo siga siendo siempre igual, nunca te vas a encontrar una sorpresa. Nos encanta ir y no es muy caro la verdad. Los postres son excelentes, igual que los aros de cebolla! Recomendable para cenar tanto como para ir a merendar, bien abundante. La atención de los mozos es excelenteee! Tienen una memoria increíble, nunca se equivocan!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Muy buen restaurant Yankee, ya es la segunda vez que voy y confirmo la excelente calidad en los platos, Los ribs estan muy sabrosos acompañados con la clásica papa Americana. y la última vez probe el pollo frito a la canaste. Excelentisimo sabor acompañado por papas rejilla.\r\nLa atención muy buena y el ambiente muy agradable."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andymuchi", 
      "text": "Por lejos el mejor milk shake de chocolate de Argentina.\r\nLas hamburguesas y los aros de cebolla son un clásico, y conservan el mismo sabor calidad de toda la vida.\r\nUna de las mejores creaciones es el Piccadilly, que se puede ordenar de a medio sandwich.\r\nLos mozos son los mismos desde hace años, son cordiales, profesionales y pueden describir los sandwiches y platos sin errores."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jaimo", 
      "text": "Es un lugar relajado, con el mismo menú desde hace décadas: americano, simple, efectivo, económico. Podés ir con amigos o cuando no tenés ganas de vestirte mucho. La atención, siempre correcta."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lau_1973", 
      "text": "realmente el lugar es excelente. vamos con mi novio casi todos los meses porq nos encanta!! los aros de cebolla: GENIALES!!!!"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dgof", 
      "text": "Excelente lugar para comer las mejors hamburgesas de Zona norte. Sumado a eso, es sevicio está a cargo de mozos con muchas años de experiencia (son simpere los mismos)los cuales se manejan muy bien. Consejo, el piso de arriba es muy ruidoso."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierdvt", 
      "text": "Excelente lugar de comidas americanas. Hacen honor a su nombre. Platos grandes y algunos para compartir. El local es enorme y se come/cena con tranquilidad. Muy recomendable."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roxitri", 
      "text": "Adoro éste lugar realmente es un clásico,la comida exquisita sobre todo la papa rellena y los wafles,la atención genial es muy agradable que no roten el personal y poder llegar y ser atendidos por caras familiares.Con mi pareja empezamos a ir juntos hace tres años y siempre nos atiende el mismo mozo y hasta sabe lo que pedimos.No cambien nunca por favor!!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nsep", 
      "text": "Son los mas grandes. Cada vez mejor. No se vayan nunca!\r\nNicolás S."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camelot", 
      "text": "Voy a este restautante desde hace 25 años, en ese tiempo me llevaban mis viejos, ahora yo llevo al mio y la verdad la pasamos muy bien."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "samcooke", 
      "text": "Es el gran clásico de mi infancia, aún tan bueno como entonces , grandiosos los aros de cebolla y ese sandwich de pollo y repollo que ahora venden por media porción ( es enorme ), las hamburguesas sublimes. Uno de los iconos de la zona , pero los paracaidistas a veces no lo entienden , lo comparan con cadenas industriales.....pobres no saben nada de esto."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anna_mk", 
      "text": "Buenísimo, sin palabras."
    }, 
    {
      "date": "1 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "Un clásico de San Isidro. Las hamburguesas caseras son espectaculares, todo es muy fresco y sabroso. Los aros de cebolla son los mejores."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Buenisimo y el unico que queda. El pollo frito es imperdible, no apto para los que buscan bajas calorias, salis que reventas a pura hamburguesa, papas fritas y condimentos. Recomendable!"
    }, 
    {
      "date": "5 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ariel_ro", 
      "text": "Muy buena atención, ambiente cálido y comida de muy buena calidad."
    }, 
    {
      "date": "17 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jrdemont", 
      "text": "muy bueno"
    }
  ]
}