{
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "digiovanni", 
      "text": "Excelente la atención uno se siente como en su casa !!!"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Situado en Parque Leloir, se destaca por la decoración, atención de los mozos jóvenes (entendidos en la materia) y comida de calidad.\r\nSi bien el mantel es de papel, hace que sea un toque informal dentro de un ambiente que cuida los detalles. La panera contiene diversidad de panes que llegan calentitos a la mesa (Servicio de Mesa $ 12).\r\nTiene algunas mesas en el exterior, rodeada de arboles añejos, y un sector al aire libre cercado para los mas chicos.\r\nLa comida es de calidad, las porciones que son para dos, realmente son para dos y estuvieron bien preparadas.  Lo único para mejorar sería el postre, me resultó excesivo pagar casi $50 por una copa de helado con algunas frambuesas, pero fuera de eso es altamente recomendable.\r\nRespecto al encargado, si bien no interactuó con nosotros, debo darle crédito al comentario del primer  usuario de la Guia, ya que he visto como trataba a otras personas y me pareció un tanto mal educado."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "futzhen", 
      "text": "Ex-Caballeriza, éste restaurante ganó en amplitud en la carta cuando dejó esa franquicia.Lugar amable, amplio, rodeado de árboles, donde nadie te apura para que te vayas.. Buen asado, pero mejor bife de lomo y la bondiola de cerdo.amplia carta de vinos y  una infaltable copita de champagne regalo de la casa.Mozos jovenes con la amabilidad y experiencia necesaria.La hostess Silvina es una persona encantadora que se acuerda de cada uno a la segunda visita. Jueves 40% de descuento a las mesas de mujeres solas..Fui varias veces con amigos, y lo recomiendo!!"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Una  excelente parrilla en Parque Leloir,  ambientada con muy buen gusto Tanto las mesas al aire libre como las de los salones mantienen una buena separación entre sí además de contar con cómodos boxes. La atención es muy amable y los productos que ofrecen son súper frescos; buenas achuras y carnes de excelente calidad  ( su especialidad ) presentadas en  porciones que son para compartir,  además de  otras variadas opciones de cocina.   Buena carta de vinos. Un lugar muy recomendable."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gentequevive", 
      "text": "Fuimos por eleccion de uno de los comensales, no somos de la zona, como parrilla muy buena, los platos no son para compartir pero de muy buena calidad y la coccion que en estos casos es importante en su punto justo, precios comparables a puerto madero"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charlito", 
      "text": "Para ser + práctico lean el comentario de \"marysabel65 \" escribiría exactamente lo mismo. Ayer jueves fui a la noche para mi sorpresa a las 21 hs estaba bastante lleno, pero había lugar. Entrada de  achuras va bien para 4. Sugiero compartir los platos son generosos. Cordero y el ojo de bife excelente. Cada plato lo sirvieron con la preferencia de coccin que pedimos. Postres \"compartan\" el strudel de manzana un 10. Fuimos atendidos por Daniela: Súper profesional, aceptamos las sugerencias y la pego en todas. El encargado NO VA nos recibio al inicio es un agreta..."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vgvollaro", 
      "text": "Malisima la atencion. El encargado es un salame."
    }
  ]
}