{
  "buenos": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "Lindo lugar, cumple con lo esperado, hamburguesas muy ricas (aunque para algunos van a querer segunda vuelta), la terraza esta buena y la atención del muchacho es excelente"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulgamvd", 
      "text": "Ricas hamburguesas, lindo lugar (la terraza es ideal para las noches de calor) y buena atención. Un lugar simple que cumple con lo que promete."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ash", 
      "text": "Fui por los comentarios y \"reviews\" que habia leido pero la verdad fue todo muy regular. La atención fue mas o menos con un camarero que desapareció en la mitad de la cena... Las hamburgesas caseras son ricas pero no increibles. Me habian recomendado el brownie pero no habia. El mozo nos aviso que se vendieron todos ayer... Algo que me hizo pensar \"mejor...no quiero un brownie que hicieron ayer!\".\r\nEl frio nos sacó las ganas de quedarnos para probar otro postre."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedejimenez80", 
      "text": "me encanta el 50% de los lunes..buenisimo para post oficina!!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicoroamy", 
      "text": "Las hamburguesas del lugar son muy buenas, el ambiente, la atencion, la buena onda de la camarera excelente ! buena musica, ideal para ir con amigos. La hamburguesa californiana la rompe !"
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ortbraker_1301683926", 
      "text": "La ambientacion es tan \"cool\" como la sala de espera de una guardia hospitalaria del conurbano (y si hace frío te congelás ahí sentado).\r\nLos dos platos mas tentadores de la carta (chicken fingers y dados de muzzarella) \"no habia ni los van a hacer mas\", según la camarera. Las alitas de pollo \"se habían terminado\" (eran las 20.30!!).\r\nLos nachos con queso eran un pegote imposible de comer (si los querías separar se trituraban en tu mano, dejamos medio plato). Las hamburguesas, \"normales\" y punto.\r\nYa habia ido antes. Me habia gustado. Esta vez quedé tan mal con mi acompañante que no vuelvo mas."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Los domingos pasan peliculas de culto (Kill bill Ferris Butler, El imperio contrataca etc) con un proyector y se llena de extranjeros. Las hamburquesas muy pero muy buenas, sobre todo la BBQ... lo precios son iguales que los de MCdonalds.. quizas un o dos pesos de mas y valen al pena... si desean comer algo muy rico pidanse los NACHOS (viene con queso crema, guacamole, frijoles refritos, carne picada, queso cheddar y horneados) Es una delicia y un pecado a la vez. \r\nLa onda y la atencion es expectacular... hay una mesonera muy cool y linda (Para los chicos) y el lugar es muy casero."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "evatusell", 
      "text": "Buenisima comida! las hamburguesas, las quesadillas, las alitas de pollo..! todo super rico!"
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caramos", 
      "text": "Lindo ambiente y servicio con onda. En cuanto a la comida, la calificada como norteamericana es muy sencilla, pero estaba bien servida y con variedad de salsas."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jtaboadaj", 
      "text": "Muy buen lugar para comer comida tipo americano. Quizás lo que se le pueda reclamar es que la carta es realmente chica (unas ensaladas y hamburguesas), pero el ambiente es muy bueno y los precios son razonables. Volveremos seguro."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ine_fini", 
      "text": "Lo pasamos my bien, riquísimas las hamburguesas, las batatas fritas y el guacamole. Todo muy fresco y bien preparado. Buena música y el servicio supersimpático y atentos a todo. Muy recomendable y no es nada caro."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maria_cs", 
      "text": "Fuimos con mi novio a comer una noche. La comida muy buena, y no era cara.`Pero lo mejro por lejos es el ambiente. El deuño es uan persona muy simpatica, nos estabamos por ir de viaje a San Francisco y nos anotó un monton de recomendaciones de cosas para hacer. Definitivaente recomendable para comer o para ir a tomar unos tragos! Ademas los miercoles por la tarde/noche proyectan peliculas y hay cerveza 2x1"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy buenas hamburguesas de carne y de pechuga de pollo. Muchas cosas ricas para comer con una cerveza fria.\nEl lugar esta muy bueno. En la terraza hay una super pantalla sobre la pared a donde pasan peliculas y videos.\nMuy buena onda del chico que nos atendio. Volveremos por los milkshakes y el cheese cake."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "medeatica", 
      "text": "Fuimos con unas amigas y nos pareció buenisimo, comimos en la terraza con un ambiente genial, y la pantalla gigante que nos entretuvo toda la noche sin molestar.  La comida super abundante y muy rica, comida americana pero adaptada al gusto de los argentinos.  Muy recomendable para gente joven que no tenía donde ir en Las Cañitas."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "_MAT_", 
      "text": "Festejé mi cumple!\r\nMuy buena onda! Comimos muy rico y nos atendieron con mucha actitud (una de las mejores mosas de Buenos Aires)! Lunes 50% en hamburguesas! Lo recomiendo!"
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Florinetta", 
      "text": "Las hamburguesas son increíbles, solo por eso podes soportar el frió, la regular atención de la camarera y la espera del pedido. Los lunes por la noche 50% de descuento en hamburguesas!!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AAgustin", 
      "text": "La comida excelente, el lugar un poco vacio lo cual lo hace sentir a uno incomodo.\r\nVoy a volver, las hamburguesas del lugar lo ameritan."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Roro07", 
      "text": "Cuando vi el lugar por fuera lo dude, pero me deje llevar por los comentarios que lei aca y no me arrepiento.\r\nLas hamburguesas son excelentes, y la atencion es para aplaudirla, nos atendio una chica rubia super amable.\r\nEl unico detalle es que te congelas de frio, espero que pronto lo solucionen por que te dan ganas de comer y salir corriendo."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hpizarro", 
      "text": "Atencion excelente, es un bar con buena comida, bonito ambiente para ir con amigos y tomar buen trago y piqueo. Precio razonable, gastamos 125 entre dos incluyendo un par de fernets, una gaseosa y 3 piqueos. La mesera lo mas. Muy recomendable."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VN", 
      "text": "Muy buena comida. Para mí lo más bueno es que el cocinero no tiene miedo usar sabores diferentes, incluyendo picantes y BBQ."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hamburgerfanatico", 
      "text": "La mejor hamburguesa en BA sin duda!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegote44", 
      "text": "Excelente lugar para comer excelente comida con amigos. Muy buena atencion. La mejor comida \"yankee\" que he probado. Las hamburguesas de the office cambiaron mi forma de pensar acerca del fast food. Hyperrecomendable. No se pierdan el apple pie y el brownie como postres."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santiagosotom", 
      "text": "Muy recomendable, los lunes tienen 50% en hamburguesas, alitas y quesadillas. termina saliendo muy economico y la comida es muy buena."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guto Brasil", 
      "text": "Muy buena atención, cerveja fria, buena comida y la terraza con pantalla gigante es tremendo!"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mafa", 
      "text": "Salida con amigos y mi bebe, excelente comida y atención. Super atentos. No fue muy caro y ultra recomendable. El cheesecake el mejor de Bs As!! El mismo sabor de los hechos en EEUU ultra recomendable!"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "Eramos 5, así que pedimos las chicken wings, quesadillas, chips con salsa, aros de cebolla y una hamburguesa BBQ Bacon. Todo excelente, especialmente la hamburguesa y las chicken wings, si bien deberían advertir sobre lo picantes que son. A mí me encantaron pero a los demás de la mesa les resultaron demasiado picantes y casi no pudieron comer. Todo eso, con 3 cervezas de litro y 2 cocas, nos salió 150$ (porque los lunes tienen 50% de descuento en hamburguesas, alitas y quesadillas). Un regalo. Muy buena comida y buena onda."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "axlazar", 
      "text": "la comida es muy buena.. las hamburguesas caseras son muy ricas.  voy ahi casi cada semana y pido la trilogia que es una desgustacion de 3 mini hamburguesas . las alitas de pollo son muy picantes pero sabrosas. es un ambiente agradable, familiar, con una terraza y  casi cada noche proyectan una peli. lunes hay descuento de 50%."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "relampagoazul", 
      "text": "El ambiente esta buenisimo, muy lindo y cómodo, pero al mismo tiempo relajado y cero pretencioso. Comimos las hamburguesitas (de 3 gustos diferentes) que eran tan monas que casi no los quise comer, pero eran riquisimos. mi preferido era de barbecoa con aro de cebolla! Para postre, comimos el cheesecake con salsa de arandanos, el mejor de Bsas. Además, ofrecen tragos super ricos, le pedi al barman para soprenderme y me hizo una caipirinha con gengibre delicioso que no estaba en la carta. La moza divina, nos atendio muy bien. Una nueva opción en las Cañitas que no hay que perder!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancho33", 
      "text": "Nos gustó mucho la comida.  Abundante y muy buena calidad.  El lugar es muy lindo y esa noche vimos una peli en la terraza.  Buen plan para el finde.  Barato y excelentes tragos."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solbogg", 
      "text": "Muy buen lugar en el centro de las cañitas, EXCELENTE AMBIENTE Y ATENCIÓN, precios accesibles.Los miércoles proyectan peliculas en pantalla gigante en la terraza. Muy buena idea!ME ENCANTO!exitos!!!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariacadues", 
      "text": "Restaurante copado, muy buenas hamburguesas, las ensaladas también!! una gran opción en las cañitas para pasar un buen rato"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "La mejor hamburguesa de la ciudad en mi opinión, con arroz de cebolla y todos las salsas norteamericanos también! Un lugar muy autentntica con mucha onda. Muy Recomendable!"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vb77", 
      "text": "La comida? Excelente\r\nLa música? Excelente\r\nEl servicio? Excelente\r\nLa atención? Excelente también!!!\r\nTodo genial!!! Sigan así!!!!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leonfud", 
      "text": "Excelente comida y un muy buen servicio. Nos atendieron bastante bien, y si bien cené en el salón, que es muy lindo, la terraza con la pantalla gigante está buenísima. 100% recomendable."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osomiguel", 
      "text": "Puede decirse que es el unico lugar en Buenos Aires donde se puede conseguir comida yankee de calidad en un ambiente excepcional y con un servicio muy arriba de los estandares portenios."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurichh", 
      "text": "Fui a almorzar. Pedí la ensalada caesar! mooooi rica!\r\nPrecios económicos, platos bien presentados y abundantes! La atencion muy buena y con buena onda!\r\nLo recomiendo! Por Face vi que pasan películas en pantalla gigante.. habrá que ir!"
    }
  ]
}