{
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mimi27", 
      "text": "Muy linda ambientación, se puede optar por la terraza, el salón o las mesas de la vereda, en invierno con calefacción. La mayoria de veces fui a merendar, lo super recomiendo. La atención depende mucho del día. Precios variados."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablopiter", 
      "text": "Buen lugar para tomar algo de noche o cafeteria de dia, no probe de pedir ningun plato pero se me da que no es para comida gourmet."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Un muy bonito lugar cerca del centro de Ramos Mejía donde se puede tomar algo tranquilo con un ambiente muy agradable.\r\nMuy buena opción dentro de Ramos en la mejor zona del Oeste para tomar o comer algo."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santarciero", 
      "text": "Muy bien ambientado, muy buena la atencion y comimos muy bien pero algo caro."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cecco", 
      "text": "Lugar moderno con onda, interesante opción para tomar algo."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "macmel", 
      "text": "El lugar esta muy lindo, adentro, la terraza, se disfruta mucho. Se come bien pero me parece que bajo un poco. Volveremos para sacarnos la duda"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Un lugar muy agradable, con una ambientacion muy moderna, la atencion, (segun el camarero que toque), es buena y atenta. Es[ecial para ir en pareja o con amigos. Tiene una terraza muy bien ambientada para disfrutarla los dias lindos. La carta es muy limitada ya que predominan los tragos, que por cierto son muy buenos!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tyma", 
      "text": "En el corazón de Ramos Mejia crearon este espacio que aunque sea un poco caro, se disfruta mucho la ambientación, destacando la terraza. Lo recomendamos para ir a tomar algo."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ianina", 
      "text": "Ubicado en una esquina privilegiada, la cocina es similar a la de Dolido y Todo. El lugar posee una terraza y una ambientación muy bonita. La atención resultó muy buena (y éso que había bastante gente). Lo recomiendo como un lindo lugar para tomar algo/cenar con amigos ó en pareja."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jenny_d", 
      "text": "Dolido Dolce es la nueva estrella de Ramos Mejía. Con una ubicación privilegiada, ofrece un menú breve pero muy rico y abundante. Aunque es un poco caro, lo vale. Tiene una terraza espectacular. Los mozos, todavía acomodandose pero seguro van a mejorar!"
    }
  ]
}