{
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Lo que mas me gusto fue la atención, el lugar es tranquilo y tienen opción de parrilla libre. Eso si, si piden postre no elijan el panqueque de manzana al rhum, a mi al menos me lo llevaron frrrriiiioooooo... Pero salvo eso todo estuvo bien, es un lugar correcto"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ArmandoelCriticon", 
      "text": "Armando dice: Alternativa en Liniers-Mataderos para comer parrilla. \r\nLa comida es correcta, si muchas pretensiones, lugar familiar o para amigos. Atención con pre entradas para desgustar.\r\nRecomendable.\r\n\r\nAtenti que si es invierno y al estar cerrado, la ropa queda con olor polémico."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcelita77", 
      "text": "Fuimos a comer con mi marido, no conocíamos el lugar pero los comentarios que leí en Guía Oleo eran muy buenos. Pedimos un plato de Rabas para compartir que estaban muy bien cocinadas y super tiernas, de las mejores que comí hasta ahora y luego un matambrito a la pizza con papas fritas, excelente tanto la carne como las papas.De postre pedimos flan con dulce y crema exquisito!  La atención del mozo muy buena, muy atento. También tiene entrega a domicilio. Lo recomiendo para ir a comer en familia es muy barato y la calidad muy buena"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shaka", 
      "text": "Fuimos hoy al mediodia, comimos muy bien. Porciones abundantes y a buen precio. Volveremos con la flia."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maturana09", 
      "text": "Muy buen lugar, exelente atencion. Un ambiente tranquilo como para ir en familia. La comida muy buena y el precio tambien. De bienvenida te traen unas berenjenas buenisimas y una salsita crioya con pollo exelente.\r\nPara recomendar el lomo luna Pampa."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anita2009", 
      "text": "muy buena comida, muchos de los platos pueden compartirse sabrosa abundante buena atencion, y aceptan tarjetas de credito y debito."
    }
  ], 
  "excelentes": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alex10", 
      "text": "Restó super recomendable. Destacable atención de Marcelo en las mesas, super atento y amable. Comida en tiempo justo, sabrosa y fresca. Comimos parrilla libre, abundante y de muy buena calidad. Muy ricas las pastas de alejandro. Pagamos un precio justo por el servicio y la atención recibida, volveremos..."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatriciaZ", 
      "text": "Muy buen lugar, la parrilla siempre a punto, para recomendar la bondiola de cerdo a la parrilla o el risoto Luna Pampa, muy buena la opción de  parrilla libre, y destacables las papas fritas."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcmaux", 
      "text": "Muy rica la comida, muy buena la atencion"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gapes", 
      "text": "Excelente calidad en pastas y carnes. Realmente lo mejor en la zona!"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dnunez9", 
      "text": "Excelente calidad de la mercadería y atención en un ambiente muy agradable.Sin dudas, muy recomendable."
    }
  ]
}