{
  "malos": [
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "locane86", 
      "text": "el lugar es lindo, en cuanto a decoracion.\r\nLa comida, escasa muy escasa.No me pareció acorde el precio con la calidad de la misma, comimos fajitas que en su mayoria era puro aji. \r\nLa atención, buena."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gerkijel", 
      "text": "La idea de \"mexicano\" es una falta de respeto para los restoranes \"étnicos\". \r\nCaro y ruidoso."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andru63", 
      "text": "el dia sabado pasado pedi como es habitual unos burritos mixtos de carne y pollo. La carne ademas de ser de poca calidad ya que se deshilachaba parecia hervida cuando en otras oportunidades estaba salteada y no se hacia una pasta intragable en la boca."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mulder7", 
      "text": "el lugar es lindo y los dueños fueron piolas xq en la zona no hay nada, la gente va xq no hay otro lugar, la comida es mala y no tiene nada de mexicana, a todo le ponen el mismo sabor."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Julibert", 
      "text": "Horrible. La atención es lenta y de mala gana, se nota que no están contenidos y la falta de compañerismo esta a flor de piel.\r\nNo llegaban los platos, tomaron mal el pedido, el camarero desapareció, se le pide a los demás camareros respuesta y se hacia más lento, la cerveza caliente, los platos pobres. a ver si ponen atención. un desperdicio el lugar para un cumple y nos fuimos con hambre y un sabor amargo en la prendan a atender."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aylesol", 
      "text": "Muy bueno"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CeRodriguez", 
      "text": "Planet taco es el lugar ideal para conocer sabores mexicanos. Se vvan a llevar una linda experiencia. La ambientación es agradable decorada con objetos autóctonos, el baño está muy prolijo y limpio, aunque había un solo inodoro y tuvimos que esperar no fue molestia. El servicio fue impecable, la moza que nos atendió nos recomendó platos según nuestros gustos con mucha amabilidad. Nos fuimos muy contentos y a gusto, definitivamente volvería."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "totelo", 
      "text": "Excelente todo, atencion, servicio y calidad. Precios acorde a lo que uno come y toma... la verdad muy bueno todo.. y obvio que volveremos a ir.."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sixoleo", 
      "text": "Se come muy rico en Planet Taco. Los burritos deliciosos y los nachos que viene con guacamole, queso y frijoles. El lugar es pequeño pero acogedor y hay que reservar siempre para comer por lo menos 1 dia antes ya que se llena los fines de semana. Ojalá haya más opciones como este restó en Lanús!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bigalito", 
      "text": "Buena ambientaciòn aunque un poco ruidosa - no da para cena romàntica-, excelente atenciòn en barra para la casi inevitable espera, camareras amables y buenas consejeras a la hora de la elecciòn, las comidas onda fajitas, tacos...aceptables pero los platos del menú -escasos - imperdibles y de una factura excepcional."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javl84", 
      "text": "Excelente el lugar, la ambientación, la comida y sobre todo la atención. Un lugar muy recomendable. Y sin lugar a dudas la mejor opción de comida mexicana en zona sur."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RubenLanus", 
      "text": "Los platos son muy escasos, sobre todo para lo que cuestan. Los burritos por ejemplo tienen el grosor de una medialuna de grasa y están hechos de muy pocos ingredientes. Las salsas son ricas pero no son picantes, lo cual es fundamental en la comida mexicana. Al ser la única opción mexicana en Lanus es aceptable. Pero no se compara con restaurantes mexicanos de otra zonas. Ni siquiera con fast foods como Burrito & Co."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carolarg", 
      "text": "Fuimos a festejar un cumpleaños. Tuvimos que reservar dado que el lugar  se llena. La comida impecable, el atención de la camarera excelente. Una buena opción en la zona. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiaslarra", 
      "text": "Ayer al mediodía hice una reserva para 8 personas para ayer mismo a la noche, pese a la poca anticipación del pedido llegamos un rato después de las 20:30 (hora a la que estábamos citados) y estaba la mesa tal cual la solicitamos y en una muy buena ubicación. Excelente el servicio y deliciosa la comida. Pasamos un muy buen rato junto con mis compañeros de la facultad. Recomendado para ir con amigos."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GranateMan", 
      "text": "Excelente resto, muy bien ambientado y calido. La comida muy rica y abundante. Sugiero hacer reservas con tiempo ya que la demora los fin de semana es importante (Yo espere 40´)"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Muy bueno. Creo que la mejor comida mexicana de zona sur. El lugar hermoso pero siempre hay que reservar xq se llena casi todos los días. Bastante cara la cerveza... y considerando que la comida es picante y uno toma un poco más, se termina haciendo caro. Los vinos creo que tienen un precio aceptable."
    }
  ]
}