{
  "malos": [
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PauloChedid", 
      "text": "Tive a maior decepção. A carne veio morna e as batatas queimadas. Preço absurdamente alto. Jamais voltarei e não recomendo."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juampi_Sibarita", 
      "text": "El lugar fue sumamente decepcionante. El menu cuesta 410 pesos por persona mas el vino. La realidad es que la estetica del lugar deja bastante que desear y la comida esta muy lejos de justificar el precio. \r\n\r\nFuimos con invitados de afuera con la intención de que tuvieran una grata cena y solo resulto en una cuenta ridiculamente cara y una comida mediocre. \r\n\r\nPara nada recomendable. Hemos comido mejor en lugares que costaban la cuarta parte del valor."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emir", 
      "text": "INCREIBLE, no puedo entender como no lei antes la guia oleo, hubiera zafado de quedar mal y de gastar un dineral, la atencion era mediocre, me tube q levantar a llamar al mozo por que estaba hablando con una persona en la barra, fui con unos clientes que les gusto mucho pero para ellos era un restaruant comun de medio dia, no un supuesto \"lujo\" con el que yo queria quedar bien, no lo recomiendo en absoluto"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sebaduar", 
      "text": "Atraídos pela fma de Francis Mallman resolvemos conhecer o Patagônia Sur. O desapontamento foi enorme, uma vez que o menu nada tem que sustente o absurdo do preço cobrado.O serviço deselegante, pois o vinho era colocado a distância e a garçonete se apresentava constantemente para completar os copos. Esperava uma cozinha de autor e encontrei um tenedor libre, com preços altíssimos."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "Pese a las sugerencias que le hice a mi jefe de no ir por los comentarior de la guía, no quedo otra que darle el gusto y llevar unos clientes a conocer un \"supuesto\" gran restaunte porteño. Mi experiencia. lo más caro que vi en mi vida, comida digna de un tenedor libre medio pelo, servicio Malo pese a no haber mucha gente. Sinceramente por lo que paga uno; comen 5 100 veces mejor en cualquier Bodegón porteño, y no hablo de un Nectarine, etc. BOCHORNOSO. ME DIO VERGÜENZA AJENA. ( y mi jefe entendio que hacerce el sofisticado;muchas veces te hace quedar mal el divino botón!!!)."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "sinceramente una verguenza la comida con raciones ridiculas, la carne recocida y de una calidad mediocre, le aclaramos al mozo que la queriamos vuelta y vuelta y nos trajeron un carbon, tanto es asi que ante las quejas un menu no nos fue cobrado, todo un gesto a valorar, fui con unos turistas amigos que querian conocer uno de los mejores restaurantes de la ciudad y pase una verguenza inolvidable, no vuelvo mas"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Ugos", 
      "text": "Caro para Argentina, en Euros una ganga. No coincido con lo de bodegón. Al contrario, llegar por la noche a un lugar vacío de la ciudad y entrar a Patagonia es el comienzo de una gran noche. \r\nLa comida no es lo que esperaba, indefinida entre lo típico y lo elaborado, los platos sobrecocidos, lejos del Malmann de Escorihuela o Garzón. Las mozas voluntariosas pero les falta tiempo. Falta un sommelier."
    }, 
    {
      "date": "17 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fleone", 
      "text": "me senti estafada. la entrada era un queso recubierto de un caramelo que no se podia masticar sin que se pegue en los dientes, el principal vino frio, la carne arrebatada (quemada) y cruda, tuve que devolverlo a cocina"
    }
  ], 
  "buenos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pcrerar", 
      "text": "Excesivamente caro para lo que el restaurante ofrece, carta de vinos completa pero al triple del valor de vineria, menu limitado sin nada que sorprenda, atencion despersonalizada , acartonada. Por la mitad de lo que pagamos hubieramos comido y bebido excelente y mas cerca de casa. Este lugar puede vender solo por el nombre, sin ningun atributo destacable."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cecigold", 
      "text": "Una verdadera decepción. Admiro a Francis y realmente esperaba sorprenderme. La entrada de Mollejas Doradas estuvo muy rica, las virtudes del Bife de Lomo con Papas Rotas flojas, la Torta tibia de Manzanas no era más que otra torta tibia de manzanas que se puede comer en cualquier lugar. La carta de vinos excelente (eso si los precios por las nubes). La atención correcta. Pagamos $510.- + el vino. Habrá que probar suerte en Los Negros o en Garzon."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agarciasanz", 
      "text": "En comparación con Los negros no tiene nada que hacer y el precio luce realmente excesivo para la carta que se ofrece. Es una pena. Si fuera un precio más sensato sería recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loopinga", 
      "text": "Ay Don Francisco...que agrande que tiene usted!...La comida es ridícula de tan sencilla, y los precios mucho más ridículos tratándose de comida que la cocinaba mi abuela igual o mejor...Un despropósito, no vale ni la cuarta parte de lo que se paga. Absurdo. Fui con gente de afuera para quedar bien pero me salió mal. Icluso a ellos (alemanes) el precio les paració infame. NO RECOMENDABLE."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sotrete", 
      "text": "La comida... qué decir de la comida... Excelente. Simple, nada de excentricidades ni productos glamorosos. Cocinan con lo que uno tiene en casa cualquier día.\r\nEl servicio, es bueno, pero en relación al valor pagado deja de estar a la altura. Faltó atención en la mesa por momentos.\r\nEl ambiente es excelente. Entrar es entrar a un mundo paralelo, en medio de La Boca y de Noche.\r\nLa carta de vinos es impecable, para las etiquetas unicamente nacionales (salvo los champagnes). Quizás falte algúna etiqueta no reconocida.\r\nEn resumen excelente todo, salvo a la hora de pagar. La RPC en apenas BUENA."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Azeredo", 
      "text": "El reataurant es muy bueno pero que es muy caro con vinho bueno em almuerzo custa cerca 700 pesos para 2 personas ($260 per menu e vino Nomad reserve 2004 Malbec $170). Pero que es un restaurant top muy cerca de caminito hacendo um grand contraste no volvere pero que soy de Portugal :)."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emae", 
      "text": "encontrar un lugar tan fabuloso en un barrio oscuro y poco frecuentado de noche tiene su encanto. el ambiente del restaurant es mágico y muy intimo... el servicio: entre informal y agradable a la vez.  la comida es deliciosa. necesita más seguridad la zona..."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "migalix", 
      "text": "Si bien el ambiente y la comida fueron buenos, el precio es abusivo. La verdad que llegar a un bodegón de la boca restaurado, para saber que por una carta de pocos platos hay que pagar un precio fijo de 200 pesos sin vino, es una falta de respeto a los comensales y un abuso. No volveria ni recomiendo ir. El servicio regular, la espera entre platos extensa y no habia 16 personas en el restaurant! Por último, la ubicación del restaurant exije seguridad que no tiene."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "robytana", 
      "text": "Ahora el menú tiene precio fijo de 150 pesos por persona, sin vino. Demasiado caro. \r\nLugar bueno, pero por cuatro personas por mesa a disposición la demora fue excesiva. Pedimos también cuatro bifes jugosos y todos llegaron bien cocidos, inaceptables para un restaurante que te cobra una tarifa así. Una trampa para el turista."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ame", 
      "text": "Un menú fijo, con sólo tres opciones y no incluye vino. Escasa variedad. se repiten ingredientes en los distintos pasos del menú y en las opciones. \r\nUna perra visita el salón y la cocina. Carta de vinos reducida. \r\n¿Descuido, mal negocio o falta de respeto al cliente?"
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Calu", 
      "text": "Precios astronómicos y no podés elegir. Desde febrero Francis Mallmann te sorprende con sólo tres alternativas y un menú fijo, exclusivamente. El menú refleja poca imaginación al repetirse el pomelo en la ensalada y el postre, descuido en la elección de los materiales (el dulce de leche del flan era repostero), bodega con muchos faltantes anunciados en la carta  y un perro que, desafiante, apareció desde la cocina. Todo ello a  $150 por persona y sin vino. ¿Porqué no cerrar en lugar de defraudar a quienes lo hemos seguido por tanto tiempo?"
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lukegs", 
      "text": "Comida buena, pero poco original.\r\nLa atención... ¿Hay atención?\r\nAmbiente muy cálido."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mlbianch", 
      "text": "Me pareció un fracaso. \r\nEsperabamos algo parecido a \"Los Negros\", pero no fue ni la sombra. \r\nEl servicio lentisimo, pésimo. \r\nEl menú muy poco creativo. \r\nMilanesa, ensalada de papa, en los postres, flan. \r\nEl mismo Mallman estaba en el restaurante, sentado charlando muy contento, sin siquiera supervisar que el servicio era a simple vista un fracaso. \r\nCon un apellido no se hace un restaurante, hay que sostenerlo. Ademas, porciones mínimas."
    }, 
    {
      "date": "23 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rodrigoa", 
      "text": "El lugar es muy intimo ideal para parejas. El servicio es distinguido ya que la atencion es permanente y constante. Muy recomendable aunque un poco costoso."
    }, 
    {
      "date": "22 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lejeunep", 
      "text": "La comida es buena, pero al alcance de cualquier cocinero. Sin sabor especial. Platos muy frugales. Servicio bastante lento. Ninguna relación calidad-precio. Ambiente muy agradable."
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HAK33", 
      "text": "La comida bien, sin embargo me llamó la atención que no tuvieran un plato principal (canelones de seso) y otro de la entrada, al menos deberían avisar antes que uno elija. No tienen opciones de tragos aperitivos para antes de ordenar el vino, sólo cerveza y un par de tragos medio improvisados."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gisedotta", 
      "text": "EXCELENTE ! y exclusivo"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buscado1", 
      "text": "Fuimos con mi pareja, al mediodía. Es un lugar en donde se nota la PROFESIONALIDAD de Mallmann. La comida EXCELENTE, las mollejas doradas y el cordero 7 horas una delicia, un PLUS: la panificación para acompañar  (realmente hacía mucho tiempo que no probábamos algo tan sabroso,  nos sorprendió...), . La atención personalizada, nunca faltó la copa de vino o el agua en cada copa (pasaban cada 4-5 minutos para verificar). Carta de vinos EXCELENTE. Lo único criticable es la zona y los malos olores que hay afuera antes de entrar (por el Riachuelo), ya que adentro no se siente absolutamente nada."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Buzunfa", 
      "text": "En mi opinión es el mejor restaurant de Argentina. Dificil imaginar otro igual."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luistorre", 
      "text": "Fuimos con amigos y la comida fue de primer nivel. Excelente lugar. La atencion es muy buena, la ambientacion es impecable. Solo falta actualizar el precio del Menu minimo que es de $310.-"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Borra", 
      "text": "La comida es extraordinaria, el lugar unico, altamente recomendable, el chef no es Lucia, sino que me dijeron que se llama Fernando Hara. Altamente recomendable, es caro, pero excelente"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chini000", 
      "text": "La comida es muy buena,el cordero se cortaba solo con el cuchillo de lo tierno que estaba, los platos son abundantes, el menu es fijo con varias opciones y por persona el valor es de 310 sin vino."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FayA", 
      "text": "A mi gusto un lugar excelente... el ambiente es sobresaliente y el sevicio no se queda atras. Todo gira en un entorno elegante pero la comida descontractura con platos bien típicos argentinos sin mucha vuelta de tuerca pero de muy buena calidad. Quizá no salgan impresionados o habiendo descubierto un universo culinario nuevo. Para los fanáticos de lo simple, este lugar es para ustedes!"
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zeta", 
      "text": "Fue un menú variado de degustación con vino por copa, que finalmente se transformo en botella. El precio fue excesivo para un día de semana pero vale la pena."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "Todo perfecto. Increíbles los platos a base de pescado. Se puede leer la carta desde el website."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "urso_ale", 
      "text": "Tiene la mística de La Boca y la de Francis. Ambiente fantástico, calidad de comida excelente, el servicio podría ser un poquito mejor. Por supuesto que voy a volver."
    }, 
    {
      "date": "26 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvahe", 
      "text": "La comida muy rica, con un ambiente y un estilo muy acogedor... muy buena atención por parte de la encargada del restaurante."
    }, 
    {
      "date": "31 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilisori", 
      "text": "La comida es muy rica, el ambiente es muy acogedor... la única crítica que si comés con un buen vino, es muy caro."
    }, 
    {
      "date": "29 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patonsil", 
      "text": "El ambiente es lo que lo caracteriza, digno de los restaurantes de Mallmann."
    }, 
    {
      "date": "20 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Todo perfecto."
    }, 
    {
      "date": "21 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robertal1", 
      "text": "Excelente todo."
    }, 
    {
      "date": "19 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rumzeis", 
      "text": "Excelente!!!!"
    }
  ]
}