{
  "buenos": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiohg", 
      "text": "Un muy buen lugar para comer y disfrutar de buena música.  La comida muy rica (el solomillo muy recomendable) y la ambientación está muy bien.  Si van con ganas de disfrutar el show, la ubicación de las mesas al reservar por internet no es tal cual a la realidad,  en las mesas de atrás no se ve muy bien pero si no está lleno y se puede, los mozos te reubican en otra mesa; ese tipo de atención suma mucho.  La relación precio/calidad está muy bien.  Recomendable."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ale_jack", 
      "text": "Recomiendo el solomillo o el salmon. estaban exquisitos. el sonido es excelente, y no hay muchos lugares para escuchar buena musica y comer bien"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "La comida aceptable, el servicio aceptable. La carta de vinos bien. \r\nNo se luce, pero no está mal."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chuquita", 
      "text": "un muy agradable lugar donde comer algo rico mientras se disfruta de un show"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hellomariahello", 
      "text": "El lugar esta muy bien puesto. Las mesas se reservan por internet pero OJO que el planito de mesas de donde elegis tiene poco que ver con la realidad. Mejor pasar a ver el lugar si el show te interesa de verdad. La comida es basica pero abundante. Los tragos de la barra malisimos, no saben lo que es un martini. Conclusion: bueno para escuchar musica. El resto, regular."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElLocutor", 
      "text": "Con motivo de escuchar y ver el show de \"Sergio Pangaro y Baccarat\", fuimos a Boris. Elegimos mesa a través de una web de venta de entradas. La picada que pedimos para dos fue excelente, con buen gusto y abundante. Quitaría algunas mesas para que los mozos/as no tengan que llevarse puestas las patas de las sillas y mesas. Para ver el show, al menos las mesas laterales, son poco recomendables y debería haber un circuito para que la gente que sirve cada mesa no tenga que pasar frente al espectáculo.\r\n\r\nDetalle curioso: en GuiaOleo dice que podés tomar Coca-Cola, pero trabajan sólo línea Pepsi."
    }
  ]
}