{
  "malos": [
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Eliz", 
      "text": "Siempre nos gustó mucho este restaurante, hacía unos meses que no íbamos y tuvimos una mala sorpresa, realmente la calidad de la comida bajó muchísimo, el cordero estaba horriblemente seco.\r\nEs una lástima porque no volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mansa", 
      "text": "Comí un  riquísimo ojo de bife con salsa provenzal con almendras, un muy buen ceviche y un rico postre con helado de coco."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "normis", 
      "text": "El lugar es lindo fui muchas veces pero la calefaccion un desastre decian que estaba al maximo pero estabamos todos comiendo con el abrigo puesto,con lo que cobran pueden comprar una estufita!!!!"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "Muy lindo lugar para cenar en Puerto Madero! Mantiene una cocina de alta calidad a pesar de estar justo en el medio del circuito turístico donde ya resulta difícil conseguir buena relación calidad/precio. Vale la pena ir."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osebo", 
      "text": "Quedamos muy conformes. La cocina es correctísima. Mi mujer es adicta a los postres y muy exigente en ese rubro. \r\nSi ella dice que está bien, denlo por seguro."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "htesta", 
      "text": "La salsa de hongos era muy poca para acompañar al lomo. Lo demás, era muy bueno.\r\nTienen que cambiar la carta de vinos, el stock es escaso."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mir34", 
      "text": "Lugar muy ruidoso para el tipo de ambiente, baños regulares. La mayoría de los vinos de menos de $80 figuran agotados en la carta."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariodom", 
      "text": "Excelente ubicacion con vista a la ciudad. Los mejores \"palitos\" (en vez de pan). Mucha variedad de menú. Cocina muy lenta. Al servicio todavía le falta para ser más profesional. \r\nMucha seleccion de vinos, pero ojo: de los vinos de $70 para abajo la mitad estaban \"agotados\". \r\nEl valet parking es cómodo. El baño (zona de mingitorios) parece de cancha."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anita06", 
      "text": "Eramos ocho personas. Cuatro pedimos lomo con salsa de hongos y ensalada tibia. Pensamos que la salsa no estaba, pero era apenas un poquito que casi no se veía. La \"ensalada tibia\" consistía solamente en aproximadamente veinte granos de choclo y dos porotos. Una de las personas sólo recibio uno...\r\n¡Y todo esto después de esperar cuarenta minutos! \r\nEl mozo nos dio mal la información de la preparación de otro plato y luego hubo que cambiarlo. Otros platos estaban fríos y al final desistimos de la torre de papas despues de esperar quince minutos que la calentaran.\r\nAl menos nos hicieron una atención en la cuenta, pero no era la cuestion.\r\nHabía visto que varios usuarios comentaban de los puros, cuando le pregunte al maitre no sabía de qué le hablaba. Consultó en la caja y tampoco. ¿Será un servicio que brindan a la noche?"
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elu_", 
      "text": "Excelente wine bar y restaurante. \r\nLa comida es buena sin ser excepcional. \r\nEl sommelier responde todas las consultas sin ser petulante. La carta de vinos es completisima. \r\nSe puede fumar puros, estan muy bien cuidados. \r\nVale la pena visitarlo."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "El lugar tiene un estilo rústico muy copado, mucha madera y piedras, linda decoración, buen ambiente, mozos simpáticos, pero lo mejor de todo fue la atención de la sommelier, quien nos explicó sobre los vinos y dijo que se puede reservar para hacer degustaciones. La carta de vinos es amplísima (unos 250). En la planta baja hay una bodega que se puede visitar. Comimos de entrada una ensalada tibia de mollejas salteadas ($16) muy rica. Después pedimos un ojo de bife envuelto en crocante de panceta con láminas de boniato y salsa rústica ($34) que venía con mucho ajo aunque no lo aclaraba el menú: muy, muy bueno. El gigot de cordero confitado con risotto de hinojo ($36) estaba un poco duro para mi gusto. De postre pedimos un sofiatto de chocolate ($9) que no estaba en su punto: demasiado cocido, sin el chocolate derretido dentro; pero el crocante de cilindro de chocolate con salsa express ($10) estaba impresionante. El vino, un Tapiz Cabernet Sauvignon 2003 ($30) excelente (la sommelier nos dijo que el Sauvignon Blanc de Tapiz es muy bueno, creo que el próximo mes va a estar mas económico como vino del mes). El servicio de mesa son $3,50, variedades de infusiones en hebras a $3,50, el agua $5, en total gastamos unos $180 para dos personas. Me pareció un poco caro para el nivel de comida, pero me gustó mucho el lugar y comí bien. Había habanos para fumar, pero nos sentamos en un espacio para no fumadores que habíamos reservado antes. Lo recomiendo."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vidrag", 
      "text": "Buen restaurant sin llegar a súper."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Damian73", 
      "text": "Todo muy bueno."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meryzz", 
      "text": "Riquísimo. Los tres platos que pedimos eran riquísimos y sabrosos. Fuimos un día de semana a la noche y estaba muy tranquilo. \r\nLa atención es muy buena. Para recomendar."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "restohunter", 
      "text": "La comida fue excelente, tuvo una muy buena presentación y los sabores son exiquisitos. Pedimos el plato de camarones y por lo general traen pocos.\r\nPero aquí no fue así. Luego disfrutamos de un finamente preparado tiramisú, muy decorado y de sabor marcado.\r\nLo único que no consideré bueno, fue la atención. \r\nNoté como el camarero le sirvió la ensalada a otros comensales y a nosotros nos la dejó en la mesa, así también como la mala actitud de servicio que tenía ante una duda sobre la carta de vinos. \r\nConsidero que de haber sido extranjeros nos hubiesen dedicado mucho más tiempo e interés.\r\nCon respecto a la ambientación, es muy bonita, dando el aspecto de una cava o una bodega, además de una excelente y muy bonita vista de Puerto Madero."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "popi", 
      "text": "La ambientación es divina, los mozos son simpáticos y muy atentos. La comida es excelente y abundante. \r\nMuy bueno, lo recomiendo."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sivas", 
      "text": "Menú ejecutivo a $27 con entrada y postre. Excelente relación calidad/precio para la zona. Recomendable."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "protasov", 
      "text": "Buen servicio, muy correcto y simpático. La comida es muy sabrosa."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepita", 
      "text": "Muy sabrosa la comida. El ambiente es tranquilo y confortable, se distingue de los restaurantes con grandes salones de Puerto Madero. Ideal para tener una cena romántica o aniversario. Tienen una carta de vinos muy completa y la elección se facilita por una profesional en enología muy simpática."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "Excelente atención con una carta muy diversa, variadísimos vinos y, como postre, se permite fumar habanos."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgeq", 
      "text": "Muy bueno en general, sobre todo la oferta de vinos y la atención de su somellier."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer_graz", 
      "text": "El mejor lugar de Buenos Aires."
    }, 
    {
      "date": "14 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jaime", 
      "text": "Es buen lugar, buena carta, mucho esmero en la atención. La comida es líneas grales muy buena. Excelentes tapas."
    }
  ]
}