{
  "buenos": [
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sercanal10", 
      "text": "Excelente ambiente, lastima que habia muy poca gente se merece el lugar, la atencion y la comida ser visitado."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vito55", 
      "text": "Fui con mi mujer a almorzar al medio dia y me encanto. Al lado del río, excelente atención.\r\nMuy ricos los pancitos y las salsas qe traen antes de la comida. Pedimos una tabla y era excelente la calidad de los fiambres y los quesos. Muy buenos los sandwhich. Lo recomiendo"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Uno de los buenos restaurantes que hay en la zona de Puerto Madero Este. Ambientacion refinada con mucho de blanco y toques de azul. Una agradable vista al canal con barra, mesas adentro y afuera. El menú es de pocos platos por variedad pero suficientes. Hay un plato especialidad del día. La atencion es muy cordial. Solo para mejorar es la escasa carta de vinos y la nada variedad de cervezas (solo una nacional y tambien agregaría al menú alternativas de ensaladas, que sobre todo en verano se hacen recomendables. Vale la pena conocerlo."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El ojo de bife es bueno, con buen acompañamiento y el servicio muy amable. Porciones pequeñas,considerando el precio, y vinos caros. Muy buena vista al dique."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROGERIO_ROBERTA", 
      "text": "Ambiente sofisticado e muito agradável. Atendimento muito bom! Comida bem elaborada e gostosa!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Titina44", 
      "text": "me parecio pequeña la tabla, pero los ingredientes estaban muy bien seleccionados. los ñoquis muy sabrosos. el camarero nos atendio toda la noche con unba sonrisa. pero lo mas innovador fue la decoracion, todo blanco y azul...muy lindo"
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sanchez", 
      "text": "la comida estuvo muy bien, discreta. el servicio esmerado y la ambientacion muy moderna. para recomendar"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolorita", 
      "text": "Los platos son muy sabrosos, muy bien presentados. la atencion fue muy cordial, es un lugar para volver...la vista al rio: fantastica!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente inmaculado, comida y atención buenas con precios excesivos."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebusi", 
      "text": "La verdad que me decepcionó bastante. La tabla patagónica era MUY pobre y el detalle de las aceitunas (malas), lo acercaban demasiado a un bodegón de barrio y no digo que esté mal comer en un bodegón, pero si uno va a un restaurante de este tipo, no busca precisamente eso. Los sorrentinos de cordero, estaban aceptables (la masa estaba en el borde que separa lo crudo de lo cocido), pero tibios. El postre rico, pero MUY escaso. Esperaba más, una lástima. Muy buena la vista al dock."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "enortep", 
      "text": "La comida no es muy buena, mi plato tenía demas limón, el ambiente algo le faltó porque las luces cálidas con la iluminación que pretendía ser azul no va bien, los adornos son de terror. El pan estaba quemado y la entrada de quesos diferentes no era buena."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DGT", 
      "text": "Decepciona esta propuesta. Se queda corta en todos los planos: los platos son pretensiosos. Terminan siendo preparaciones sin gusto. Los rolls de cerdo llegaron fríos mientras que el pan estaba quemado. Estos detalles son inaceptables. \r\nEl ambiente y la decoración dejan mucho que desear."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Si bien predominan los tonos muy fríos como el blanco y azul, es muy agradable y cómodo el lugar, tanto en el interior como en el exterior donde se puede disfrutar de una hermosa vista de la ciudad. Los baños impecables, el servios excelente, la carta tiene platos de muy buena elaboración y salen muy bien presentados en cantidad , calidad y en el tiempo justo. El café viene acompañado por unas cuadraditos de chocolate riquísimos como broche de una buena cena acompañada por muy buena música."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Era tarde (cerca de la medianoche) y eran solo dos mesas ocupadas, pero nos atendieron muy bien. La comida era buena y el ambiente (la vista al dique) es muy atractiva."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Santi", 
      "text": "Primero, eramos siete personas en una mesa de cinco. Segundo, el lugar tenía mosquitos y hasta un grillo cantando en el hall de restaurante. \r\nTercero, dos mozas que no daban abasto y a las cuales se le debía recordar lo pedido. \r\nLa comida era abundante pero fría y quemada. \r\nCuarto, salí con olor a comida. \r\nQuinto, con solo tres mesas no se podia hablar del ruido."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adrianpo", 
      "text": "El lugar muy bueno, el servicio regular o malo y la comida muy rica y bien presentada."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Fui un día 29, creo que se abusaron mal, ya que un simple plato de ñoquis al filetto lo cobraron $24."
    }, 
    {
      "date": "13 Jun 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stank", 
      "text": "El lugar es muy lindo, la comida es bastante simple, pero bien preparada."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpg", 
      "text": "Jueves por la noche. Solo dos mesas ocupadas, música sin estridencias y excelente ambientación. Carta de vinos muy pobre y aparentemente, no demasiadas botellas de cada uno. Si los invitan con champagne no acepten: desconocido y malísimo (o por lo mesnos, pregunten antes de que lo sirvan).Lo realmente imperdible es la cocina: Chef ecuatoriano (de Quito) que pedimos conocer y felicitar porque fue un verdadero hallazgo. Apurarse porque el ecuatoriano se vuelve a Quito cuando termine sus estudios de cocina en Buenos Aires!"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurys", 
      "text": "Ayer conoci este restaurant que esta en una zona privilegiada de Puerto Madero. La comida riquisima, elaborada. El postre degustacion de chocolates IMPERDIBLESSSSSS!"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Decoración impecable de un blanco total cortado con azul en los detalles, la carta no extensa pero bien pensada, el camarero excelente, la comida muy buena con porciones suficientes, muy buena relación precio-calidad. \r\nPara volver y recomendar."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar para descubrir en un rincón un poco escondido del nuevo Puerto Madero, con la onda de la zona: cool, neto, contemporáneo, cosmopolita. Disfruté de unos papardelles con crema de langostinos exquisitos, gracias a la oportuna sugerencia del mozo, cuyo servicio fue solícito e impecable. En suma, para volver y hacerle un regalo a los sentidos."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, la presentación de los platos impecabñes, la deco tiene buena onda y la vista es inmejorable. Recomendable"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Juanp", 
      "text": "Increible el lugar! La comida muy bien elaborada y con un toque de sofisticacion sin perder la esencia de los sabores. cuando terminamos de cenar vino la chef preguntando si habiamos comido bien, muy buen detalle! La atencion muy esmerada de parte del camarero. muy cordial y se notaba la experiencia. Se recomienda no perderselo."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Nos gustó mucho el lugar a mí y mi pareja. Destaco la amable y educada atención del camarero.\r\nDeliciosa la comida y muy bien presentada!Recomiendo el lugar!!"
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fortaleza", 
      "text": "Excelente comida, pero algo snob.\r\nPodría ser mejor la atención ya que hay demasiada juventud para una clientela de personas mayores.\r\nEl resto, estupendo."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ana_rpor", 
      "text": "Un lugar único en Buenos Aires, ambientación moderna y vista espectacular. La comida diferente y la atención muy cuidada."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedax", 
      "text": "Excelente ambiente y decoración.\r\nUna opción mucho más relajada que otros lugares de Puerto Madero, sin descuidar la cocina. Platos fusión muy bien elaborados."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "castella", 
      "text": "Me encantó el lugar y la vista privilegiada! Conocí otro pedazo de Buens Aires. La comida muy cuidada y abundante. El servicio muy sutil, que permite hablar tranquilo."
    }, 
    {
      "date": "28 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cerolid", 
      "text": "Excelente la ambientación. Ideal para mediodías soleados. Gente muy canchera y extranjeros. Vale la pena conocerlo. Se transformará en insignia de Puerto Madero Este."
    }
  ]
}