{
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Fuimos por primera vez el sabado por la noche, excelente atencion y excelente comida, tortilla de papas con chorizo colorado de entrada y de plato principal trozos de abadejo al uso nostro.\r\nLos platos son para compartir!"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Musicalia", 
      "text": "Después de muchos años de comer la mejor comida de Buenos Aires en el Dorá, tuvimos una gran decepción. Fuimos en grupo, teníamos la opción de probar de todo un poco, pero no nos fue bien.Las rabas duras, los calamarettis con olor a pescado (no frescos!), los pescados fríos (hasta parecían precocidos y secos).Los precios exorbitantes, para turista. La tortilla de alcahuciles muy bien,el arroz con mariscos muy bueno, pero nos dio pena. Para un restaurant de esta categoría fue una desilusión y muy caro. No sé si volveríamos,estuvimos en Tancat hace poco y estuvo lejos mucho mejor."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Hemos ido por muchisimos años hasta su mudanza a Reconquista, donde se hizo la noche. Vuelto al lugar de siempre pero con una renovada puesta, ha recuperado todo su vigor. Debe ser de los pocos lugares en los cuales uno podria ir a comer todos los dias sin aburrirse. Tiene una enorme variedad pero todo es excelente, con calidad en la materia prima y cuidado en la cocina. Pescados, mariscos, pollos, carne. Un placer con la vieja sintonia de los resto de Buenos Aires."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Se extrañaba este buen restaurant en microcentro. Continua con la tradición de buenos platos y buen servicio. Quizas es un poco caro para la zona pero sirven platos muy bien preparados. Solo le critico la mala acustica quizas las mesas esten muy juntas y eso dificulta la conversación."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "Volvió y lo hizo con todo. Renovado, pintado, prolijo, baños a nuevo, todo impecable. Y la tradicional excelente comida de siempre. Un placer tenerlo de vuelta a pleno luego de varias idas y venidas."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fontanero", 
      "text": "fuimos el sabado x la noche ,despues de muchos años volvimos a visitar su casa original y volvi a pedir el mismo plato de mi juventud \" pollo al uso nostro\" debo reconocer que conservan la misma calidad ,igual sabor y la excelente atencion. solo me sorprendio que el lugar estaba vacio, al ver la carta note que los precios asustan. Se que es muy dificil mantener precio y calidad  igualmente no dejaria de ir a uno de los mejores lugares de Buenos Aires. Los felicito"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Volvi al renovado Dora, mantiene su calidad original, pero los precios son muy altos.  junto con el Munich de la Recoleta son de los pocos restaurantes en los que se privilegia la calidad de la materia prima, y se mantienen los sabores originales de las mismas"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Querandies", 
      "text": "Me sorprendió. Esperaba un buen lugar de comida española y encontré unos de los mejores lugares de comida española. La comida no solo es excelente sino que es abundante, no se confundan y pidan para compartir, se los dice un animal sin límites para comer. Una recomendación: si para probar la Tortilla Española del lugar es necesario matar a alguien, vaya consiguiéndose un arma, no se va a arrepentir. Es increíble el gusto y la materia prima que ponen en las preparaciones. La atención, atenta y personalizada como debe ser, esperan que uno llegue para servirlo y no para despacharlo y cobrarle. Se puede conversar tranquilo. Lugar condecoración clásica, bien de Buenos Aires. Si te gusta lo fashion no leas nunca mis cometarios."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Un clasico porteño, sin estridencias en la decoración (más bien sin decoración), servicio clásico impecable, precios correctos y muy buena calidad de platos. La ensalada de  mariscos muy frescos y abundantes, incluyendo centolla y pulpo, perfectamente aderezada, pescados inmejorables. Para tener muy en cuenta"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Beto57", 
      "text": "Por fin volvió un restaurant clásico como pocos!!!  Que se distingue de los rebuscados \"restós\" que arrancan con todo y después van decayendo. \r\nEl famoso Dorá conserva la calidad de siempre en la comida (la tortilla española y los boquerones de primera!!), el ambiente mejorado (el primer piso, muy cómodo) y la atención: excelente!!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alys", 
      "text": "Para destacar la comida, pedimos una tortilla a la espaniola de entrada, impresionante! lo grande que era!! como eramos cuatro la compartimos de entrada,de principales  salmon rosado (exelente la coccion!!!) con espincas a la crema, los demas pidieron chivito a la provenzal, chernia grillada todo estuvo muy bien!. La atencion es muy correcta, el lugar impecable!."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eastside", 
      "text": "Excelente pescado grillado, con la atención de los mozos de siempre. Bienvenida la reapertura de este tradicional rincón de la vieja recova del Bajo."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andyna", 
      "text": "Como siempre un lugar donde el paladar adquiere sus mayores placeres. Las ancas de rana un clásico, los mejillones , solo al vapor, no precisan mas, pedí fuera de carta la ensalada de espinaca y parmesano, tan rica  como hace 10 años. Un placer a los sentidos. Lo recomiendo ."
    }
  ]
}