{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fui a la tarde: pedí el te Pierina que no sabía a ninguno de todos los ingredientes que menciona su composición, era como tomar un te normal de saquito. Una tetera enorme...y un muffin de vainilla con moras, el cual presentaba manchas verdes como mufadas. Le comenté a la moza, muy atenta ella, y fue a preguntar...pero la explicación que me dieron no es muy creíble: \"de que las moras desprenden una tinta verdosa...\" a lo q me pregunto: si es muy morada  d dond sale lo verd? Lindo el lugar, moderno, bien ubicado y con onda vintage. Un poco demorados en atendernos. No volveré!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Criticview", 
      "text": "el lugar es shaby chic como lo describen, no tiene nada de original ni nuevo que lo resalte de las multiples propuestas q hay alrededor.Los productos no nos parecieron especialmente buenos, la atención, mala.Un lugar olvidable sin una propuesta en especial"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "armando78", 
      "text": "MALISIMO: Fuimos 3 personas y tardaron 15 minutos para traer la carta, 20 minutos para tomarnos el pedido y otros 20 minutos para traerlo. Encima se equivocaron y lo trajeron mal, pero no lo devolvimos para no seguir esperando. Yo pedì un cortado americano con dos medialunas. Las medialunas aparte de estar quemadas eran de hace 3 dias como minimo. Incomible! Tambien nos trajeron una cupcake que era sumamente seca. Pagamos la cuenta y despues de 15 minutos nos dijeron que no tenian cambio. La gente que estaba a nuestro alrededor tambien se quejaba por la mala calidad de la comida y el servicio"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maddie", 
      "text": "PÉSIMO. Lo único rescatable fue un jugo de naranja, pomelo, miel y azucar rubio. Es más de lo mismo, estilo shabby chic, bien femenino, en una casa que se nota que fue la gloria. Tienen los \"must\" del momento (limonada, macarrons) pero pésima la calidad del producto. Pedimos un sandwich de cuadril, ajies asados, queso en pan de parmesano y: 1)el pan de parmesano era feo y tenia un poco de queso por arriba; 2) los ajíes asados eran mínimos y 3) la carne estaba tan dura que parecía charqui; en serio no pude cortarla con cuchillo; la golpeaba con el mismo y hacía ruido...No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "fui a merendar, la atención es ok pero demoran demasiado.\r\nlo que falla es la acustica del lugar, muuuucho ruido de mujer hablando.\r\nPara probarlo y seguir probando otros lugares."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Sigue siendo una muy buena opción para tomar el te por la tarde. Propuesta sencilla y variada. Precios muy accesibles . Linda casona antigua .Un ambiente agradable y cordial."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Realmente es un lugar excepcional para tomar el te, merendar.\r\nLos jugos son únicos, deliciosos, realmente increíbles. Fui con mi novia y ambos nos quedamos con la sensación de que fueron los mejores jugos del mundo. \r\nLas tortas, otro excelente capitulo aparte. Deliciosas las que probamos. Super recomendable el Cheese cake.\r\nSi están por la zona, parar a merendar es una excelente idea!\r\nMuy buena onda en la atención."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "balotage", 
      "text": "Fuimos a merendar. Tuvimos que esperar 10 minutos. Pedimos un tazón de cafe con leche, un te especiado y una porción de budín de banana. Las porciones son abundantes. Los precios son un poquito más de lo justo, pero acordes con la zona. El servicio correcto: buena onda aunque un poco despistado. El ambiente logra ser acogedor."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "Fuimos a merendar con amigas. Los jugos son riquisimos. \r\nComimos chocotorta, scons de queso y tostado de jamon y queso. Todo muy rico y cumplidor con la porción. EL lugar esta muy bien ambientado,el único detalle adentro tienen muy mala acustica, hay un barullo intenso. (más teniendo en cuenta que en la mayoría de las mesas hay mujeres ;)"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MJIMENA", 
      "text": "Perfecto para merendar. Preferible afuera, porque adentro se concentra el ruido. Muy buena la torta de arándonos. Buen servicio."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Fuimos para almorzar, habia una sola camarera para todas las plazas..lo que llevo a que esperaramos un tiempo a que nos tomaran el pedido...los sandwich normalitos, pero las cosass dulces eran muy tentadoras volvere por ellas y a darle otra oportunidad!! el lugar es muy lindo!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinklady7", 
      "text": "Fuimos a tomar un té. Pedimos un jugo que  tenia aranadanos y otro de manzana. Para comer una cheese cake y tostadas en pan de campo.\r\nNos encanto!!! todo riquísimo. El lugar es lindo aunque un poquito ruidoso y la atención fue atenta."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Fuimos el domingo tarde a almorzar/merendar.... El Sandwich era correcto nada espectacular. Lo malo fue el servicio... la puerta de la entrada y calle abiertas porque las camareras debían atender en ambas zonas por lo que hacía un frio bárbaro. El servicio muyyyy lento, más de media hora para traernos unos sandwiches y unos tostados"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Un lugar muy agradable, con atención cordial. Lo conocí yendo a merendar con un cupón, pero volveré seguro."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Sentìmos como que habìamos ido a tomar el tè a la casa de nuestras abuelas. Por el lugar y por los productos. Muy abundantes las infusiones. La reposterìa con ese aire \"casero\". Agradable lugar para una tarde de paseo."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LorW", 
      "text": "MALO: Fuimos dos veces, ambas dos por un cupon, el cual se molestan bastante cuando se los das. El ambiente trillado, aunque limpio. El menu, tambien comun. Lo unico destacable fue el jugo de naranja con azucar rubio y la vajilla, muy linda. No entiendo porque se anotan en el sistema de cupones si luego les va a molestar que se utilicen. No vuelvo."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Aunque el concepto es muy trillado, estos lugares femeninos, afrancesados y coquetos son siempre agradables. El ambiente es shabby chic aunque bastante simple, con algunos detalles originales y simpáticos. La comida es la típica: blends de té, limonada con agregados, macarons. Las tortas son muy ricas, los tostados relamente diminutos.\r\nEn fin, un lugar para pasar un rato agradable a solas o con amigas. Recomiendo ir sobre todo a la hora del té."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "violetafrodita", 
      "text": "Fuimos a tomar el té con una amiga por unos cupones que había comprado y nos encantó el lugar! Abrieron hace 1 mes y se nota que está todo recién estrenado, muy linda la ambientación, bastante femenina. Ideal para ir a tomar el té. Muy buenos los productos. Recomiendo el lemon pie y el cheesecake."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ignaciosll", 
      "text": "Muy buena la panaderia y los jugos. Buena ambientaciÃƒÂ³n, orientada para reuniones femeninas. Un lugar tranquilo donde se puede disfrutar de un rico almuerzo o tÃƒÂ©. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nowlit", 
      "text": "Muy lindo el lugar (ambientación/decoración). Nos atendieron correctamente y muy rica la hamburguesa casera que pedí. Muy abundate. Mi pareja un sandwich de pollo también muy rico."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "muy recomendable,fui a un evento de mujeres y la comida estuvo excelente,la atencion fue buena,la decoracion del local es hermosa"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guscom69", 
      "text": "Pierina es un lugar muy bueno para merendar, tanto si querés propuestas tradicionales (cafetería) como opciones alternativas (su limonada es \"impetuosa\"), tanto si vas con amigos como con la familia. Como algunos dicen, el lugar no tiene muy buena acústica. Y \"si todos no colaboramos\" se arma barullo. Pero es maravilloso."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anaurib", 
      "text": "Un lugar muy agradable para compartir con amigos. Comimos bien, con buena mùsica y rodeados de gente joven. La decoraciòn y pulcritud del ambiente son dignas de destacar. Excelente la atenciòn y cordialidad de sus dueños. Un lujo."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GUIVER", 
      "text": "Ideal para merendar! Recomiendo el tazón de café con leche (es gigante) y la chocotorta!! La música y el ambiente agradable acompañan!. La decoración agradable, especialmente para las mujeres jaja. Precio acorde. Volvere!"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente la decoración del lugar, la atención de la moza y la merienda. El jugo de naranja y pomelo una delicia. El café con leche en una taza enorme!!! \r\nAproveché un cupón de descuento de clickon. Para volver!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "multi", 
      "text": "El ambiente es súper agradable. Fui ya un par de veces a merendar y he probado variadas cosas dulces: todas riquísimas!! Tienen unos cuadrados de manzana que son geniales y las porciones son muy abundantes. La vajilla es muy original al igual que la decoración. Lo recomendé a unas amigas que quedaron encantadas, realmente lo recomiendo, vale la pena conocerlo!!"
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "majoro", 
      "text": "El lugar es excelente. La carta es muy original y variada, que presenta diferentes opciones para un desayuno, brunch o una buena merienda (que puede pasar por cena tranquilamente). La ambientación es ideal, se destaca por lo limpio y ordenado que es el lugar y lo acogedora que resulta la decoración elegida.\r\nLa atención se complementa de igual manera, haciendo que la calidez humana con la que atienden hace que uno se sienta como en su casa.\r\nRecomiendo este lugar para pasar un muy lindo momento, con gente querida y compartiendo una muy rica comida casera :)"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maripato", 
      "text": "Excelente lugar, la ambientación muy cuidada, de muy buen gusto y pulcritud. La cocina excelente, todo lo que probé fue muy bueno!, la atención esmerada. Los precios muy acomodados para la zona... Sinceramente recomiendo visitar Pierina, vale la pena conocerlo y volver!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fsergi", 
      "text": "El lugar es espectacular, muy lindo. Yo fui a la tarde con mi novia, un sábado y pedimos un cupcake de dulce de leche, submarino, capuchino y una porción de cheesecake. Porción abundante, capuchino enorme, todo muy rico. Volveré. Saludos."
    }
  ]
}