{
  "malos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Yinyan", 
      "text": "Muy malo el servicio, tiene mozos que no tienen idea que están vendiendo, la comida es imposible comerla, desabrida, sin gusto, a todo un mazacote de arroz sin sabor.\r\n\r\nEl show 3 puntos, los bailarines tenían mas ganas de estar en su casa que de bailar, recomendaría que le avisen a sus caras que les gusta lo que hacen.\r\n\r\nReitero no vayan y les parecerá muy caro por la relación precio calidad"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marinaqua", 
      "text": "Fuimos dos familias para comer todos juntos..primero nos dividieron en dos mesas...es carisimoo 180 o 150 por persona..la paella incomible de lo salada! es una base de arroz que le agregan algun marisco o pedazo de carne...el show esta lindo! no lo recomiento por esa plata comes de lujooo"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aju2078", 
      "text": "No recomiendo para nada este restaurant. La relación calidad / precio es bajísima (diría que tiende a cero). No había muchas opciones para elegir, la cazuela de mariscos (el plato más caro) es incomible. Después nos trajeron una torta de cumpleaños y, cuando soplamos la velita nos la sacaron y nos dejaron apenas unas porciones diminutas!! Y todo esto salió $900, en efvo, para 4 personas!! Una locura! Lo único bueno fue el show."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "waljuarez", 
      "text": "La picada de entrada estuvo bien, luego comenzo la caida.... la paella era casi exclusivamente arroz, la torta d cumpleaños (que no era muy grande de por si) luego de soplar las velas, fue reemplazada por diminutas porciones del tamaño de un bon o bon jajajj, el precio muy caro para la baja calidad d la paella, creo q podrian cobrar el mismo precio solo si mejoran los platos ya q el show esta bien (ojo no es espectacular tampoco) saludos Wal"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silos", 
      "text": "Pedimos la opcion principal. La comida regular, pasable, pero lo que es muy lindo es el show. Vale la pena ir y pasar una noche distinta.\r\nSi uno conjuga el show y la comida, nos vamos conformes."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alemania", 
      "text": "Uno espera por el precio una comida de categorìa y un lugar donde la limpieza de baños y el cuidado del ambiente nos de placer estar. Aqui no pasa eso, el ambiente es berreta , la comida es mala , sin gracia , el tapeo es nada , y el postre malìsimo. Hay un solo mozo que por cierto es realmente muy bueno y con mucho buen humor atiende y hace la estadìa màs grata porque la comida es terrible. Y en cuanto al show realmente es muy bueno Al menos vale la pena pero en la realidad prefiero gastar en un teatro esa plata para ver a estos bailarines y cantores de flamenco Ahi no vuelvo ni lo recomiendo"
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "El show muy bueno, la comida dejo mucho que desear."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nachon", 
      "text": "Una lastima esa paella hecha con arroz blanco, el lugar y el espectaculo muy bien, hay que darle una vuelta de tuerca a la cocina."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "beco", 
      "text": "La comida pésima, la paella era apenas un rissoto de pollo y para aquellos que conocimos otros lugares, si bien fue divertido, el show dista de ser un verdadero tablao flamenco.\r\nNo lo recomiendo."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mmonzo", 
      "text": "El menú sale $60 sin bebida ni café e incluye una ronda de tapas de entrada, la elección de un plato principal y un postre. Es para elegir, siempre y cuando no todos los comensales de esa noche opten por lo mismo. \r\nEl show es bueno, pero la comida es un desastre y de española no tiene nada; por lo tanto resulta caro por lo poco que ofrecen."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claudiad", 
      "text": "Un desastre la comida. Las tapas eran mayonesa en un pote, porotos en otro y un pan de mesa con queso arriba. Increíble.\r\nLo que seguía malo también.\r\nEl show no pudo levantar lo malo de la comida y terminamos pagando $130 por persona, sólo con dos vinos intermedios. Conclusión: no vaya, su bolsillo y su estomago se lo agradeceran."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sofinicole", 
      "text": "Muy malo.\r\nLa comida sobre todo.\r\nLa entrada de terror, no hay relación entre el precio y la calidad de la comida.\r\nEl lugar es bastante feo.\r\nEl baño sucio, la atención pobre, no vale la pena bajo ningún punto de vista.\r\nMe extraña que un lugar así tenga votos favorables."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patriciabeco", 
      "text": "No me gustó, no lo recomiendo."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "uruguay390", 
      "text": "Fui a una reunión con amigos. \r\nLlevé a mis dos hijas de 9 y 11 años las cuales se quedaron sin comer porque había sólo tres platos para elegir. \r\nSin perjuicio de ello, me cobraron por los tres. \r\nLa vajilla es toda distinta y no está muy limpia. \r\nEl baño es sucio y deplorable. \r\nLo único bueno fue el show. \r\nSi a usted le gusta el flamenco y no le importa estar en un lugar caro, mal atendido y con pésima comida ha encontrado su lugar."
    }, 
    {
      "date": "27 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "El show muy bueno! hace que te olvides de la mala atención y de la muy pobre calidad de comida (española?)."
    }
  ], 
  "buenos": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldolpin", 
      "text": "No comprendo con qué propósito desprestigian tanto a un lugar que brinda un servicio tan completo como Tiempo de Gitanos. Sólo puedo pensar que, o son de algún otro local que no tiene mejores armas para la competencia, o que simplemente el tiempo les sobra y el gusto por la calidad, no. El precio es elevado porque la propuesta es distinta, y más que interesante. Se justifica plenamente por los platos que se sirven y por el excelente espectáculo (mucho talento sobre el escenario, muy entretenido). Esto sin contar el agradable ambiente, y la esmerada atención y la buena onda del personal."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "OrneOleo", 
      "text": "El show es muy bueno, la comida está buena pero no es la mejor que comí. Fuimos un sábado, pasamos mucho calor porque no hay aire acondicionado cerca del escenario, esa fue la gran contra. Tienen dos menúes, el precio es alto porque incluye el show."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablofer", 
      "text": "Un show de flamenco muy bueno. El resto no es nada del otro mundo."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Muy bueno el show, tanto como la atencion y la comida exquisita."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ServicesTester", 
      "text": "Al hacer la reserva por tel fuimos atendidos amablemente por una Srita, y llegados al lugar nos reciben de igual modo. El lugar es perfecto (pequeño, bien decorado y con detalles que hay que descubrir en cada pared o cuadro). La comida muy rica (una paella que no escatimó la cantidad de mariscos, la trucha muy bien cocinada.) La atención tuvo toques que completaron la ambientación del lugar: \\\"Pa\\"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nipi", 
      "text": "Un lugar para pasar un rato ameno en flia. o con amigos (no muchos xq el local es chico). Hay 2 menues con dif. precios y varias entradas/platos y postres para eligir en c/menu. La comida es tipo casera y agradable al paladar. El show es muy entretenido y de buena calidad."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvip", 
      "text": "Me encantó la comida, sobretodo la natilla... una de las mejores que he probado. Los platos son abundantes, la atención es buenísima. El lugar es un poco chico, las mesas están muy juntas, pero está bueno. El show es muy bueno. Para recomendar!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aledie10", 
      "text": "Excelente y me quedo corto!!!!! Un lugar inolvidable, desde que uno entra ya se siente en situación, la comida riquísima, la atención sobresaliente y el show muestra tal cual la tradición flamenca. Altamente recomendable."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sapien", 
      "text": "Te ofrecen un menú fijo bien abundante, donde se destacan las tapas de entrada. \r\nMuy bueno el show. El precio es alto por lo que ofrece pero compensa con el show."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cachocastania", 
      "text": "La atención es buena, el ambiente que se logra es realmente alentador, aunque el espacio es lamentablemente chico y no se tiene intimidad.  Las mesas están pegadas unas con otras.  La comida, no es nada del otro mundo y de hecho le falta identidad (algo que uno busca en dichos lugares).  El precio es caro por la comida que un recibe, aunque se compensa por el espectáculo brindado por las bailaoras y los músicos.  Al que canta no se le entiende nada..."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "DoloresRomero", 
      "text": "El lugar si bien es chico esta muy bien ambientado, cuando empieza el show terminamos bailando todos juntos, parecía una fiesta. Los mozos son excelentes! super amigables y eficientes, un lugar muy divertido, para ir con amigos."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elvi", 
      "text": "Demasiado caro por lo que nos trajeron. Las tapas que nos vendieron para nueve personas personas incluyeron:\r\n10 tostaditas alargadas con ajo, 10 pedacitos de tortilla de papa, 4 cazuelas de porotos, 2 de tomate picado,  platillo de berenjenas al escabeche (apenas) y dos cazuelitas de calamares que tenían más papas que calamares.\r\nCuando pedí pan para poder acompañar el tomate, nos levantaron la mesa. \r\nPor esto nos cobraron $40 por cabeza. ¡Es un abuso!"
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dexgitan", 
      "text": "Buen lugar para quien le gusta el flamenco puro."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pamelita1", 
      "text": "Me encantó, sobre todo la atención y la ambientación. El show, imperdible."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alesasin", 
      "text": "Muy lindo lugar, la comida estuvo bien pero lejos el show es excelente."
    }, 
    {
      "date": "5 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruizeg", 
      "text": "La comida es la esperada para los lugares con show en vivo. El show muy bueno."
    }, 
    {
      "date": "29 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marianahi", 
      "text": "salgo mucho a comer afuera , buscando buenas propuestas y de los últimos lugares que fuí Tiempo de Gitanos es el que mejor la pase , su atencion personalizada y un show de super primera . ARCHIRECOMENDABLE!!!!!!!!"
    }, 
    {
      "date": "1 Jun 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "steve", 
      "text": "Muy baja la calidad de la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cataliniks", 
      "text": "Holas a Todos les recomiendo este lugar es de 10 puntos cada noche tienen un show diferente, vale la pena pagar, por el servicio, show todo, es un lugar, \r\n\r\nLo recomiendo a personas de buen gusto."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mattsorum", 
      "text": "Fuimos en familia para festejar el cumple de una persona con raíces hispánicas, más que grata fue la sorpresa de verla tan contenta por la atención, el lugar, el show y la comida, excelente!!!! Nos han hecho quedar más que bien, la recomiendo totalmente, la Madre que los parió!!!"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javfernan", 
      "text": "Muy lindo el lugar, me encanto el espactaculo y una de las mejores paellas de buenos aires. Muy gallego el lugar."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goldfrydfer", 
      "text": "Excelente lugar.. fuimos el sabado a la noche,, por la gripe habia solo cuatro mesas ocupadas,, la atencion de primera, la comida deliciosa..el ambiente acogedor,. un lugar para volver y recomendar..\r\nExquisito la pesca del dia y la paella..el show Excelente..el resto tambien!!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Davicillo", 
      "text": "Excelente lugar, el show fue buenisimo y la comida espectacular, se nota que el chef es Español, pasamos una velada fantastica."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pirulito", 
      "text": "Con motivo de festejar el cumpleaños de mi madre elegimos éste lugar y fue una maravilla. Comimos muy bien, el show fue excelente y mi madre fue feliz.\r\nRecomendable, un lugar familiar."
    }, 
    {
      "date": "25 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mva30126", 
      "text": "Atención excelente. Del servicio más no se puede pedir. Un lugar para recomendar."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melisaro", 
      "text": "Me encantó.\r\nVolvería sin dudarlo."
    }, 
    {
      "date": "29 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustuff", 
      "text": "Muy buenos shows.-"
    }, 
    {
      "date": "29 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nany_eoz", 
      "text": "El lugar es excelente a todo nivel .Muy buena atencion al cliente, la comida es espectacular y tambien los shows....lo recomiendooo!!!!"
    }
  ]
}