{
  "malos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Panito", 
      "text": "Fuimos la semana pasada y fue la tercer y ultima vez que vamos. Los empleados me resultan demasiado pesados por querer ser copados. Si bien sirven los mismos platos que al principio, bajo la calidad de los mismos. Me resulta caro en comparación a lo que era."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebastián11", 
      "text": "Cuando nos sentamos después de estar 5 minutos parados porque nadie nos recibía nos traen la carta y aclara que no aceptan tarjetas, por suerte tenía efectivo. Las ribs no son la gran cosa mas teniendo en cuenta el precio, no tienen carta de vinos, sólo una bodega manejan por suerte es bueno el vino. A la hora de pedir la cuenta no te preguntan si tenes algun descuento con cara de muy mala onda me dicen que no me pueden rehacer el ticket, no lo recomiento, no vuelvo mas !"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pepeSan", 
      "text": "despues de una hora no me trajeron la comida y me fui"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gourmetadicta", 
      "text": "Teniamos reserva para el 7/2 y una hora antes nos cancelaron. Reservamos para el 14/2 y una vez en el lugar, nos informan que por San Valentin era menu \"especial\" y el valor era de $170 c/u y que nos habian avisado por telefono, algo que nunca ocurrio. Nos quedamos, debido a la buena reputacion del lugar. Error! El ppal eran ribs, pero p/compartir!!! El postre,solo tiramisu! Muchachos, a cuantas personas le gusta el tiramisu? p/compartir. La explicacion del encargado fue, en este dia siempre los precios estan inflandos, Y que no me queje porque tenia 40  desc."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cecigold", 
      "text": "El típico lugar que el dueño se levanta y dice ?Hoy voy a abrir un Bar de Comida Americana?, eso si no tienen ni idea.  Pedimos una Bar-B-Q Pork Sandwich y una Classic Bacon Cheese Burguer, no tenían gusto a nada y las papas tenían litros de aceite. La ambientación de medio pelo y muy lejos de parecerse a un Bar Americano (desde el mobiliario hasta la música). En serio, que tiene de American Food este lugar? Si lo visita Adam Richman sale corriendo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malen_na", 
      "text": "Bajó mucho el nivel, en atención, ambiente, y especialmente en la comida.\r\nFui por 4° o 5° vez y lo que noté fue: el gusto a requeterefrito de las papas fritas (ya lo había notado en los tex mex rolls), parece que cambian el aceite una vez por semana... La cantidad de pollo de la ensalada caesar se redujo a la mitad o tercera parte respecto a mayo.\r\nPara concluir, pregunté por qué no tenían más el descuento de GO y me aseguraron que sí, aunque no es cierto"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Armadura", 
      "text": "No pongo una  calificación negativa porque no me parece objetivo hacerlo con sólo una visita al lugar y porque la atención recibida fue muy buena. Estuvimos un sábado al mediodíam casi solos y la comida  esta vez no estuvo a la altura de los comentarios que leo aquí. Peidmos unos aros de cebolla que no estaban mal , una hamburguesa con bacon (demasiado  \"tostado\" para mi gusto) y una ensalada Cobb que se destacaba por su tamaño. El precio es razonable sobre todo si se usan promociones (yo no tenía). Voy a volver para probar otros platos y de esa forma poder tener una opinión mas formada."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Indignado", 
      "text": "Worst french fries I've ever had in Argentina. Cesar salad was bland and tasteless. Portabello burger had stale bread and lettuce was a day old. Too expensive for what it was. Very disappointing. A poor imitation of a US-style restaurant."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "speedo", 
      "text": "La atención es lamentable, la comida no la probamos. El pedido consistía en 2 hamburguesas las cuales nunca nos llegaron, y las estuvimos aguardando durante 1 hora. Cuando le comunicamos al dueño que nos íbamos porque era una verguenza el servicio y la demora, nos contestó \"ok hasta luego\". En ningún momento nos advirtieron de la demora ni se nos pidió una mínima disculpa.  He tenido malas experiencias, pero esta es la primera vez que escribo un comentario en la guía ya que en esta oprtunidad realmente lo ameritaba. Busquen otra opción, hay otros comerciantes que realmente merecen trabajar."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "Fuimos con la ilusión de encontrar una nueva opción de comida americana, ya que son pocas las ofertas en la ciudad de este tipo de comida y uno termina siempre en los mismos lugares. Decepcionante, los rolls de entrada tenían gusto a torta frita, y el sandwich chorreaba aceite. No volveremos."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Before_Sunset", 
      "text": "La comida tardó una vida en llegar, el lugar es muy ruidoso y la música muy buena pero a todo volumen. Las porciones pequeñas, la hamburguesa con mucho ajo, y los aros de cebolla con muuucho gusto a grasa. El brownie regular, pero el cheese cake excelente. La atención, la MEJOR de buenos aires. Lastima que no nos gustó la comida ni el lugar..."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferly", 
      "text": "Este restaurant es el antiguo Mosoq que cambio de nombre pero el dueño es el mismo....! para mi gusto debería controlar la coción .Buen ambiente tranquilo pocas personas"
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marcuolo", 
      "text": "Fuimos 8 del trabajo a almorzar. Teníamos el 40% de descuento de Guia  Oleo y nos salió $50.- por persona, pedimos hamburguesas con papas fritas. De entrada las rabas malas, los aros se cebolla normales y unos Texmex muy buenos. Igual muy caro y no era ninguna maravilla. La comida tardó más de una hora en llegar. No me gustó mucho. No lo recomiendo y tampoco creo que vuelva."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gencina", 
      "text": "Muy rica la comida y abundante. El mozo muy amable."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MCB77", 
      "text": "La comida estuvo bien. El lugar estaba descuidado. Tardaron muchísimo en traernos la comida."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javialv24", 
      "text": "Me gustó. Fui un miércoles a la noche y comimos bastante bien. El lugar es chico pero bastante cálido. La atención bien.. hasta ahi. Demoraron bastante...Pedimos una entrada de alitas de pollo fritas y de plato unas reebs de cerdo con papas, todo lo compartimos entre dos. Lo acompañamos con cerveza, y de postre un cheesecake que zafaba.. 6 puntos. No se si se compara con Kansas, pero algo se acerca. El tema es que si no aprovechábamos el 40 de club lanación, te sacan la cabeza por lo que comes.. Igualmente lo recomiendo para cuando tengas ganas de comer algo yanki y te pudriste del fast food.."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Salla98", 
      "text": "Buena comida. La carta es igual a la de otros resto de comida norteamericana,pero mas barato y de igual calidad. Tardó un poco la comida pero la atencion fue excelente. Lindas mesas en la calle"
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Ayer fui con tres amigos y nos gusto mucho...la comida 10 puntos y abundante , la atencion muy buena a pesar de estar lleno , el ambiente normal, tal ves chico tomando en cuenta la cantidad de gente y se esta un poco apretado.. La relacion precio calidad es muy buena especialmente con el descuento la nacion , eso lo explica  vale la pena ir .."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabista", 
      "text": "Fuimos con mi pareja y nos atendieron muy bien. Comimos muy rico y abundante y el ambiente y la música fue agradable.  Fue una cena muy bonita."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polixa", 
      "text": "Muy buena ambientación y la comida no solo es muy rica sino que además viene en porciones abundantes. \r\nEl primer mozo que nos atendió medio flojo (con estilo de atención simil mozo hipster de Palermo) pero por suerte lo remplazo el que creo es el dueño o encargado, que tuvo excelente onda toda la noche, ofreciendo recomendaciones y super amable en todo momento, lo cual fue un valor agregado a una experiencia de por si positiva, nos fuimos agradeciendole especialmente. \r\nRecomendado ir con reserva y temprano porque se estalla de gente tipo 21, lugar para reincidir varias veces!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lounger", 
      "text": "Voy por las Ribs con salsa barbacoa. Que buenas que están!!! Adhiero al resto de los comentarios... es Palermo hay que ir con paciencia. Con los descuentos del Club, cierra perfecto la ecuación precio calidad, sino se torna algo caro."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoclerici", 
      "text": "Fuimos el dia del amigo, nos atendieron muy bien, la comida tardo un poco pero es normal x ser ese dia, comida rica."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer84", 
      "text": "Buena atención y buena comida! Las ribs son mas chicas de lo que uno espera, no son para compartir! Es una buena opción si queres comer comida \"yankie\""
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "por primera vez usamos la cuponera y elegimos este resto de comida tradicional estadounidense, la verdad es que quedamos muy contentos, lo primero a destacar es la amable y responsable atención del unico mozó al medio dia, atento y servicial. La comida no tardo nada en llegar, los aros de cebolla : fan tas ti cos, los platos muy bien presentados, calientes y bien terminados. La cerveza bien, pedimos tambien una margarita clásica que fue servida como si se tratase de un bar de tragos, excelente.! volveremos! el ambiente es agradable.! el servicio de mesa totalmente justificado! lo recomiendo"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nexonet", 
      "text": "nada del otro mundo ,pero bien... ricas hamburguesas y atencion aceptable ... informal y standard"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moniceci", 
      "text": "fuimos con mi pareja somos habitue del lugar y todos los platos son ricos. los aros de cebolla son geniales! las hamburguesas gigantes!! los nachos riquisimos...la limonada de maracuya es fresca y sabrosa y es con refilled. los postres son uno mas rico que el otro si es q llegan!!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cwebb", 
      "text": "Fui con con un amigo a cenar, pedimos una entrada y un plato para compartir (costillar de carne con salsa) y la verdad nos decepciono la porción cuando el mozo nos recomendoque era para compartor. La atención si bien no es mala, lo que ocurre es que el lugar se desborda de gente y la cocina no da a basto."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "abbyein", 
      "text": "Si bien la comida estaba rica, la atención fue muy mala, lenta, desatenta, el mozo salio a fumar un pucho y dejo las mesas desatendidas. La porción de calamari & shrimp una desilusión, 10 rabas y 5 camarones, literalmente. La música desesperante, las mismas 5 canciones repetidas y todas por la mitad. Las ribs estaban muy ricas y eran generosas, la guranición dejo mucho que desear.\r\nAdemas cobran cubierto, sin avisar. No volvemos."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SVELEZ62", 
      "text": "esta bueno con el descuento de 40%"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedegold", 
      "text": "Buenas ribs."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jorge B", 
      "text": "Muy buena calidad de la comida y en buen precio, tardan un poco en servirte la comida, pero te avisan de antemano"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tia_caia", 
      "text": "Llegamos muy tarde, cerca de las 23:45 y nos atendieron muy bien. La comida me pareció muy buena y la atención muy cordial y distendida pero correcta. Pedimos tragos que estuvieron buenos pero nada espectacular . Lo recomiendo para ir con amigos o salida de mujeres.\r\nAprovechamos el descuento de guía Oleo."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vaneb", 
      "text": "Fui con amigos y nos fue realmente bien. La comida muy rica. Los platos son abundantes. Las cáscaras de papas que pedimos como entrada estaban riquísimas."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "plasticine", 
      "text": "Fui con el descuento de los miercoles de club la nacion. Mi novia pidió la pechuga de pollo rellena de queso cheddar y yo el bife de chorizo con champignones salteados y aros de cebolla. Los platos son para compartir!!! muy abundantes y muy sabrosos. La atención fue muy buena. Como nos advirtió el mozo, los platos tardaron. La verdad que estaba como para pedir una entrada mientras esperabamos. No lo hicimos para no llenarnos antes de comer el plato principal, y la verdad que hicimos bien, ni siquiera pudimos terminar la comida.  Los precios son acorde a la zona Palermo. Lo recomiendo."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "Esta bien. No descollante."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanii", 
      "text": "Fui anoche a cenar con una amiga! Todos muy atentos la comida muy rica no llegamos al postre xq ya estabamos satisfechas. \r\nPronto estare de vuelta!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Iwy", 
      "text": "Fuimos ayer con mi marido y mi hijo al mediodía, esperaba un lugar mucho más chico, así que me sorprendí por la cantidad de mesas, adentro y afuera. El ambiente es muy bueno y la comida es rica, pero recomiendo ir con descuento (de guia oleo o del banco nacion o de lo que sea) porque por la comida en sí, es un poco caro.\r\nRecomiendo los onion rings que vienen en una torre, es una entrada como para tres personas, porque las hamburguesas vienen con papas y son generosas. Me quedé con ganas de probar algun postre, pero la verdad que me super llené."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciliacurri", 
      "text": "Me gusto mucho, la comida era abundante y muy rica. Recomiendo la limonada y el bife de chorizo con aros de cebolla. Muy buena la atencion. Vamos a volver."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mlederkr1", 
      "text": "fuimos ayer lunes 23hs, llovía y el restoran estaba vacio, pedimos las alitas picantes, son demasiado secas y con poca gracia, como si estuvieran recalentadas, dos limonadas de maracuyá, que en realidad es limonada con hojitas de menta ($24 cada vaso con refill), de maracuyá solo el nombre, y le faltaba frio ya  que la tienen en unas jarras en el mostrador, finalmente las ribs, muy ricas, se deshacian, aunque no son para compartir eh, pagamos $135 con el descuento de 20% de guia oleo, está bien por el precio, no es una experiencia gourmet"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SweetOneness", 
      "text": "Excelentes las ribs! Muy buena atención y precios acordes!\r\nVolveremos"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dlom", 
      "text": "Cabe aclarar en principio, que no comi mal, sólo que no alcanzó mis expectativas. El ambiente no está muy prolijo y la comida es bastante común. Nico, Mosoq era mejor"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablitou", 
      "text": "La entrada de nachos media escasa ,  las papas con chedar y panceta estaban buenas , de plato principal pedí el cerdo en puré de papas con chedar era demasiado espeso pense que iva a ser otro cosa la verdad fui con otra expectativa ,  pude probar las ribs que era bastante ricas si van a comer eso es recomendable.\r\nen cuanto al servicio laverdad muy buena onda pero entre la entrada y el plato principal tubimos que esperar masomenos 45 minutos.\r\nel ambiente lindo nada del otro mundo pero. volveria solo a comer las ribs. ( muy bueno lo del 20% de descuento )"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mandril", 
      "text": "Muy ricas las Ribs, buen precio y buena atención. Ya lo adoptamos para juntarnos con los amigos."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "No se destaca ni defrauda, simplemente está bien con altibajos: excelente el ojo de bife y el gratinado de espinacas y alcaucil; muy bien las ribs y la calidad de la fritura; no me gustó la consistencia del puré que acompañaba a dos de los platos que pedimos y muy  escaso el coleslaw que era una de las guarniciones de otro.Las porciones son abundantes, no llegamos a los postres. Trabajan con una sola bodega y los precios de vinos y cervezas no figuran en carta. Relación calidad-precio: imbatible, especialmente si se cuenta con alguna de las muchas promociones que ofrecen."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "euziquiel", 
      "text": "Viendo los comentarios de guia óleo, decidimos asistir con mi novia.  Pedimos las papas con cheddar y panceta (Wenisimas), un pollo relleno con una salda, muy rica para mi novia y yo para cambiar pedi un \"Boneless Pork\", la verdad no estaba bueno. Muy seco, muy pasado de cocción con una salsa Barbacoa muy seca e impregnada, cdo lo comía sentí q me iba a caer mal y tal cual, estuve 4 días con dieta líquida, creo q pedí lo peor o justo eso taba malo. La limonada riquisima y los precios muy accesibles y acordes. No quise ser mala onda ante tanto comentario positivo, pero fué mi primer experiencia"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mishu", 
      "text": "Fuimos anoche a celebrar el cumpleaños de mi mama, la atencion fue muy buena, Nico, uno de sus dueños muy buena onda. Los platos son abundantes, yo pedi el Philly Cheese Steak y honestamente estaba muy bueno, la limonada de maracuya que ofrecen, me gusto mucho, con el dulce justo y muy recomendable. Otra cosa que pedimos fue un side de Coleslaw, Excelente! y los otro 2 platos principales fueron las ribs con barbq que mi mama dijo que eran buenisimas y el pulled pork. De postre pedimos la cheesecake para compratir,  para mi gusto un poco dulce pero muy buen sabor. Voy a volver!"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLORESTA2011", 
      "text": "Se ve que laburan a pulmon, merece el apoyo"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuquita", 
      "text": "Fui en familia y nos gustó, la comida muy rica, los tragos buenísimos, la atención super. Los precios excelentes y muchísimo mejor con el descuento de Personal!!!. Lo recomiendo"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cjdeharo", 
      "text": "vinimos x la web y nos encanto, muy buena la onda del lugar, nada que ver el servicio al clasico servicio de Palermo. la comida onda yankee es muy buena y no es caro. unos de los dueños re copado. sigan asi!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "Es la alternativa economica a Fridays. Solo pedimos los platos de Entrada y la verdad que muy buenos. Vuelvo Seguro."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Ya lo he votado de manera positiva, pero esta vez probé la limonada con menta y es ESPECTACULAR! Las porciones están bien, lo que es tipo sandwich viene más abundante q los platos, pero está bien. Los margariras de $30 de un montón de gustos están buenísimos! Y las mesas a la calle, en esa esquina hermosa, son ideales para la noche. Con el descuento y todo, es para ir. Ya sabés que vas a seguro. Y además, son muy amables todos."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CALU_sinatra", 
      "text": "el interior para ir de a 2 muy ruidoso y muy juntas las mesas...afuera por el tiempo es ideal...las precios más que acorde precio-calidad, la moza sabía perfectamente el menú para recomendar platos gastamos $120(1entrada+2platos ppales+cerveza)por más que hayamos llegado casi al horario del cierre la atencion fue muy esmerada. del menú no esperen gran cosa creo que de lo poco que hay lo elaboran correctamente"
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paulaberlin", 
      "text": "Fuimos un lunes con mi marido, tardaron en darnos la carta, no habia mucha gente pero solo era dos camareras (con no mucha onda) muy buena musica de fondo, la comida tardo pero estaba muy rica. Pedimos unos rolls de entrada y unos ribes para compartir y gastamos muy poco con un descuento. Recomiendo que vayan con paciencia."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mati_harley", 
      "text": "Muy buena onda con el servicio. Muy rica la comida."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anako", 
      "text": "Rico y abundante...los ribs son deliciosos, recomiendo! \r\nAparte siempre tienen promociones con descuento."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "collavino", 
      "text": "Buen resto con original menu que ademas combina buena relacion precio y calidad .Aceptan el cupon de dto Oleo y/o Clarin 365 con bebidas incluidas y cordialisima atencion."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cristal", 
      "text": "La atenciòn  deja mucho que desear... La Moza volcò y rompiò una copa de vidrio llena de agua mineral sobre mi pantalòn mojando hasta mi ropa interior y le pedì me repusiera la bebida, para nuestra sorpresa cobrò la nueva botella de agua !!! Cuando le dijimos que no nos parecìa correcto, respondiò: yo no rompì la botella, sòlo una copa. INACEPTABLE !!!"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Me comi una hamburguesa (estaba divina) pero viendo los platos de al lado, puedo concluir que cometí un error... LAS RIBS son impresionantes. Solo verlas se te hace miel la boca, son realmente una obra de arte. El lugar es chico, familiero, y parece un especie de DINNER Americano... tiene poca decoración y le falta un golpe de carácter. El personal, no es correcto, no es profesional, pero si muy amistoso y servicial. Los precios son muy buenos y si tienes el cupón de óleo son casi que regalados"
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Comida norteamericana clásica, bien elaborada, muy rica y accesible. Fuimos con un gran grupo de amigos y estuvimos casi 3 horas probando muchísimos platos de la carta, todos compartidos por que eran grandes. Fuimos muy bien atendidos y excelentemente asesorados. Precios muy lógicos, y mas aun con los descuentos vigentes. Comimos: buffalo wings, fried shripm & calamari, pollo relleno con puré con alcauciles, distintas hamburguesas, cerdo deshilachado con puré de papa y cheddar, papas rellenas, postres variados, etc etc. Increíblemente todos mis amigos quedaron conformes. Volveremos !!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuisXV", 
      "text": "Comida rica y abundante pero nada del otro mundo. Un poco fría. \nGente muy simpática y eficiente. No hay wifi."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ale_cook", 
      "text": "La comida nada de especial, pedi unas ribs de cerdo con papa asada, sin ser detallista se podia comer. El servicio malo, y no estaban desbordados, muchos errores de los mozos."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NataliaMorgan", 
      "text": "Excelente lugar, vamos constantemente con mi novio y siempre salimos contentos, la atención es muy buena y la comida riquísima. Definitivamente lo recomendamos."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "Es un lugar lindo, con muy buenos margaritas especiales y rica comida (sin ser sobresaliente, está bien y hay bastantes opciones dentro de lo especializado que es). La atención es esmerada (los chicos ponen voluntad a full) pero se sobrepasan y se olvidan cosas (como la sal que nunca llegó o la cuenta, tuvimos que bajar a pagar). Por los precios y con el descuento esta bueno, es para ir. Seguro voy a volver con amigas."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Fuimos por el descuento de club la nacion. El lugar es chico, lo que hace que sea muy ruidoso! los platos son sabrosos,  abundantes pero me pareció un poco caro. Sin descuento no iría. \r\nRecomiendo la limonada que es con refill ilimitado.\r\ndetalle: no se sienten enfrente de la ventanita de dde salen los platos porque se van a encandilar!"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chechomumo", 
      "text": "Fui un lunes con reserva y cupón de 40% de descuento sobre el total de la cuenta. Atención esmerada de las chicas, muy buena la comida (el cerdo deshilachado estuvo delicioso), el refill de limonada con menta EX-CE-LEN-TE, y el brownie con helado es de destacar. Al final, me dieron un descuento que no fue del 40% pero no quise entrar en polémica y cancelé con el descuento otorgado. Volvería otro lunes, y exigiría mi descuento como debe ser."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Excelente atención. La comida llegó un poco fría pero muy buen sabor. Comimos ribs de cerdo, volveremos a probar las de carne vacuna.\r\nLas papas fritas se notan que son caseras aunque llegaron con exceso de aceite. Cuidando esos detalles, creo que van a crecer mucho. Recomiendo ir."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EveStacey", 
      "text": "Lo recomiendo. Me gusto la comida y el servicio. La camarera muy atenda, recomendo platos, me brindo un lugar comodo (yo estaba con un bebe de 6 meses) fuimos con amigos, compartimos 2 entradas, 1 plato c/u y postre, y gastamos promedio 100 por persona. Me gusto! Lo recoomiendo!!"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita2", 
      "text": "Muy buena comida, en cuanto a la atención la camarera estaba un tanto distraida..."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vivi7", 
      "text": "Fuí a almorzar el sábado al mediodía con mi hijo de 16 años, nos encantó.  Pedimos alitas de pollo con salsa picante, papas con cáscara rostizadas, una hamburguesa con panceta y brownie con helado de postre.  Todo estaba riquísimo, muy casero, la temperatura excelente.  Tanto la chica como el dueño son muy amables, de hecho me pasó que pensé que tenían tarjeta de crédito y no era así, el dueño insistió en que vayamos y que se lo pagaramos otro día, cosa que no hice. porque preferí ir hasta un cajero  La limonada con maracuyá es buenísima y al fin logré que mi hijo salga de la rutina de la coca cola, y el sábado era canilla libre  Es cierto que es pequeño y que las mesas están juntas, pero el sábado al mediodía no había mucha gente, en especial adentro.  Vamos a volver sin dudas"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Me gustó bastante la comida, pero la verdad es que tampoco es excelente. \r\nPedimos una entrada de rabasy camarones que estaba muy rica.\r\nLas ribs, si bien estaban excelentes en el punto de cocción, no eran nada del otro mundo en cuanto a sabor, lo mismo el bife de chorizo.\r\nLas porciones están bien, aunque no son \"americanas\", y el precio, razonable, pero no barato."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Es un lugar que vende comida norteamericana. Es la tipica comida  que podrias encontrar en cualquier dinner al costado de la ruta. \r\nMuy ricas las baby back ribs. Super tiernas y bien laqueadas despues de una coccion larga. La salsa barbacoa es casera y es muy rica aunque para mi gusto le falta un poco de picante. Los aros de cebolla estaban perfectamente dorados. Muy buena la fritura. Llegaron bien secos a la mesa.\r\nLa atencion es buena y puede llegar a ser un poco apabullante si les toca que los atienda el dueno. De todos modos muy simpatico. El lugar es chico y es un poco ruidoso porque va mucha gente en grupo."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patri57", 
      "text": "Lindo resto de comida norteamericana. Lástimas las mesas que están muy juntas. La comida no es gourmet, pero es rica"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "niana02", 
      "text": "Es un restaurant para ir sin mucha expectativa. La atención es buena, pero las mesas son muy cercanas entre si. No es caro y con los descuentos, que hay varios, es más económico. Es un lugar sin fuerza. Los platos no tienen demasiado sabor, es como que se quedan a mitad de camino. El apple crumble si es muy gustoso."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AndruRM", 
      "text": "Fuimos un martes con amigos y nos recibieron muy bien. El local es pequeño y no se distingue por su decoración. La carta es correcta y los precios buenos en relación con la comida. El bife de chorizo estaba muy bien hecho. Muy recomendable por su relación precio producto, pero podría mejorar."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "capoch", 
      "text": "Fui ayer sabado 30 d enoche no hubo espera al ppio nos dieron mesa arriba que no nos gusto y luego cambiamos a una abajo, la comida es buena, las porciones estan bien, pedi las ribs de cerdo y venia con una papa mediana y el coleslaw es un chiste, es una cucharada, no llegas a probarlo que se termina , me llama la atencion que siendo algo tan barato lo sirvan en cantidad como si fuese caviar.. al salmon le cambiamos la guarnicion y nos cobraron 10 pesos de recargo, creo que no es justo ya que no es algo que agregas sino simplemente un cambio..  compartiendo postre y sin entrada cuesta unos 100 pesos por persona si pegas un descuento tipo guia oleo, o la nacion te ahorras un 20, el servicio es bueno muy cordial la musica un poco fuerte y como no suena con fidelidad resulta un poco molesta, las mesas estan bastante juntas y si hace frio no les recomiendo las de la ventana, el postre de manzana con helado de vainilla del fundador es muy rico y enorme, es para compartirlo"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bat69", 
      "text": "Fui un viernes a eso de las 23. habia hecho reserva por lo comentarios que habia leido pero no era necesario ya que habia lugar. Muy buena atención y la comida rica. Ningun problema con el tema del descuento"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "calabacito", 
      "text": "Muy rica la comida, todos platos de cocina \"norteamericana\". Sabrosos y abundantes. El lugar es super pequeño, se llena fácilmente. Los mozos muy gentiles se ocuparon mucho para que la espera sea mínima. Música fuerte todo el tiempo, no molesta pero ni lo piensen para una cita! \r\nMe pareció caro el precio de las cervezas: $35 una quilmes imperial!\r\nAprovechen los variados descuentos! sino es difícil gastar menos de 80 pesos por persona si consumen entrada + bebida que no sea gaseosa. Voy a volver!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladypato", 
      "text": "La comida es estilo norteamericana, recomiendo el plato de ribs barbq. Excelente! La atencion es muy buena, el unico problema es que el lugar es pequeño. Los  postres deliciosos y los precios son acordes. Buen precio con  clu la nacion. Recomendable."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "halles2010", 
      "text": "Me gustó mucho el lugar. Si bien es pequeño y conviene hacer reserva. Exquisita la limonada, no se la pueden perder, me hizo acordar a tragos con guaraná. La comida es muy buena y abundante. Faltarían algunas opciones mas de cervezas. La atención es excelente. Los diferentes descuentos lo hacen mas atractivo."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "Concurrí,como es habitual,con mi pareja. La atención fue inmediata y la entrega de los platos también. Pedimos skins de papas (media papa xD) bañadas en queso cheddar y panceta (riquísimo),unas patitas de pollo bañadas en salsa (rica según mi pareja,ya que lo picante no me gusta mucho)y una onion ring crispy burger (tomate,lechuga,cheddar,cebolla ,aros de cebolla,pepino y una hamburguesa casera gigante y deliciosa) ,más 2 bebidas 120 (propina incluida),recomendable para parejas,amigos y familias, ambiente correcto y buena atención. Muy probablemente volveré por mas hamburguesotas"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramirow", 
      "text": "Poco espacio y bullicioso, pero compensado con una buena atención, servicio rápido y platos muy sabrosos. Para volver."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAZ082", 
      "text": "Lindo lugar, pequeño, pero con onda. Excelente atención, la comida muy rica (clásica yankee, poca variedad de platos pero es la onda del lugar, es como pedirle a Mc. Donnals que venda sushi). Hay platos de precios promedios (60/70 ars) pero también tenés las hamburguesas a 30/40 $ que son una delicia e ideal para chicos. Con los descuentos de GO! es un regalo. Ojo, solo con efectivo (ni débito, es una truchada de su parte pero bue)."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soyjulix", 
      "text": "me encantó.  es una excelente opcion. recomendables los texmex rolls o algo asi. se come bien, la atencion es genial y re buenos precios para la ubicación.  la limonada genial !! la verdad, me encanto el lugar."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturin", 
      "text": "la verdad muy buena la experiencia, la idea de salir de los plastos tradicionales me parecio muy buena, los precios estan realmente bastante buenos y con los descuentos mucho mejores,me quede con ganas de comer esos ribs de vaca tenian una super pinta!, la comida es rica, la atencion es buena, nos atendio una chica y un chico, el flaco un fenomeno le puso mucha onda.\r\nlo unico que aconsejaria es cambiar las gaseosas convencionales por vasos de gaseosa como suelen hacer los locales de comida de este estilo."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Muy buena opción para ir a comer con amigos en la semana. Para picar varias entradas  típicas norteamericanas (Chicken wings, Papas con cheddar y panceta, aros de cebolla) y los platos principales ricos aunque las ribs de cerdo (uno de mis favoritos de la comida del país del norte) estaban excesivamente grasosas. El servicio atento, aunque desbordado en varios momentos y el lugar acorde a un lugar para ir con amigos. El 40% de descuento con CLN termina de redondear la propuesta."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Buen ambiente tranquilo, atencion muy amable y personalizada.\r\nLa comida: las entradas buenas, aunque la porción de fritata de marisco muy pequeña ($40). El pan exquisito!!\r\nPocos vinos, pero bien recomendados y buen precio.\r\nLas ribs de carne vacuna lo mejor de los 3 platos, buen tamaño, sabroso y tierno, podrian hacer la papa rellena mas grande.\r\nRibs de cerdo: buenas, sabrosas  las papas fritas muy frescas, coleslow  muy poco!! podrian poner mas al igual que en las otras ribs.\r\nOjo de bife: me decepciono bastante, estaba medio duro, lo que si era riquisimo el pure de papa con queso cheddar."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanylu", 
      "text": "La comida es muy buena, la atencion muy atenta (es para resaltar la cantidad de mozos, lo que hace que atiendan rapido, y son todos muy amigables). El lugar es chico, por lo que hay que ir temprano. Muy recomendable, por la comida, la atencion, y el ambiente (la musica levanta el espiritu). Busquen el cupon de Guia Oleo para el descuento!!!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos con un voucher que contaba de entrada + plato principal + 2 cervezas.\r\nEl servicio me parecio malo, casi todos los que fuimos fuimos con reservas y te decian en cualquier mesa libre, o sea no te toman la reserva en serio, las mesas estan muy juntas, a todos les llevaban panera menos a los que teniamos cupon y eso que decia que incluia servicio de mesa.\r\nLa comida me parecio muy rica, a destacar las ribs de carne y las papas rusticas con queso cheddar y panceta.\r\nPor ultimo, No puede ser que no acepten tarjeta de credito/debito!!!! Estamos en el 2011!!!!!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "edugato", 
      "text": "Con mi novia, pedimos el vino, y pasaron 10 min hasta q paré a un mozo y le pedí los platos. Tardaron 1 hora, en otal me atendieron 4 personas distintas. Cuando apenas terminé el vino, se llevaron la botella. Y cuando pedía la cuenta, me la trajeron y empezaron a limpiar la mesa antes de que pueda pagar. La comida estuvo bien, pero el servicio lamentable. En un momento, pasa una moza con platos y cubiertos para otra mesa, se le cae un tenedor, q pega en mi tobillo, no me pidió disculpas, levantó el tenedor del piso y se lo dejó en la mesa como si no se hubiera caído. No vuelvo"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jparada", 
      "text": "Volví con un amigo para repetir la experiencia grata que había tenido hace un mes, pero me decepcionó mucho: el mozo parecía perdido: nunca nos trajo la carta (la retiramos personalmente de la caja), no estaba atento a nosotros y mucho menos a los refill de la limonada de maracujá que ofrecen (trajo una entrada picante y NO VINO A LLENARNOS EL VASO CUANDO NOS PRENDIAMOS FUEGO). Las ribs parecían recalentadas y hervidas, y estaban tibias tirando a frías. Lo único que me da ganas de volver es el Apple Crumble con helado que sinceramente es INCREÍBLE, el resto deja mucho que desear."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ligure", 
      "text": "Fui atraído por la posibilidad de comer unas BBQ ribs. El lugar es feo con una combinación cuasi cabaretera de luces azules y rojas. La atención es buena pero las ribs estaban muy secas, la entrada de potato skins estaba bien y el apple crumble de postre era una versión pobre y demasiado dulce. Comimos y huímos, dan pocas ganas de prolongar la sobremesa. A favor, al pedir la cuenta nos preguntaron si teníamos Club LN, la mayoría no lo hace."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar de comida norteamericana con muy buenos precios que no logró sorprenderme. La atención es amable,  aunque un tanto desbordada por la cantidad de gente que concurre y el ambiente se torna bastante ruidoso.  Para tener en cuenta por el precio,  sobre todo,  aprovechando los descuentos que ofrecen."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Fuimos sábado por la noche, y tuvimos muy poca espera (10 minutos). \r\nLa COMIDA muy rica, a excepción de los texmex rolls que pedimos de entrada y que tenían gusto a torta frita. Para dos personas, pedimos esa entrada, y dos principales: ribs de cerdo con ensalada caesar, y cerdo deshilachado con puré de papas y chedar, ambos platos MUY RICOS!!\r\nLa ATENCIÓN muy correcta, un poco apurada también.\r\nEl AMBIENTE bueno, aunque un poco ruidoso. No es que las mesas están más juntas que en otros rest, debe ser la acústica del lugar.\r\nEn fin, con el descuento de GO del 20% cierra bastante bien."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carba86", 
      "text": "Fuimos con un 40% de descuento de CLN y creo que sin el aun era barato. Muy buena atencion, barato al extremo y la comida es buena. Recomiendo los aros de cebolla, las ribs y el cheesecake tricolor."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Pedimos varios appetizer, riquísimos todos, la atención fue muy buena, los chicos son muy simpáticos y atentos, asesoran bien con el tema de los picantes, o sea, te avisan. El lugar es chiquito, algo ruidoso y tienen música todo el tiempo, es perfecto para salir con amigos. Los precios son increíblemente baratos."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico0P", 
      "text": "Muy bueno el lugar. Lo recomiendo, tanto para parejas como amigos. La comida excelente, al igual que la atención de los mozos. Pedimos buffalo wings, ribs, steak y brownie con helado. Todo bien cocido al punto pedido y muy sabroso. Bien ambientado con musica de fondo."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AdriU", 
      "text": "Hola ..Fuimos a comer anoche tarde... lo sorprendente fue la cordialidad de los chicos, desde el hostes hasta los camareros. Nos ubicaron al toque.. enseguida nos trajeron un pan calentito... pedimos y..empezo la fiesta.Un lugar copado para ir en grupo o en pareja tarde. Unica Observacion: mesas chicas para platos tan grandes. A la hora de la cuenta super bien el beneficio"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pachito11", 
      "text": "La comida estaba bien, pero nada del otro mundo. De todas maneras la pasamos bien. El lugar es agradable y la atención fue cordial."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rosto", 
      "text": "Buen servucio, ameno, pero la comida, es más bien floja a pesar de ser sencilla"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polluxxt", 
      "text": "Comimos de entrada Bufallo Wings con una buena salsa de queso y las ribs estaban en un muy buen punto.\r\nbuena atencion de los mosos"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "La atención nos pareció excelente. Siempre atentos. La comida estuvo bien aunque las hamburguesas no estaban del todo cocidas."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nadin2011", 
      "text": "Muy buena la atención, la comida es excelente, nos sentimos muy cómodos, volveremos, Gracias!!!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ciribas", 
      "text": "Me encantaron los ribs de cerdo pero la atencion no fue buena, el lugar estaba lleno y se olvidaron la panera, el precio es acorde a la calidad."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Al ser de comida americana, es inevitable la comparación con Kansas pero no existe tal. Es un muy buen lugar, tranquilo, con buena iluminación. La comida es muy buena pero no llega a la excelencia de Kansas. Las porciones son más chicas, la ensalada Cesar no es igual aunque las entradas saben muy bien. Las Baby Back Ribs no están ahumadas pero quizá ese es el estilo del local. La atención es sencillamente EXCELENTE en TODO SENTIDO. Están atentos a todo. La carta de vinos es escasa. Fuimos con cupón de descuento que aceptaron aunque resultó algo más caro de lo que esperábamos. Igual volveremos."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lili_ji93", 
      "text": "la vez que fui (si mi memoria no me falla) fue un sabado, como al ser chiquito el lugar estaba lleno, mas q nada habia muchas reservas y eso que habia ido temprano (alrededor de las 8 u 8:30?). Nos prepararon una mesa en el piso de arriba, la atencion es muy buena! te atienden con la mayor gentileza de parte de los mozos y tambien del due;o. Los platos en general son muy ricas!  y el menu muestra imagenes de cada plato para que te puedas guiar con eso, y al verlos tientan demasiado. Asi que te dan ganas de comer TODO! si entras a la pag oficial de BAR BQ lo entenderas!"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maschi", 
      "text": "Realmente me sorprendio la calidad de los ribs, exquisitos, la torre de ognions rings hay que pedirla, se desarmaN EN LA BOCA,el postre un acierto (chessecake tres sueños). Pedi la cuenta y luego entregue mi cpon de descuento, el dueño en la caja lo tomo con mucho gusto y efectuo el descuento sin problemas. VAYAN"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VoOdOoKe", 
      "text": "Muy rápida la atención, sin mucha espera entre platos, ambiente muy cálido, las opciones del menu son acordes al tipo de comida, se veía a los mozos muy atentos con los comensales. Las buffalo wings tenían picante y eran deliciosas, la hamburguesa de cerdo rizado era un poco dulce, pero las costillas con la papa asada estaba excelente."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALenOleo", 
      "text": "muy buena atención y buenos platos; la relación precio-cantidad-calidad es perfecta. lo recomiendo!"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anyta1", 
      "text": "ME gustó mucho el restaurante y la atención de los mozos. Lamentablemente pedí algo que no me gustó, creo q era bondiola a la BBQ con puré c/ cheddar, estaba extremadamente salado!!!!! PEnsé que iba a ser medio dulzón, pero no, si no hubiera sido por el puré no lo hubiera podido comer. Igual volvería, quiero probar las hamburguesas =)"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nachoc1979", 
      "text": "Pedimos las ribs de carne , aros de cebolla y caipis de maracuya. Las Ribs no son como las de Kansas , el plato es chico seran 5 huesitos con poca carne , los aros de cebolla nunca vinieron , pero bueno por el error nos hicieron un buen descuento , la comida es buena pero no volveria por el tamaño de las porciones , muy chicas .Los tragos muy buenos eso si."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MgMarante", 
      "text": "Estoy esperando el martes para volver a Bar Bq!!!\r\nTodo muy rico, la atencion muy personal y el ambiente buenisimo.\r\nRecomendadisimo."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Muy buena la comida y la atención. El lugar es normal. Muy ricas y originales las ribs, pero de carne vacuna. Vuelvo sin dudas."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aroma", 
      "text": "Lo único que se puede destacar es la esmerada atención del mozo, la comida… y si comimos (6 puntos), mucha demora en servir los platos (30 minutos para emplatar el postre), ambiente bullicioso, las voces de las personas que ocupaban 6 mesas no permitían escuchar la música. Fuimos a lugares mejores. NO VOLVERÍA"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arkantos89", 
      "text": "Un muy buen lugar para salir con amigos/ parejas... La comida estaba BARBARA, eramos 6 amigos y los 6 pedimos platos distintos y los 6 platos nos dejaron sin palabras, lo unico flojo fue el servicio, que a pesar de ser buena onda, se demoraron casi 1 hora en servirnos, y cuando lo hicieron, fue a distinto tiempo, es decir, a uno a los 5 minutos, a otro a los 10 del primero, pero bueno, el resto muy bueno"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clauchi74", 
      "text": "Gente, el lugar está muy bien ambientado en una esquina llena de vida. La comida es muy rica y los mozos son muy simpáticos y agradables.\r\nEl único problema de este lugar es el tiempo que tardan en traerte los platos los sábados a la noche!! Una hora de reloj para traer 3 hamburguesas con papas fritas. \r\nGente, si mejoran eso el lugar está bárbaro."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saneli", 
      "text": "muy rica comida, muy atento el personal y muy agradable el lugar, para volver ya que hay muchas cosas ricas"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Armenia", 
      "text": "La comida muy buena, en especial los ribs de carne con la salsa de barbacoa y el riquísimo postre (brownie con helado). Si bien el ambiente es ruidoso, los mozos son súper amables y atentos. Demoran un poco en traer la comida, pero el resto es excelente."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "qeqi", 
      "text": "Fuimos un viernes a la noche con mi novio buscando comer comida norteamericana a un precio razonable en un ambiente intimo, sin mucho ruido y tranquilo. La verdad es que nos fuimos muy contentos ya que encontramos todo lo que buscabamos y mas. La comida es muy rica y preparada con ingredientes de mucha calidad, la limonada es una fiesta, totalmente recomendable. Nos quedamos con ganas de probar mas cosas pero no podiamos comer un bocado mas. Esta atendido por sus dueños y se nota, muy atentos y con buena onda. El pan caserito con esa salsa mistica estaba barbaro. Vamos a volver."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nostradamus", 
      "text": "Muy buen lugar, recomendable al 100%"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GzFede", 
      "text": "Fuimos 4 la verdad es que quedamos sorprendidos, hoy en dia no se encuentran muchos lugares en donde la calidad de la comida sea buena, los platos son abundantes y ricos tal como la comida Norteamericana. Los mozos te tratan bien y son atentos, te hacen refill de la limonada, por cierto, 100% recomendada la Limonada de Maracuya! El precio es accesible y mas con el descuento. Definitivamente para recomendar y espero que sigan así...!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leandro78", 
      "text": "Por haber arrancado hace 15 dias vamos a darle un voto de confianza pero la verdad es que los comentarios anteriores me cuesta entenderlos. El ambiente no dice nada y es super chico, tardaron 20 minutos en traer las rabas que eran minusculas, vinnierono junto con el plato principal, y el segundo plato lo ttajeron frio. Los camareros deberian relajarse un poco mas ya que estan mirando y preguntando cada 2 minutos si algo falta y deja de ser una atencion amable para ser un poco cargosa pero lo ponen mucha voluntad de atender bien a uno.  Esta muy lejos de los tipicos restoranes americanos."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karimar", 
      "text": "Muy buena la comida!! La atención muy esmerada, comimos en las mesas de afuera: un plus ya que la zona es muy amena."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hiscox", 
      "text": "Excelente lugar, linda ambientación informal y sin afectación, las ribs de carne vacuna buenísimas, no las habia probado y quede impactado por la personalidad de la salsa."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rubia73", 
      "text": "muy lindo lugar,calido,los mozos muy simpaticos,siempre su dueño atento a que todo este bien.la comida rica abundante excelente igual que la caipiroska de maracuya,increibleeee!!!!el precio accesible siempre cumplen con los descuentos,de lo mejor"
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Reggi", 
      "text": "Excelente. La comida abundante, para compartir. Imperdible el cerdo a la barbacoa  y los aros de cebolla. 100% recomendable. Volveremos y acompañados x amigos."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesicarlak", 
      "text": "Excelente el lugar, la atención y la comida! Los mozos son copados y dedicados, saben ganarse la propina! El muchacho que nos atendió nos recomendó las teriyaki wings, y le sumamos unas ribbs de cerdo que estaban espectaculares! Ademas, nos ofrecieron el descuento de club la nacion. Vamos a volver, sin duda!"
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebasB", 
      "text": "Como siempre una excelente atencion.\r\nMuy Buena comida, buen ambiente, Muy Buena atencion.\r\nMe gustaria una carta mas grande de tragos. Igualmente la paso muy bien casa vez que voy.\r\nVolvere!!!"
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "malec", 
      "text": "Excelente! Ya fui 4 veces, te tratan super bien y hay una muy buena relación precio-calidad comida."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pioup", 
      "text": "Excelente lugar para comer americano sin gastar una fortuna ni esperar dos horas con un beeper en la mano. Alvarez un capo. Recomendable 100 %. Ah, y tiene promocion."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvlaspoumaderes", 
      "text": "Llegamos un grupo de 10 personas buscando un lugar para festejar el cumple de uno de los chicos. Nos recibieron excelentemente. El servicio fue impecable. Lo mozos super cordiales y atentos. Muy recomendable. El encargado se acerco en varias oportunidades para pregunar como estaba todo. 10 puntos!"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NataliaMorgan", 
      "text": "Con mi novio somos clientes habituales del lugar desde hace aproximadamente un año, siempre nos fuimos contentos de ahí, las ribs, los fideos con camarones y el ojo de bife son espectaculares. De entrada los tex-mex son imbatibles y la atención tanto de los dueños como de los camareros es excelente. Lo recomendamos para ir en pajera y con amigos. Y por el frío ni se preocupen que hasta afuera hace calorcito. ESPECTACULARR.!!!!"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cokina", 
      "text": "Es excelente TODO...absolutamente todo es riquísimo!! La atención es increíble, son todos muy cordiales!!!\r\n\r\nNo me canso de recomendarle a todos los que conozco que vayan a comer."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valejp", 
      "text": "Fui este  sábado en Pareja , tipo 22 hs estaba lleno , esperamos un ratito, pero valió la pena. Muy RICO TODO!! buena atención ! mejor de lo que esperábamos!!  100% RECOMENDABLE ! volveremos !"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franzkafka", 
      "text": "Estuvimos el sábado cenando con unos amigos, mesa de 7 a la cuál después se fue sumando gente, excelente la atención, muy buena onda!!!! La comida espectacular, realmente super recomendable!!! Buenísima la limonada que no dejaba de llegar a la mesa!!! No conocía el lugar, pero voy a volver!!!! Excelente relación precio/calidad."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chanka", 
      "text": "Excelente la comida y la atencion! Super recomendable!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tuliopb", 
      "text": "Fuimos un sábado por la noche y fue espectacular. No sé si tuvimos mucha suerte, pero nos dejó una buenísima impresion.\r\n\r\nLos tragos, la limonadas, las entradas de alitas de pollo con teriyaki y los baby backribs con salsa barbacoa. Todo increible! Lo que más me gustó fue la atención y la agilidad en traer los platos. \r\n\r\nSi no te preocupas por las calorias y el colesterol es un lugar para ir seguido!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanielDionisi", 
      "text": "He ido muchas veces a comer diferentes platos y tanto la atención como la variedad de comida y calidad es muy buena. Además los precios no son para nada caros. Recomendado!"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soly", 
      "text": "Fuimos un par de veces con mi marido y todo fue excelente, desde la atencion  hasta postre, la cerveza helada y las ribs excelentes. Tambien las papas con cheddar nos encantaron."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belucitap", 
      "text": "excelente todo"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SuCarvalhaes", 
      "text": "La atencion es muy buena te sirven rapido, la caipiroska de maracuja esta muy buena y el jugo de maracuja con menta tb muy fresco, pedimos la entrada de las alitas de pollo estaban bien crocantes al punto, de plato principal las costillitas de cerdo execelentes con salsa BQ, el postre no queda atras pedimos Apple Crumble sin duda el mejor que probe muy recomendable! y hay q aprobechar el descuento =)"
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pardodani", 
      "text": "Fuimos al mediodía con el cupón de guía oleo. Nos atendieron buenísimo! y la comida espectacular! Recomendamos el dip de espinaca, es delicioso y viene gratinado. \r\nRecomendamos que compartan los platos, nosotros no lo hicimos y no llegamos al postre, los sandwiches son grandes y muy buenos, por eso sería mejor pedir una entrada, un plato y un postre para dos. \r\nLa limonada de maracuyá y menta: Excelente y refill!! \r\nLa relacion precio valor insuperable, gastamos lo mismo que en cualquier lugar de comida chatarra y no se compara.\r\nRegresaremos pronto y probaremos los postres! Super recomendado!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baliarda", 
      "text": "Fuimos al mediodia. Atencion: excelente. Buen asesoramiento y atencion permanente. Las baby ribbs, un manjar. Sabor ahumado de la bbq, y no dulce como venden en los supermercados. Ravioles con queso cheddar: muy buenos. El cheese cake, perfecto. hasta ahi porque mas no pudimos comer. Todos los sabores bien al estilo de los restaurantes de estados unidos. Muy buena cocina. Vino no se, no tomo. La limonada de maracuya con hojas de menta (refill), un sabor distinto y nos gusto. Ademas nos hicieron el descuento de guia oleo. Mejor imposible.\r\nGastamos 2 personas, $224 incluido el servicio de mesa"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cromita", 
      "text": "Simplemente excelente, calidad, precio, todo. Las ribs son espectaculares, de los más rico que comí, no se llena de gente así que se puede charlar y la atención es buenisima también. 100% recomendable para pasar una buena noche"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Correcto", 
      "text": "La atencion de 10. La comida me sorprendio para bien, yo pedi Ojo de bife marinado, con puré de papas con queso cheddar.. muy bueno. La comida tarda un poco eso si, igual el mozo nos aviso.. \r\nnos hicieron descuento del 40% con club la nacion.. \r\n\r\nSin dudas voy a volver.."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romiyoon", 
      "text": "Fuimos en el almuerzo y la atencion es excelente. Los platos son abundantes y tienen un precio muy razonable, mas el descuento de guia oleo! sin dudas volveremos"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barola", 
      "text": "excelente comida Muy amable la atencion de los mozos muy buen precio sobre todo con el descuento de oleo  Un poco ruidoso el ambiente  pero un lugar super recomendable Volveremos"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GastonF", 
      "text": "Excelente comida, precios razonables, fantástico ambiente gracias a la música."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "hernaneugenio", 
      "text": "Fui tal vez un día de poco movimiento (Jueves Santo), post temporal de Viento del día anterior, y al mediodia; por lo que estaba solo, por y recibi una atención mas personalizada y humana. La comida es excelente. El plato era abundante con portobellos carnosos y una a hamburguesa sabrosa. Te ofrecen variedad de salsas importadas, incluyendo una salsa tailandesa picante muy recomendable. Si bien no tienen tarjeta de credito, los precios son bastante buenos en relacio precio-calidad."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dardus", 
      "text": "la comida espectacular ya fui varias veces y probe las ribs, las alitas de pollo, varios tipos de hamburguesa, y todo 1o puntos! La atención es excelente muy copados todos. El trago q probamos caipirosca de maracuya esta muy bueno, seguro vuelvo!"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IgnacioAbatti", 
      "text": "un Lugar fantástico. Se come muy bien. (recomiendo mucho las alitas de pollo como entrada y las ribs de cerdo como plato ppal)\r\nLa atención es muy buena también.\r\nEs para volver varias veces."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aremati", 
      "text": "fuimos ayer y nos sorprendió gratamente, las recomendaciones son pedir una entrada junto con los platos principales ya que tardan un poco, la limonada de maracuya es super rica y con refill infinito, y mucho mejor si vas con algunos de los descuentos. todos fueron muy atentos y las ribs y el new york steak en el punto que lo pedís. volveré por las hamburguesas."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bloparand", 
      "text": "No dejar de probar los aros de cebolla viene una torre enorme y las ribs de carne vacuna con BBQ 10 puntos la carne y el sabor. Quesadillas de carne también son muy recomendables. Muy buena calidad, precio accesible."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elchape", 
      "text": "realmente fui por la comida y ahi cumplio"
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Locodela3", 
      "text": "El mejor lugar al que -humildemente- fui a comer en Buenos Aires, digo humildemente por no ser un habitué de cenar afuera. Nos encontramos una cocina exquisita, con sabores originales e increíbles. Evidentemente la calidad de sus ingredientes es suprema. La atención impecable, fuimos un jueves a la noche y estaban algo desbordados aunque supieron ponerle huevos suficientes y cumplir a la perfección. Lo mejor: Aros de cebolla y  reebs de cerdo. Ah, preparan una limonada con menta y maracuyá que es refill infinito, siempre el vaso lleno! EXCELENTE! Y los descuentos, insuperables! Para volver!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crovax05", 
      "text": "Fuimos ayer por primera vez con mi novia, y el lugar es excelente. De entrada pedimos las papas con cheddar y panceta, y de plato principal pechuga de pollo con espinacas a la crema y la hamburguesa completa con papas fritas. Los platos estaban muy bien presentados y eran como se mostraban en las fotos del menú. También probamos el jugo de maracuyá. La atención fue excelente, si mal no recuedo nos atendió Nico y estaba en todos los detalles. Sin dudas vamos a volver!!!"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guada_al", 
      "text": "Ya fuimos varias veces con mi pareja, y la verdad que es delicioso. desde los aros de cebolla, las costillitas, todo muy rico. si les gusta este tipo de comida, este lugar es ideal. generalmente no llegamos a pedir postre, pero la vez que pedimos un brownie para compartir, nos parecio una porcion pequeña y no muy sabrosa. Pidan la limonada, es deliciosa!"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Naniquena", 
      "text": "Comimos fantasticamente. Muy rico... tardaron un poco por la comida pero pidieron disculpas varias veces. La comida vino bien servida, calient, justa... la verdad exquisita. \r\nEl postre tres sueños es exquisito... \r\nLa limonda de maracuya es fresca, riquisima y el refill es ilimitado. \r\n70 pesos con el 40% de descuento con propia incluida."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jackdest", 
      "text": "Fuimos a cener con mi esposa, perfectos los Nachos de entrada con salsa de espinaca y corazones de alcaucil, muy buenas las ribs y una carne muy cocida en su jugo con papa asada, excelentes las recomendaciones buena la atencion. La relacion precio/platos es muy buena, regresaremos pronto con nuestra hija que es a quien mas le gustan las ribs. Gracias."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analiadalle", 
      "text": "super recomendable!\r\nfui el sábado con mi pareja y nos encanto, es la segunda vez que vamos.\r\nbien la atención, la musica, y la comida excelente!!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Auschic", 
      "text": "Recien llegue de cenar con mi marido en BARBQ, nos encanto la comida, estuvo muy rica y el servicio muy atento, el lugar es muy lindo, te podes sentar afuera. Hay velas sobre las mesas y no es carro. Lo recomiendo."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frodriguez", 
      "text": "Fui anoche con mi novia por 1era vez, la verdad que me encanto el lugar, esta muy bien puesto y bien ambientado, tiene una onda a esos típicos barcitos Yankees de USA. La comida me gusto mucho, recomiendo las potato skin y los tex mex rolls! Los tragos también son interesantes! Recomiendo la caipi de maracuyá, esta buenísima! Con respecto a la atención, excelente, más allá que estábamos arriba, constantemente subían las chicas y estaban atentas a todo lo que necesitabas al igual que Nicolás que se acerco cuando nos estábamos yendo para ver si estuvo todo bien, todos muy buena onda! Volvere!"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ed87", 
      "text": "Fuimos anoche para conocerlo, cumplió con todas las expectativas, muy buena comida, no tardo mucho en llegar. El mozo muy atento nos hizo recomendaciones. Fuimos con un descuento y terminamos pagando 90$ por todo. Es para volver y volver."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cliffburton1982", 
      "text": "Fuimos el viernes por la noche, pedimos las buffalo wings (picantes) muy buenas. Luego un sandwich de cerdo y una hamburguesa con cebolla. Ambas excelentes, la de cerdo desilachado deliciosa, para tomar pedimos la limonada da maracuya y nos sorprendio. Muy recomendable, por el precio y la calidad de la comida."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejovalles", 
      "text": "Buen sitio, buena comida y buenos tragos. Ideal para un viernes, tipo tranquilo y para probar buenos platos."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rainbow", 
      "text": "Realmente muy bueno, lindo ambiente, sobre todo en las mesas de la calle. Todos los platos que probamos estaban riquisimos al igual que la limonada de maracuja. el servicio muy bueno, los camareros siempre acercandose a la mesa a chequear que todo estuviera bien. voy a volver seguroo!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferseq", 
      "text": "excelente VUELVO"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcemarini", 
      "text": "La atención fue excelente. Todo el personal estaba atento a todas las mesas. La comida super abundante y riquísima. Pedimos una entrada para compartir y dos platos principales con carne. El punto de cocción era exactamente el que pedimos. Nos sugirieron tomar limonada y no nos arrepentimos de haber aceptado la sugerencia. La relación precio - calidad es buena. En lo personal, preferiría que fuese un poco más luminoso. Lo recomiendo y sin dudas, volveremos"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Fuimos por una recomendacion y nos gusto mucho. La comida muy rica y la atencion muy buena, lindo para comer afuera a la noche. Muy buena la limonada. Volvemos!"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manumpm", 
      "text": "Fuimos por una recomendacion y nos gusto mucho. La comida muy rica y la atencion muy buena, lindo para comer afuera a la noche. Muy buena la limonada. Volvemos!"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Muy buenas las costillas! La porcion ademas es abundante. Nosotros la pedimos con guarnicion de papas fritas y ademas viene con un poco de ensalada.\r\nDe entrada pedimos la salsa de espinaca y alcauciles que viene gratinada y con nachos, tambien estuvo buenisima.\r\nLa atencion es super amable, el dueño, la novia y el camarero fueron todos muy atentos.\r\nLo recomiendo se come muy bien, te atienden barbaro y tienen descuentos con guia oleo, clarin y la nacion."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgev", 
      "text": "Fui tres veces y pedi distintas opciones. Buenisimos los nachos con la salsa de espinaca y alcaucil.  Siempre pido las costillas tanto de cerdo como de vaca, ambas deliciosas y para compartir. Muy buena la atencion, incluso el dueño se acerca a la mesa para controlar que este todo bien.  Muy recomendable"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "Fuimos por los comentarios positivos de la guia y no me defraudo para nada, al contrario, es una propuesta original , distinta, que vale la pena conocer. Buena relacion precio calidad y atencion esmerada. Vuelvo seguro"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lamaru86", 
      "text": "Excelente atención!! muy rico los platos. Muy recomendado. Volveremos pronto!!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sycophant", 
      "text": "Excelente atención y predisposición. Fui con mi novia y realmente disfrute mucho la comida. Los ribs de cerdo estaban exquisitos y practicamente no use el cuchillo porque se deshacian, de entrada nos trajeron pan de campo con una manteca soborizada de hierbas finas y pedimos una especie de tarta rellena de pollo, morron, cebollita de verdeo y queso chedar (no me acuerdo el nombre pero me gusto mucho). Lugar super recomendado, volveré con mi novia y con amigos a probar otros platos. En cuanto a lo que gastamos el precio es equilibrado por la calidad de la comida y la muy buena atención."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabbie81", 
      "text": "Excelente!! la comida riquísima!! Prueben la limonada!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abina", 
      "text": "Fuimos el fin de semana pasado y verdaderamente quedamos muy a gusto. La comida es muy buena, la atención es excelente, el lugar es pequeño pero confortable. Nos sorprendio lo bien preparado que estaba el margarita (trago). Los precios son correctos. Seguramente volveremos!!! Victor y Sabrina"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AAgustin", 
      "text": "Estuve un domingo al mediodia, la atención muy distendida (virtud), se preocuparon porque hayamos comido bien. En cuanto a la comida las ribs son inmejorables, si tuviera que aportar algo a mejorar son las papas fritas, escasas y no estan a la altura de las ribs.\r\nSugerencia: mejorar el aspecto de la carta , los platos son tentadores en la realidad pero no en las fotos de la carta."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lean04", 
      "text": "muy bueno, todo bien, buena atención y la comida muy rica con porciones adecuadas. La limonada con maracuyá muy rica. El único detalle que ha mencionado algún otro es el coleslaw cuya porción podría ser un poco más grande. Los precios están bien y mejor con el descuento\r\nPara volver"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sync", 
      "text": "Buen lugar. La comida muy rica. Lastima que fuimos un miercoles y nos hicieron el descuento por el 20% y no por el 40% como anuncian con Club la Nacion premium.. No quize empezar a discutir con el empleado, cosa que me arrepiento. Me estoy cansando un poco de que te vendan algo que despues no te dan. Si ofrecen algo, cumplanlo. Una lastima, porque lo que ofrecen es muy bueno."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanilore", 
      "text": "La verdad, me sorprendió. Excelente la comida, la atención, la amabilidad de Ana al reservar y al recibirnos, todo excelente! comí salmon con salsa teriyaki con ensalada! un manjar! precio suuuuuuuper accesible. Tienen excelentes promociones con 365 y La Nacion. Noche de amigas espectacular! con cafe para todas mas un postre para comparter pagamos $50 por cabeza! un regalo!"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dctalk", 
      "text": "Exelente lugar, muy buena atencion. Los chicos te atienden de la mejor manera. Exelente lugar para ir con amigos, como con la pareja. La comida 11 puntos!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tecritico", 
      "text": "fui unas 5 veces, la comida nunca decepciono, si algunas de las entradas tiene gusto a poco. lo unico que le critico al lugar es que uno no logra aislarse de la gente que atiende el lugar, presencie peleas entre los mozos por ej, y dan una Sobre atenció. tienen que dejar que los comensales creen su intimidad en la mesa. lo demas todo perfecto!! lo recomiendo"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ooggzz", 
      "text": "Fui con amigos y quedamos muy conformes, todo muy sabroso y atención buena, tanto las camareras como el dueño son amables, con ganas de hacer sentir cómodos a los comensales, volveré a probar otros platos."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malecita", 
      "text": "Excelente lugar. Recomiendo 100%. Apenas entramos al lugar nos recibieron de maravilla, nos sentamos y nos ofrecieron las bebidas, yo consumi un jugo de maracuya con menta (nunca probé un refresco tan rico como ese!!!!) mi esposo tomo cerveza. Comimos de entrada skins de papas con cheddar y bacon, muy rico. Plato principal las exquisitas Ribs de cerdo y de carne vacuna, con bbcoa, papas fritas y ensalada chedar (de excelente calidad, la carne muy tierna). Como los platos son muy abundantes no dabamos mas, pero realmente no nos podiamos ir sin pedir un postre, compartimos (por recomendación del dueño, que demás esta decir es super amable y está en todos los detalles de cada mesa y cada comensal) un brownie de chocolate con helado de crema americana EXQUISITO!!!!. \r\nLa atención fue excelente!!! Gracias por todo!!!!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matagusosa", 
      "text": "Fui a cenar ayer con mi pareja a la noche. La verdad que el lugar esta bien puesto, algo chico por lo que recomiendo realizar una reserva para no tener que esperar.\r\nLa comida muy buena, al estilo de restaurant americano. La atencion fue muy buena y muy atentos los mozos. \r\nLos precios son correctos pero con los descuentos de los diferentes diarios se convierte en una atractiva propuesta de salida.\r\nLo recomiendo!"
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wajibo", 
      "text": "Muy buena comida americana, onda fridays. Comimos de entrada unas papas con cheddar y tocineta fabulosas y luego para compartir unas ribs de carne con papas fritas. Las porciones muy buenas al igual que la atención. Aunque no es un lugar grande, el servicio puede demorarse un poco pero vale la pena. Al final, un postre llamado 3 cielos o algo así... muy muy muy bueno. Recomiendo el lugar para una noche informal o cena entre semana."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomassmudt", 
      "text": "Excelente lugar. La comida es espectacular y ni que hablar de la atención completamente personalizada y amigable. El ambiente tiene una onda barbara y el servicio es impecable en todo sentido. \r\nLe pasa largamente el trapo a Kansas y Friday´s que son los que había probado antes yo. \r\nOjo que no soy amante de la comida americana, pero realmente sali muy contento de Bar BQ. Felicitaciones por la calidad!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ireTurca", 
      "text": "Excelente lugar, la comida buenísima, los postres riquísimos, en especial la torta de lima de gusto casero, las ribs no estaban para nada grasosas como decia alguno por ahi, increíble el pancito y el cerdo deshilachado, el pure con cheddar, la cesar... en fin buenísimo y fuimos ya varias veces con o sin chicos. Son todos super atentos y buena onda, de lo mejor !!! Lo recontra recomiendo !"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "m_chihiro", 
      "text": "Fui el viernes con unos amigos, me tomaron la reserva sin ningún problema, nos atendieron de 10 en todo momento.\r\nPedimos como entrada los aros de cebolla y las potato skins con cheddar, muy rico, muy ricas las salsas para acompañar. Después probamos las ribs de cerdo y el cerdo deshilachado con puré, entre otras cosas. La carne en su punto justo, porciones más bien grandes, la verdad quedamos muy satisfechos.\r\nLa limonada de maracuyá un golazo, es muy rica y fresca y acompaña muy bien la comida, además nos servían constantemente, estuvieron siempre atentos a eso. Volveremos!"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hiscox2", 
      "text": "Todo excelente, el servicio, la comida, la música, la onda general del resto, para recomendar, eso si hay que reservar porque el lugar es pequeño."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HJDK", 
      "text": "Fui con mi novia y la verdad la pasamos muy bien. La comida, si bien era pesada, estaba buenisima, las ribs estaban que se derretian solas! Las entradas estuvieron muy buenas tambien. \r\nLo que si, no habia lugar adentro y nos tuvimos que sentar afuera, cosa que para la epoca del año hacia un poco de frio ya que no tenian sistema de calefaccion en el exterior.\r\nEl servicio estuvo muy bueno, estaban pendientes de nosotros, preguntando si necesitabamos algo a cada rato. Ademas la sugerencia fue buena y sincera.\r\nPara volver. Lo recomiendo."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malenaasecas", 
      "text": "Fuimos muy bien atendidos por todo el personal. El ambiente es muy agradable. La comida muy buena. Las ribbs son excelentes, de las mejores que he probado. Estaba muy bien ambientado con música rockabilly. \r\nRecomendamos que vayan. \r\nEs un lugar para volver!!!"
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabloiken", 
      "text": "Me encanta este lugar! Ya fuimos varias veces y siempre salimos contentos. Ayer por ejemplo pedimos unos aros de cebolla de entrada, los cuales vienen con una salsa riquísima y encima son súper abundantes. Después pedimos de entrada unas ribs, la carne estaba super tierna! Y de postre un muffin de chocolate con una bocha de crema americana, muy tico también. Para tomar pedimos un jugo con free refill que estaba bárbaro. El ambiente también está bueno, una música un tanto curiosa, y está muy buen ubicado. Gastamos entre los 2 150 pesos, me parece un precio razonable. Pablo Suarez."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gusakd", 
      "text": "Es la segunda vez que concurrimos y la verdad que cada vez nos sorprende mas. Excelente la comida ( sobre todo la Ribs de cerdo y vacunas y los aros de cebolla) el ambiente tranquilo como para ir en pareja ( sobre todo las mesitas de arriba) los camareros atentos y muy predispuestos. Si le sumamos el descuento de la GuiaOleo es un combo como para no perderselo. Seguramente volveremos."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROOXY", 
      "text": "Muy lindo lugar,muy luminoso, comimos muy rico y abundante, las dos personas que atendian fueron super atentas y agradables, cosa que no resulta tan habitual en los lugares de la zona, los aros de cebolla los sirven en torre, eramos 3 y fue una entrada suficiente.Un punto para destacar: la limonada de maracuya es riquisita y el metodo es free refill, vuelven las veces que sea necesario a completar el vaso, sin tener que solicitarlo. OJO, EN LA GUIA DICE QUE NO ABRE SABADO AL MEDIODIA PERO ES UN ERROR.\r\nNos gusto mucho, NO SE LO PIERDAN."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "El lugar es pequeño, asi que mejor reserven. Los mozos todos hiper atentos. La comida excelente: muy abundante, productos frescos. La limonada de maracuya es muy buena. No les molesta que lleves un cupon de descuento, lo cual no pasa en todos lados..y no te mal tratan como en muchos lugares de Palermo. Nos gusto mucho"
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noelia2308", 
      "text": "Eramos 4 personas, pedimos 6 gaseosas, un vino, una entrada para compartir, dos platos de ojo de bife, dos platos de ribs de cerdo y pagamos 55 pesos cada uno con propina (teníamos un descuento del 30%, pero sin él también era accesible por la calidad de la comida). Todos los platos estaban muy bien preparados y eran abundantes. El ambiente genial y la atención muy esmerada, pareciera que los mozos son dueños del local porque se preocupan en todo momento por saber si la estás pasando bien y si necesitás algo más. Muy recomendable."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaston74", 
      "text": "Las ribs están sin duda entre las mejores que comimos. Excelente relación precio-calidad. La atención fue muy buena, hacía tiempo que no nos atendían con tanta amabilidad y no nos pareció que fuera fingida."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Comimos excelente, platos abundantes y muuuy ricos, bien al estilo americano! Onda informal, pero la comida es de alta calidad con una linda presentación de platos, La atención sumamente atenta y simpáticos... Adoramos este lugar, volvemos seguro"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tramu87", 
      "text": "Muy bueno el lugar, la comida 10 puntos, la atencion muy buena tambien.\r\nLos ribs de cerdo a la barbacoa son alucinantes!"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "collo", 
      "text": "Muy buen lugar comida casi para 10,me encanto.Calidad y atencion parejas"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guidoncho", 
      "text": "La comida es muy buena, estilo americana y con precios mas que razonables.\r\nEl servicio es muy bueno y bastante rapido. La limonada es riquisima y encima con free refill vale mas que la pena. Las porciones son muy grandes, lo que hace todavia mejor la relacion precio/calidad del producto.\r\nPara volver, ambiente super descontracturado."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leito_2731", 
      "text": "Probamos las Ribs de cerdo y de carne con salsa BBQ y ambas estaban muy buenas en calidad (me gustaron un poco mas las de cerdo) y cantidad. En cuanto al servicio, si bien han sido muy amables y nos han aconsejado muy bien, están demasiado encima, y da la sensación que te apuraran, aunque no creo que sea su intención. Voy a volver porque me quedé con ganas de probar mas cosas y pareciera que todo lo hacen bien."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natyfleur", 
      "text": "Vale mucho la pena, riquisima la comida, muy buena la relacion precio calidad. Definitivamente volveria, muy recomendado. Lo malo es que a ratos olia mucho a cigarrillo."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oz666", 
      "text": "Muy buen lugar para comer y pasar un buen rato, vale la pena volver. La calidad y lo precios son acertados ojalá los mantengan"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moref", 
      "text": "Impresionante, me habían recomendado el lugar e igualmente me sorprendió, una calidad de comida muy buena, porciones justas, atención familiar y los postres sublimes, para volver varias veces"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drno", 
      "text": "Reservamos y comimos aruera. La comida es excelente, los mozos muy amables y el cheesecake es la gloria. Super bien. Vayan que no se van a arrepentir."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lara82", 
      "text": "Todo excelente, pudimos reservar la mesa para no tener que esperar, como no habia afuera ofrecieron sacarnos una. La comida excelente, la atencion muy buena, el re-fill de la limonada lo hacian ellos sin necesidad de llamarlos, siempre nos limpiaban la mesa, estaban muy atentos. La comida con sabores definidos muy sabrosa. A un buen precio. Un lugar muy recomendado y accesible."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BUJI", 
      "text": "Lo encontramos buscando un lugar con buenas referencias, y se convirtio en nuestro lugar de cabecera. Nuestra mesera fue Anita, y la atencion fue perfecta. De entrada pedimos aros de cebolla (con la barbacoa de la casa, imperdibles). Despues pedimos 4 platos para 5 personas y terminamos super llenos. Las ribs de cerdo, las mejores, el ojo de bife bien jugoso como lo pedimos, la bondiola super sabrosa y los ravioles de espinaca estaban bañados en cheddar. De postre, DELICIOSO el cheescake 3 sueños. Sintesis: se come rico, te atienden genial, es super accesible. Volveremos sin ninguna duda!!"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mechi_mr", 
      "text": "Tarde pero seguro! \r\nFuimos por los buenos comentarios que tenían en Guia Oleo y la verdad es que los compartimos! Comimos excelente, terminamos repletísimos y ni llegamos a comer postre. La atención bárbara, muy atentos en todo. \r\nAlgo para destacar: el ojo de bife es inmenso!!! Si lo piden para uno, vayan muy hambrientos, pero vale la pena comerlo, es exquisito."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LastJedi", 
      "text": "Desde el momento en que me acerque a la puerta la atención fue impecable. Nos atendieron muy bien, no dejaron nada al azar y lo hicieron con gran humor.\r\nLa comida es AUTENTICA estadounidense, exquisita y con porciones abundantes en relación al precio. Es un sitio muy accesible que nos permite regresar gracias al precio y la gran variedad.\r\nEl lugar es acogedor y elegante pero familiar, lo que me invitaba a regresar.\r\nComida, tranquilidad, atención y belleza se conjugaron en esta nueva alternativa entre las pocas de comida norteamericana.\r\n|Salimos muy contentos!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tolkin", 
      "text": "Excelente la comida con un servicio muy amable y en un buen ambiente. Las ribs de cerdo  laqueadas estaban espectaculares lo mismo que el apple crumble con helado. Para volver."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hora48", 
      "text": "El lugar es excelente, se come barbaro y se preocupan en atender como si fueran parientes."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solce", 
      "text": "Comimos excelente, platos abundantes y muuuy ricos, bien al estilo americano! \r\nOnda informal, pero la comida es de alta calidad con una linda presentación de platos,\r\nLa atención sumamente atenta y simpáticos... Adoramos este lugar, volvemos seguro\r\nUnica salvedad: se abona en efvo"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Palanka", 
      "text": "EL lugar muy lindo, calido, buena ambientación y música. La atención excelente, los mozos muy atentos. Los platos, el fuerte!! Yo comí un salmón que se deshacía en mi boca acompañado de una ensalada especatacular. Mi mujer comió las ribs y obviamente le robe un poco y estaban deliciosas, lamentablemente no llegamos a los postres. Ah la limonada PERFECTA. Altamente recomendableeee!!!!!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "metchega", 
      "text": "una alegría ver que todavía hay nuevas opciones para comer bien a precio razonable. Muy bien atendido por sus dueños. Fuí con mi hijo quien es un gran catador de ribs y le dió los mayores galardones. Realmente no tiene nada que envidiarle a lugares como Kansas (y terminamos pagando menos de la mitad de lo que pagaría en otros). Ojalá que mantenga la atención y calidad!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "favillegas", 
      "text": "calido ambiente, atendido por sus dueños, excelnte comida, mas que suficiente, totalemnte recomendable. Muchas Gracias chicos!!! Fabiana"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau2190", 
      "text": "Muy pero muy recomendable! Excelente comida, muy buena la atención y precios súper acordes. El lugar es muy lindo y vale la pena. Vuelvo seguro!!"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soly", 
      "text": "buenisimo, lo mejor de los ultimos  tiempos, atencion de  primera, el abiente muy calido y agrdable, muy buen precio,totalmente recomendable"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "favry", 
      "text": "La comida es excelente, muy rica. Especialmente el cerdo. La atención de 10 y el lugar es muy bueno."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avanoc", 
      "text": "Lugar: el espacio está muy bien aprovechado. Todas las sillas son como sillones con asiento y respaldo mullido lo cual es GENIAL. La música está a nivel justo para escucharla y que permita conversar.\r\nAtención: EXCELENTE. El y la mozo/a se portaron de 10, nos repusieron el pan con manteca especiada (deliciosa)sin q lo pidamos. Super atentos.\r\nComida: las ribs de carne SON LO MÁS RICO Q PROBÉ EN MUCHO TIEMPO. Las de cerdo estaban un poco secas, pero igual 8 puntos, el resto era delicioso. La torta era un lemon pie común y corriente.\r\nCdo uno va con buena onda a comer a un lugar así se va feliz :)"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rorra", 
      "text": "La mejor hamburguesa que comi en mucho tiempo!!!! muy buena la atencion de los mozos y el servicio impecable!!!!\r\nRecomendable 100% voy a volver una y otra vez!"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mauge13", 
      "text": "Excelente atencion! La comida es muuuuuy rica!!! Eramos 5 personas comimos en abundancia y no resulto caro. Se notaba que todos los productos son frescos y sobre todo la mano del chef inmejorable! SUPER RECOMENDABLE!!!"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Merlusa", 
      "text": "Me encantó. Super recomendable. La atención es excelente, al igual que la comida. Probamos Ribs de cerdo y hamburgesas, voy a volver a probar otros platos."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foodjunkie1", 
      "text": "Todo excelente, las costillitas bbq de cerdo una manteca, los tex mex rolls, la hamburguesa portobello y las alitas picantes un éxito. Lo mejor, la relación precio-calidad. Con mesas afuera muy comodas.Para volver y recomendar."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "Algo nuevo para mi, dentro de tanta oderta gastronomica que hay,no he visto lugares de este estilo. Fui con mi pareja comparimos ribs de carne y de cerdo, vienen acompañados con una salsa barbacoa deliciosa, el ambiente es calido, agradable e informal.\r\nAlgo muy bueno, es la atención, realmente personalizada, el chef esta muy pendiente e interesado en la opinion final de los comenzales.\r\nUn lugar realmente para recomendar"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gueme", 
      "text": "Un lugar cálido, informal y con una comida excelente. Super recomendable, sobre todo las ribs de carne, de cerdo y las entradas de alitas de pollo y aros de cebolla."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelentes  las costillas de cerdo con salsa BQ, nada que envidiarle a los restaurantes americanos.Y una muy buena relacion precio / calidad. Ideal para ir en grupo de amigos para comer bien y pasarla mejor. Recomendable."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofai", 
      "text": "Las ribs más ricas que probé. Con salsa barbacoa. Muy buena atención y comida. Super recomendable para ir solos o con chicos."
    }
  ]
}