{
  "malos": [
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Roro07", 
      "text": "Hacia como un año y medio que no iba bakanal, antes se destacaban los sandwiches, pero la atención era muy lenta.\r\nLa ultima vez que fui, los sándwiches ya no eran lo de antes y la atención estaba peor. 20 minutos para traer la carta y 1hora para servir un plato de pastas (que vino frío) y un sándwich de pollo con una tapa de media pre pizza dura.\r\nEncima los precios subieron, la verdad es que prefiero no volver."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Estrella_10", 
      "text": "Es un lugar con una ambientación muy linda....la idea de poder pedir juegos de mesa me pareció divertida y original....\r\nLo que definitivamente no me gusto fue la pésima atención de las camareras/os y la comida, aunque los trago eran ricos."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "costner", 
      "text": "Hacia tiempo que no ibamos a Baknal de Caballito y decidimos volver para hacer algo diferente. Pedimos fondue de queso y nos dicen que no podemos pedirlo porque tiene demora y no saben de cuanto. Cambiamos el plato y atipicamente demoro nada menos que 1 hora y 10 minutos!!! Nunca nadie nos vino a decir que la comida estaba demorada o tenian un problema en la cocina como manifestaron cuando nos quejamos, despues de 50 minutos de espera. La atencion deja mucho que desear por parte de la camarera que ni siquiera nos pidio disculpas por la demora. Un verdadero desastre, no lo recomiendo ni por casualidad."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Es un muy buen lugar para almorzar sin pretenciones, tiene una gran variedad de sandwichs y minutas a un precio razonable, lo que lo hace atractivo junto a un buen ambiente.-"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, pero no se destaca. La atención es buena. Lo mas lindo es la ambientación del lugar, tiene onda."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nmohamed", 
      "text": "Es un bar malo y caro.. los tragos salen lo mismo que en the oldest pero son un desastre, ni se pueden comparar.. la comida deja mucho que desear, lo unico que zafa es la musica y el ambiente.. Este lugar cambio mucho, antes era un bar de juegos y ahora no se que quiere ser pero no voy ni con mis amigos ahi.."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leilafer", 
      "text": "Muy buen lugar. la comida ess muy rica, aunque la mexicana no lo es del todo. No utilizan harina de maiz para sus platos, sino de trigo. Pero más allá de eso, es muy rica, igual que las pizzas. Las ensaladas son muy abundantes y sabrosas. Los postres también generosos y muy ricos. El único punto en contra es que el servicio de la cocina en general se demora mucho. La atención d elos camareros, excelente. El ambiente es muy lindo y tranquilo."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ElGato_M", 
      "text": "Lindo lugar, bien ambientado, con juegos de mesa para pasar el rato, la atencion buena... la comida, zafaba, si bien las croquetitas de jamon y queso estaban congeladas x dentro, estaba todo rico, fondeau de queso, estaba buena, pero con poco acompañamiento, carne, pollo, pan y salchichitas, en pequeñas porciones...\r\nUn solo detalle, lleno de gente que fumaba..."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matiastideida", 
      "text": "Este lugar tiene varias cosas malas: no se respeta la prohibición de fumar y como no tiene ventilación, se convierte en un verdadero problema. Uno corre el riesgo de quedar como antipático, pero ni los mozos ni las camareras hicieron nada cuando les pedimos hicieran respetar el cartel que colgaba de una de las paredes con la gráfica de prohibido fumar.\r\nLa música para comer es muy fuerte tipo eléctronica y se repite una y otra vez, pasado un rato hace doler la cabeza.\r\nLa bebida llega apenas uno se sienta(el vaso incluido en el menu) y la comida mucho (mucho) tiempo después, de manera que uno se encuentra obligado a pedir nuevamente.\r\nEn cuanto a la comida mexicana, está bien, satisface sin ser gourmet, pero está perfecta para ir con amigos."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Piazzolla1983", 
      "text": "No es un lugar para ir a comer sino para pasarla bien ya que la comida no es gran cosa.\r\nEs bastante simple, la carta parece tentadora pero el resultado final es como comida de shopping a precio de shopping. \r\nEl ambiente muy bueno, joven, tienen juego de mesas. \r\nPasan películas: vi Batman en una calidad horrible y no podía leer el subtitulo porque la imagen estaba muy baja y el sonido muy malo como para entender ingles de oido. \r\nEl balance es bueno, pero podrían cuidar ciertos detalles."
    }, 
    {
      "date": "3 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "s_alcate", 
      "text": "Muy bueno el ambiente, pero un poco caros los precios, y los chicos que atienden muy buena onda. Buena musica!!!"
    }, 
    {
      "date": "2 Jul 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Foier", 
      "text": "el licuado era con pulpa de frutilla de lata"
    }
  ], 
  "excelentes": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaruNG", 
      "text": "Fuimos hace poco con mi novio a comer comida mexicana y estuvo buenísima! También los tragos y la atención. Con amigos cuando vamos nos pedimos la jarra de Fernet que está genial. Nos encantó y volveremos!"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepo01", 
      "text": "este lugar tiene mucha onda,la comida es muy buena,me gusto la musica, es un lugar para ir a pasarlas con amigos,es muy recomendable,la carta de tragos es bastante amplia tiene mucha variedad, y aparte estan muy buenos,la atencion fue muy buena!!!\r\nvuelvo a festejar mi cumple ahi..."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosanaesp", 
      "text": "Ahora el nombre es \"Baknal!\" pero tiene el mismo estilo de siempre. La comida es rica, especialmente los platos mexicanos. Las papas con salsa de queso muy recomendables. También hay variedad de platos y mate los fines de semana por la tarde. Para las fechas especiales es necesario reservar. La atención muy buena. Recomendable."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipi", 
      "text": "Muy buen lugar, con mucha onda."
    }, 
    {
      "date": "11 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelo_", 
      "text": "La comida estuvo muy buena.\r\nAdemas, la atención fue de lo mejor.\r\nSigan asi"
    }
  ]
}