{
  "buenos": [
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Alto lugar. Altos panqueques. Este es el Carlitos posta, los demás son una pura imitación. Yo recomiento el panqueque dulce de banana, frutilla, crema, dulce de leche y bañado con salsa de chocolate. Los licuados son lo más. A este lugar lo tienen que nombrar monumento histórico.La atención siempre es excelente, aunque estén hasta las manos. Hiper-recomendable."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Todo un clásico que vale la pena visitar asiduamente para seguir degustando sus sabores. Cuenta con un ambiente sencillo y bastante simple, pero con una atención rápida y eficaz. En él se destacan sus famosos panqueques, en donde se puede elegir entre una enorme cantidad de variedades, pero también sobresalen sus sándwichs y licuados. Vale la pena visitarlo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Critico09", 
      "text": "EL ORIGINAL de carlitos. Se sigue comiendo bien y accesible como siempre. Las porciones son enormes."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "snupy", 
      "text": "Genial!! Carta super extensa, mil panqueques a los que uno puede sacar o agregar ingredientes.Los mozos super atentos.Los panqueques son riquisimos y abundantes.Es el verdadero Carlitos!!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabolingui", 
      "text": "Fui un montón de veces, quizás un poco caro pero cada peso lo vale, atienden bien, es lindo el lugar y la comida SIEMPRE sale riquísima"
    }
  ]
}