{
  "malos": [
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tautao", 
      "text": "La casona colonial no es tal, como dicen, solo son 2 partes de galeria y no caben mas de 8 mesitas de 4.  La comida parece recalentada y por $98 menu fijo de 1 plato?.  Es caro para lo que ofrecen.  Hay 1 sola moza y hasta que cambia todos los platos se hace larguisimo.  La musica....Notorious, Vinilo, y todos los restaurantes del bajo de San Isidro tienen mejor musica, esta musica es mediocre"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elverde", 
      "text": "Una sola entrada, dos platos principales y dos postres es la oferta de la reducida carta del lugar. Esto no es aclarado en ningún momento. El dueño nos recibió con una copa de bienvenida. Mi elección de plato fue el pollo relleno, muy mala elección estaba crudo e insípido. Muy buena atención de la única moza, empañada porque trataron de cobrarnos un 10 extra por pagar con tarjeta. Muy linda casona típica de San Isidro, esto le da un potencial totalmente desaprovechado. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "beno0000", 
      "text": "Estuvimos el viernes pasado con mi mujer.Nos lo habian recomendado unos amigo. La verdad es que fue una gratisima experiencia. No conocemos en la zona otra propuesta parecida. El lugar es una antigua casona tipica de San Isidro, donde esta muy presente la mùsica y el arte. La comida realmente es casera y la atenciòn es muy esmerada. Nos atendieron de un modo muy familiar. Es para recomendar e ir con amigos. Una experiencia diferente."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Momo.Â·.", 
      "text": "La casona es hermosa, alegre con una iluminacion especial. Exponene cuadros de pintores y estos estan bien iluminados. Tienen un buen gusto en decoracion y ambientacion del lugar. La comida fue excelente, el Tiramisú un sueño hecho realidad!!! Espero poder visitarlos pronto nuevamente."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marzo62", 
      "text": "Fui por los comentarios de la guia y la verdad que no coincido.\r\nLa casona es hermosa pero se le puede sacar mucho mas provecho con el tema ambientación. La atención... la única, moza muy amable. Lo que más me sorprendió fue que el menú es fijo, la entrada es una opción,y solo hay dos variantes en el plato principal y el postre, lástima no lo informen en ningún lado, ni siquiera cuando uno llama para reservar. Y algo bastante molesto, a pesar de sentarnos en el patio, fue el humo de habano que tuve que aspirar durante toda la cena, que por cierto no era de ningún cliente, detalle a cuidar!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tang2011", 
      "text": "Muy recomendable, divina la casona y la comida excelente!!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexiamicky", 
      "text": "Lugar para recomendar. Todo muy bueno, Pedimos felicitar a la chef porque la comida era exquisita."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hannah66", 
      "text": "Lugar excelente para compartir con amigos y en pareja.Muy buena la música y muy buena la atención de sus anfitriones.Lugar ideal para una linda visita, recomendalo porque no te vas a arrepentir. Seguro que vas a querer volver, yo ya soy habitue!!!!"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicenetcero", 
      "text": "muy agradable velada con muy buena música"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josefina1984", 
      "text": "La comida es excelente y el ambiente es muy càlido. La atenciòn es muy buena; no veo la hora de volver!! La pasamos muy bien mientras escuchamos muy buena mùsica."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sgborja_1299118267", 
      "text": "Ambiente muy agradable."
    }
  ]
}