{
  "malos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Crispy1", 
      "text": "Fuimos a tomar la merienda y las dos cosas dulces que probamos dejaban mucho que desear (una parecia cruda). No hay relación alguna entre precio/calidad. Sin embargo, lo peor de todo fue el servicio: 30 minutos tardaron en traernos las cosas. Estabamos por irnos cuando justo llegaron, con el pedido incompleto encima!! Estabamos en la parte trasera al aire libre. Destaco que tenía calefacción, nomas. Nos fuimos muy decepcionados."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Boopy", 
      "text": "El lugar tiene muy buena estética pero la atención fue decepcionante. Tardaron unos 40 minutos aprox para traernos un té con una cookie y un capuccino con torta.  La relación precio / calidad es desproporcionada!  Sinceramente tenía altas expectativas respecto de este lugar pero me fui insatisfecha!"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "laglorybox", 
      "text": "Hace un par de meses fui a la Panadería, un domingo tipo 12, y quise sentarme en uno de los boxes, no me dejaron xq -con el local casi vacío- éramos 2 y el box es para 4. Pregunto, ¿no hay que cuidar al cliente que está en lugar de pensar en el que vendrá?\r\nEste domingo volví. Llegué al mediodía, éramos 2 adultos y 1 cochecito de bb. Nunca lograron ubicarnos porque todas las mesas libres \"obstruían\" el paso a los mozos. Y mirá que con el cochecito he ido a lugares como La Siesta y Las Pizarras, y los mozos le ponen onda y pasan por el costadito.Me fui.Una pena,  xq me gustan los platos de PM"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "laudiez", 
      "text": "Mucho ruido y pocas nueces. La verdad una desilución. El lugar esta hermosamente ambientado pero el servicio es inconstante, la comida no esta bien terminada y los precios son excesivos para la cantidad/calidad de la comida. Mucha dedicación a la imagen y poca a la atención."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ricapip", 
      "text": "Fuimos a almorzar con mi familia y la pasamos de lo mejor,excelente la comida ,muy buenas las empanadas (jujeñas) buena atención y muy cordial Pablo que se arrimo a la mesa para ver como andaba todo.El postre de soufle de dulce de leche es el mejor que comí en los últimos tiempos.Volveremos pronto.Gracias Pablo !"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Poldis", 
      "text": "La ambientacion es muy linda, es lo unico que rescato. Llegamos a las 14hs y nos dijeron que se habia acabado el menu ejecutivo. Deberian reemplazar el plato agotado por otra opcion pero continuar ofreciendo una opcion de menu, sobre todo si asi lo publican en la puerta. La pasta llego fria y seca. El servicio desatento. Lamentable experiencia teniendo la expectativa de que genera un reconocido chef."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SHODO", 
      "text": "Fui delas primeras en llegar, pedi 1 sandwich de lomito criollo, y llego con el pan y la carne fria, el chimichurri nunca llego y demoraron en traerme la cuenta 15 minutos,siendo la ocupacion del restaurant en ese momento del 40%\r\nes una lastima,ya que es una buena opcion en la zona, seria piola que el esmero que muestra pablo en la television con sus platos, lo traslade al restaurant"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "thegirl", 
      "text": "Fui al mediodía e iba con muchísimas expectativas por que me encanta el trabajo de massey pero la verdad que salí súper desilusionada, el lugar es divino muy buena ambientación y demás pero hasta ahí llega lo lindo, tenían que abrir la puerta para que el lugar no se llene de humo, los mozos súper lentos y encima tomaron mal nuestro pedido que para colmo cuando llegaron los plato estaban quemados un desastre! , te cobrar el cubierto pero no te ofrecen nada como por ejemplo como en todos lados una panera! no vuelvo ni a ver como es la atención por la mañana."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Menipe", 
      "text": "Fuimos hoy con mi esposo e hija, me senti defraudada, a mi me gusta mucho Massey, pero la comida de alli no. Pedi una frittata de queso de cabra con crema acida, que termino siendo un omelette de dicho queso con una muestra gratis de salsa, pedi una ensalada caprese...me trajeron un tomate cortado al medio con mozzarela y albahaca (Si 1 tomate y verde!!!!!) el brownie.....tampoco era bueno.Para esperar la comida, te ofrecen panera de pan,,,,que se cobra. El servicio flojo (mozos sin experiencia y superados!!!!) Ojala mejore, porque el lugar, arquitectonicamente hablando..esta muy bueno."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Hda", 
      "text": "No volvería x la zona para ir al mediodía  una pizza individual 60 pesos puro marketing"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VioletaR", 
      "text": "Fui un domingo por la tarde a merendar. El ambiente es muy frío para llamarse \"panadería\", y la atención es desatenta. Pedí algo tan común como medialunas rellenas de jamón y queso, y no tenían medialunas... Entonces pedí un apple crumple que pregunté si solo tenía manzanas, y resulta que estaba repleto de pasas de uva. Mi capuchino llegó frío, la otra persona pidió café con leche y le trajeron capuchino (frío) porque \"en la cocina se equivocaron\"."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Grisilda", 
      "text": "Fui a desayuna el domingo a algo que se hace llamar \"panadería\".\r\nQuería un muffin que vi en una mesa, me dijeron que no había porque eran para un pedido. Qué poca visión comercial!, hubieran sacado uno.  La opción era pasta frola o un scon salado!!! Al rato vi pasar unas medialunas que nunca me ofrecieron, saladas también! La atención pésima, trajeron las tostadas y tuve que pararme a pedir el café. Mermelada pobre. Por suerte, al lado está la clásica panadería Pesce donde me compré una rica factura, porque,claro, es una panadería y ofrecen lo que se ofrece en las panaderías."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jbarrios", 
      "text": "El sitio no se sabe si el piso esta sucio o no. Muy frio, mal servicio. La comida lo único era la bruschetta de salmón, el resto frió y sin sabor. No hay servicio de pan si no lo pides y lo trajeron cuando terminamos de comer, así que fue devuelto. No repetible"
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Gran propuesta para un brunch de Domingo. La carta y la ambientación son muy al estilo New York. Probamos eggs benedict, huevos revueltos con salchicha, sopa del día (de tomates asados), hamburguesas caseras, y bruschetta de salmón con palta. También había empanada de carne, tortilla de papas, Caesar salad, yogourt con cereales y frutas y otras cosas típicas de un brunch. Los precios me parecieron acordes a lo que se ofrece, que nos pareció buenísimo. Estaba Pablo Massey supervisando el restó, será por eso que la atención fue tan buena el día que fuimos. Compramos el aceite de oliva que sirven ahí, es increíble !. También venden panes y otros productos."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es amplio agradable y muy moderno.la carta es acotada ,los platos no tienen buena presentacion pero la combinacion de sabores son muy peculiares y ricos, buen servicio, cordiales y muy atentos, se destacan los postres, promedio de 150 pesos por persona para cenar, venden algunos productos de almacen y panaderia, no tiene estacionamiento.-"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paigedavis", 
      "text": "Domingo de Brunch - Ricas opciones, buenas porciones, todo muy rico. Hash browns, fishcake, couscous, french toast buenísimos. Servicio más lento imposible así que no vayan si están apurados. Linda ambientación, precios razonables. Para ir con muchos y probar un poco de todo."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ivordonez", 
      "text": "La atención es buena, un poco lenta para la cuenta. El lugar no tiene una comida vistosa, pero es buena. Me pareció un poco cara para lo que ofrecían. El fuerte es la ambientación \"Dean & DeLuca\"."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mkassabchi", 
      "text": "Fui un dia que estaba de vacaciones, asi que tome vino, buenas opciones de alta gama a precios razonables, tortilla de espinacas muy buena y el punto perfecto, bruschetta de jamon crudo y rucula muy buena, postre chocolate para Ganesha, excelente, la ambientacion para mi gusto barbara, salvo los techos muy altos y el lugar se llena asi que muy ruidoso; el patio muy lindo  pero no tiene proteccion del sol asi que los dias muy calurosos no es recomendable sentarse alli; a mi me atendieron muy bien, el mozo muy piola me paso al salon enseguida (cuando gastas mucho casi siempre te atienden bien)"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patiointerno", 
      "text": "Agradable salida de domingo a la mañana, que lejos que quedan las madrugadas de café y pizza fría... fuimos directo al patio, lindas y cuidadas plantas aromáticas hacen las veces de paredes verdes. La ensalada griega rica y la fritata también muy bien. Acompañar con paseo por la feria de la calle defensa y jugar a ser turista en tu propia ciudad."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillea", 
      "text": "Fuimos el domingo pasado con mi mujer y los chicos. El lugar es muy lindo, muy bien puesto. No es San Telmo, esta lejos, pero esta bueno.\r\nFuimos al mediodia, pedimos una tortilla, un sandwich y una pizza. Todo muy rico la verdad. Lo que paso es que, uno a esta altura ya esta acostumbrado a que el servicio sea flojo, le pedimos que la pizza salga antes que el resto porque era para los chicos, tardaron como media hora y me traen todo menos la pizza...\r\nIgualmente vamos a repetir porque a mi mujer le encantan estos lugares tipo Palermo donde no te atienden bien pero el lugar es lindo."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flokih", 
      "text": "comi un hash brown muy rico (está bueno para compartir).\r\nel fishcake (hamburguesa de pescado), muy rica\r\nJugos frozen, muy recomendables.\r\nPanera (en una panaderia hay que pedirla? No nos pareció bueno eso)\r\nEl lugar está bueno.\r\nLa atención es media... no se esmeran mucho"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Sali de la oficina para almozar. Me atendieron en forma eficiente, muy amablemente. Comi la ensalada del dia de rúcula, higos y jamon crudo. Muy buena. El pan excelente y el cafe muy bueno. Un lugar que vale la pena conocer. Nos es muy barato pero se justifica el gasto."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Fui con una amiga y compartimos un omelet de espinacas y queso de cabra y una ensalada de verdes con palta y langostinos. Todo estaba delicioso, los ingredientes muy frescos y la atención super correcta a pesar de estar almorzando un día de semana a las 4 de la tarde. Pablo chequea todas las mesas y se lo ve controlando los detalles. La estética del lugar es muy linda, con un patio precioso. La limonada y el licuado de naranja y maracuyá, muy ricos. Es una opción muy buena y original para la zona."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarielaN", 
      "text": "el lugar es espectacular, parece una porcion de Londres en Buenos Aires. la comida es rica, las porciones son muy pequeñas por los precios que cobran.Un sandwich de más de 40 pesos viene sin ningún acompañamiento."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "epicure", 
      "text": "Los platos son muy ricos, la panera es de otro planeta y el ambiente es espacioso y moderno. Es bastante caro, gastamos $80 c/u con menú ejecutivo.  Lo único malo es la atención, las mozas no son muy cordiales que digamos y tardan horrores, es difícil volver a tiempo a la oficina."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DamySasa", 
      "text": "La atención es muy buena ir temprano o tarde al mediodía se llena y hay que esperar bastante. Los platos tardan salvo las ensaladas ( no es un fastfood). La carta es escueta pero variada, los postres son mortales. Es algo novedoso para la zona volveremos por mas."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luchio1", 
      "text": "Pablo Massey, te amo. Amo todo lo que hacés. Amo cómo te vestís. Amo cómo cocinás. Amo tus restoranes. Te amo, pero te envidio. Igual, te amo menos que a Francis Mallmann, con el que contraería matrimonio."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josefinacocinera", 
      "text": "Muy linda experiencia de mediodia. Mucha luz natural, techos altos y mesas amplias. Un sorbet de maracuya sobresaliente y una ensalada ceasar muy sabrosa. Lo recomiendo? Claro que si. Un detalle la panera la tenes que pedir, vale la pena porque los panes estan calentitos como recien hechos."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Intentando salir del magnetismo de Palermo buscamos la propuesta de uno de los cocineros que mas me gustan. Los panificados son excelentes (haciendo honor al nombre) pero no tanto en cuanto al Brunch que ofrecen, pedimos papas rosti y salchicha parrillera (las cuales estaban ricas, pero casi nada desgrasadas) y huevos revueltos con panceta, sin ninguna vuelta de tuerca.\r\nLa ambientación es el punto más alto (el lugar ocupa una parte de lo que fue casa FOA 2010). La atención bastante desbordada y con pocas ganas de vender el lugar. Más alla de esto, voy a darle otra oportunidad más adelante."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "acme", 
      "text": "Lindísima la ambientación, sin duda lo mejor del lugar, pero la comida me defraudó. Pedí un wok de arroz yamani con pollo que estaba sabroso, pero pequeña la porción y con solo 4 bocados de pollo.- Tuve que pedir 3 veces una panera.- Los mozos/as simpaticos, pero desbordados y se los nota sin oficio.- Pague $ 57 por el plato y una gaseosa.- No me cobraron la panera, pero creo que fue por el propio desorden en la atención.- De todos modos, voy a darle otra oportunidad.-"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Royal_Ris", 
      "text": "El lugar es agradable y cómodo. Mesas amplias y con espacio generoso entre ellas. El servicio podría ser un poco mas ágil. Fuimos un domingo por la tarde y pedimos dos capuccinos con tarta rogel y un brownie. El café no estaba lo suficientemente caliente pero las porciones de torta eran frescas y generosas. Me decepcionó no encontrar en la carta la opción de pedir tostadas teniendo en cuenta el nombre del establecimiento."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jijitus", 
      "text": "Muy linda la ambientacion del lugar. Moderno y con buen gusto. Pro: Ambiente, rica comida, espacioso, buenos jugos. Contra: el servicio es flojo. Se nota desorganizacion entre los mozos. La comida tardo mucho en llegar. La panera esta bien, pero nada especial. No me parece mal que cobren la panera aparte ya que no cobran cubierto. Le dare otra oportunidad, pero la primera experiencia no fue genial."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julisk", 
      "text": "El lugar me sorprendió al entrar. Tiene una buena ambientación, lindos detalles, la cocina a la vista y se ve todo muy prolijo. Las mesas están lo suficientemente separadas unas de otras y los boxes tipo sillones donde nos sentamos eran super cómodos.  Hicimos el pedido para hacer un brunch.  El lugar estaba casi vacío y habían varios mozos dando vueltas. No entiendo por qué tardaron TAAANTOO en traernos lo que habíamos pedido. Eso como primer falla. Y en segundo lugar, en base a los precios de la carta, esperábamos que los platos sean un poquito más grandes. Salvo esas 2 cosas, lo demás todo muy bien. Super recomendable el yoghurt con granola."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "La ambientación del lugar está muy buena. Sale de lo que uno está acostumbrado a ver en el centro. La carta es breve con propuestas interesantes y un menú ejecutivo que cambia todos los días. La comida está muy bien y viene bien presentado. Ahora bien, si el lugar se llama \"La panadería...\" por qué se cobra el pan aparte? Por qué hay que rogar para que se lo traigan a uno a la mesa? O que llegue a la mitad de la comida? Y aqui está el punto débil de este lugar. La atención deja bastante que desear. Mozos atendiendo todas las mesas. Lentitud en el servicio (una ensalada no puede tardar lo mismo que un plato caliente). Son puntos a mejorar. El lugar se lo merece!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos un mediodía y probamos el menú sugerido. Pollo relleno con champignones y calabaza con cremoso de papa, muy rico! De postre unas frutillas con queso mascarpone y reducción de aceto, estaba muy bien aunque la combinación con el aceto fue algo jugada... Lo destacable es el lugar, muy lindo y cómodo, mesas separadas... Único punto negativo es que cobran la panera, deberían tener una opción incluida en el cubierto y cobrar el adicional si se pide la panera de la casa... En fin... volveré por el brunch!"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pechugaslocas", 
      "text": "PESIMA ATENCION. Se olvidaron  de nuestro pedido, lo reclamamos pero tardaron mucho en hacer una pizza no muy buena. Tardaron para traer la cuenta y luego tardaron con el vuelto. La comida nada especial. Para no volver"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leocides", 
      "text": "Ni tan tan ni tun tun!!!! Mucho ruido y pocas nueces .. Mucho marketing y apariencia, pero eso no llena la panza .. es Una \"Panaderia\" donde se hacen escasos productos.La atencion un poco descuidada. La comida estubo rica, pero no para lo que aparenta dar."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GourmandGirl", 
      "text": "Demasiado caro, fui con una amiga ella pidio un lomo con papines y yo un salteado de arroz yamaní con pollo (tenía poco y nada de pollo) más dos limonadas $156. Se llama La panaderia de pablo y nunca te traen el pan, si lo querés lo tenés que pedir aparte y te lo cobran. Ridiculo! el servicio super lento."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vanecadi", 
      "text": "Ideal para ir al mediodia. El frozen de maracuya espectacular!!!! La ensalada ceasar estaba muy bien. El apple crumble,flojo.  La panera muy buena."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carson", 
      "text": "La comida muy buena; el servicio malo. Fuimos a celebrar el cumpleaños de mi madre. Había 3 boxes libres de los 6 que tiene el lugar. Pedimos sentarnos en uno y no nos dejaron. En uno había una persona sola. Cuando pregunté por qué, me dijeron que era el gerente del local. Cuando nos fuimos seguía habiendo 2 boxes libres. El tiradito muy bueno, eso sí."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "Dificil de ubicar, ya que no es un local con vidriera a la calle, esta en la parte de atras de un edificio que se esta remodelando. El lugar muy lindo, con mucha luz natural, cocina impecable a la vista. Baños sin respiracion natural. Carta corta, bruschetas pequeñas, panera ($10) aceptable. Esperaba otra cosa de este magnifico chef, los postres buenos, las comidas...ni,,, habia solo un plato de comida: bife, el resto ensaladas, pizas o sandwiches. Caro en relacion a lo que sirven. No volveria"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miro86", 
      "text": "Excelente lugar. Pedidos el brunch del domingo: Tortilla de papa, empanada de carne y bruchetta de salmón. Todo estaba exquisito. El lugar es muy lindo y la atención muy buena. Los domingos para conseguir mesa hay que ir tipo una. Después de las 13.30 si no hiciste reserva hay que esperar."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anuchita", 
      "text": "Espectacular!! Es Pablo Massey!! Yo lo conocía de Uruguay, que cerró. El nivel de cocina es inmejorable, el ambiente me recuerda a The Bakery de New York, la atención excelente. Estuve comiendo allí porque gané una trivia por Facebook. Una cena perfecta, con entrada, plato principal y postre, café y vino, absolutamente todo incluído y con el bonus de un recibimiento súper cálido.  Hay que ir!!!!"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MFG33", 
      "text": "Me gusto el lugar, la comida y el ambiente. Medio lento el servicio y a mi gusto había mucho olor a comida adentro del salón. Igual mas que recomendado porque la comida es súper fresca y rica. Le falta mejorar un poco la amabilidad y simpatía de los camareros/as"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tutederamos", 
      "text": "Fui hoy al mediodía con un amigo. Excelente atención, la comida uy buena. la ambientación muy confortable y linda. Comí un sandwich vegetariano exquisito, y la ensalada de salmón ahumado estaba también excelente. Para volver varias veces. No es barato, pero vale la pena."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "minnie2424", 
      "text": "un poco caro, medio lejos del centro de s telmo.... pero MUUUUY RICO"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Aplausos para Pablo y su panadería/ deli porteño en pleno corazón de San Telmo. La onda del lugar está buenísima, bien ecléctica con un espacio entre industrial y bohemio, servicio simpático y agradable, y la comida es genial, pensada y hecha con gusto y personalidad (imperdible la bruschetta de salmón ahumado con palta y las papas bravas!). Para pasarse horas en ojotas, camuflado como un viajero más y hacer una parada antes o después de turistear por casa para descubrir los placeres veraniegos de Buenos Aires. Me encantó!"
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Había ido a almorzar y hoy volví a probar un brunch. Toda la carta es buenísima, pero mis papas y la bruscheta con olivas negras y recula muy recomendables. El lugar muy moderno y cuidado , como la cálida atención de los camareros."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eslabon", 
      "text": "El lugar está bueno para ir a tomar un café Illy y charlar un rato. Los postres son grandes y ricos! Recomiendo el alfajor de maicena y la tarta de limón. El servicio es muy bueno y rápido. No he probado platos fuertes, sólo he ido por desayuno o merienda. El espacio está bien decorado, un toque industrial con las columnas de hierro a la vista. El jardín del fondo le da un toque fresco y acogedor."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vitariz", 
      "text": "delicioso!"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cashena", 
      "text": "Muy bien ambientado, la comida deliciosa, pero demasiado gourmet para el lugar donde está, con precios que no tienen relación. No puede ser que una pizza de rúcula, para compartir, termine saliendo lo mismo que dos tazas de café... y no es apropiado que un lugar llamado LA PANADERÍA ... no tenga una panera incluida y te la cobren!!!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Muy linda la arquitectura del lugar, moderna y cálida. Muy buena la atención de los camareros/as. Comí carne y fue servida exactamente el punto que pedí. Carta variada y justa. Pero en la \"Panadería de Pablo\" no pueden cobrar aparte una panera!!!!"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vero20", 
      "text": "Fuimos al medio dia. Elegimos una caesar salad y otra con salmon. Las dos estaban exquisitas! La atencion genial, el mozo muy atento, y el lugar es muy agradable! Altamente recomendable!!!"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diego2010", 
      "text": "Estuve hace unos dias y me parecio un lugar esplendido, la conina de lo mejor, me fui muy satisfecho."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Fui el domingo hacer un brunch. El lugar es espectacular, principalmente porque te sentís que estas de turista en el soho de NY. \r\nMuy canchero!!!!!!! \r\nComí huevos revueltos con un sándwich de salmón y café con leche! Buena onda!!!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lady17", 
      "text": "Excelente restaurant para almorzar comida gourmet a precios razonables. El arroz yamani con verduras y el apple crumble buenísimos!!! El pan espectacular!!! Hay cosas para mejorar en la atención pero para quienes les importa más la calidad de la comida que los detalles de servicio, tendrán la paciencia de esperar a que  maduren en este aspecto."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcosmatienzo", 
      "text": "Me encanto el lugar, la comida es deliciosa, faltaria mejorar el servicio.\r\nLas ensalada muy ricas y livianas. Un lugar muy recomendable para ir al mediodia, muy luminoso, la cocina a la vista da la sensacion de limpieza.\r\nMe encanto!!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "T.j. rex", 
      "text": "hermoso el lugar, la comida deliciosa! recomiendo la limonada. el servicio fue muy bueno, el mozo  muy simpático y atento. excelente lugar para ir con amigos. Por fin algo bueno en el barrio! super recomendable!!"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bonpen", 
      "text": "El lugar es INCREÍBLE: madera, metal cromado, mármol, cristal...hacen del espacio algo contemporáneo y a la vez atractivo. La atención es excelente: nos tocó una moza atenta y simpática. El café, buenísimo y ni hablar la patisserie. De los pocos cafés modernos que quedan (y valgan la pena). Volveré."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Connie_T", 
      "text": "Me encantó el lugar! el ambiente es relajado, por fin una bocanada de aire fresco para almorzar en el centro.\r\nLa carta es ideal para el mediodía y los productos que venden para llevar a casa, como el aceite son impecables.\r\nUna opción muy recomendable."
    }
  ]
}