{
  "malos": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ale_cook", 
      "text": "Desde el vamos empezaron mal, media hora para traernos la carta. Mi novia pidio unas rabas estaban blancas duras, las papas fritas de los dos eran pedacitos de papas frita como lo que q ueda en la freidora, horrible. Yo pedi el sanwich de roastbeef, el pan seco, muy feo los sabores, no combinaban no se. Y para rematarla la cuenta otra media hora de espera. Lo unico que puedo rescatar son los licuados."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GourmandGirl", 
      "text": "Fuimos con una amiga, pedimos dos sandwiches, el de ella de roasr beef la carne estaba durisima y las papas fritas eran horribles, el mío decia pan relleno con jamón crudo, muzarella de bufala y rucula, venía caliente era pura masa de pan, el jamón feo y tenía muzarella común, la de búfala venía al costado, no entendí porqué, decia que la masa era crocante y nada más lejos. además en la carta dice que todos los sandwiches vienen con papas y el mío no tenía .es el típico restaurante de palermo que vende gato por liebre, es divino el lugar pero la comida malisima"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dago32", 
      "text": "Es uno de peores lugares que visite en mi vida..nunca me atendieron tan mal...solo puede trabajar por la zona que esta ubicado y con la gente de paso...Jamás volvería en mi vida! muy mala atencion"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javier_canta", 
      "text": "La bondiola estaba solo sellada, crudisima imposible de comer, y eso q era el menu y tardo mas de media hora en traerla. Al mozo le pedimos hielo, eramos 4, trajo 4 cubitos. El pan lo trajeron con la comida. La atención siempre con mala onda. EL menu venia con cafe y el mozo se hacia el distraído para no traerlo. Y para cerrar el mal trago, pago y mientras sacaba para dejar propina pese a que los demás indignados me decían que no deje nada, viene el mozo y me dice mire q la propina no esta incluida. Sin palabras."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ESTEZETA", 
      "text": "muy mala la atencion, pedimos que nos cambien el pan del sandwich y no lo hicieron, pedimos  una degustacaion  de panes y nunca nos contestaron"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juande33", 
      "text": "Fuimos un domingo a las 22.30, habia tres mesas con gente, tardaron 40 minutos para traernos algo que llaman papas bravas, HORRIBLES, viví 7 años en España y les aseguro que eso de bravas no tienen... nada, las bravas señores de sans se hacen con all i olli, y con una salsa picante, no con KETCHUP!!! despues otros 30 minutos para un sandwich, que si bien el pan es casero no dice mucho, $190 por eso es tirar la plata. Muy mala atencion, las mozas pasan mirando el suelo no sea cosa que les pidas algo"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "veronicabus", 
      "text": "Me pedí un cafe con 3 medialunas, estaban duras eran viejas, horriblessss!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danamme", 
      "text": "Fui a comer tres veces, probé varias opciones del menú y todos los platos me parecieron super frescos, sabrosos, y con gustos distinguidos. Los platos son muy abundantes, y la atención destacada mediodía y noche.\r\nNo dejen de probar la sopa de calabaza y la de cebolla!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Es una buena opción para merendar. El lugar está bien ambientado y la pastelería es sabrosa. Es bastante ruidoso y la atención es regular pero vale la pena darle una oportunidad. Lo recomiendo."
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "La ultima vez que fuimos no fue una muy buena experiencia , pero volvimos porque tiene unas de las mejores terrazas de palermo soho. La sorpresa fue que nos atendieron muy bien , la comida llego rapidisimo y los platos eran super abundantes ! los precios lo normal en palermo, pero fue un almuerzo rapido y en un lugar lindo lugar!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Fui con mi novia. Realmente cumplió el cometido que era encontrar un lugar en el cual comer algo y tomar algo a la tarde.\r\nLos sandwiches eran abundantes, ricos y muy variados. \r\nEl ambiente es cálido y con buena decoración.\r\nDestacar tal vez que la atención no fue la mejor, pero tampoco fue mala.\r\nLo recomiendo para algún día a la tarde si están por ahí."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ANI_PEPERINA", 
      "text": "Fuimos un feriado por la tarde, estaba lleno, pero encontramos lugar en la terraza de arriba, es muy linda y cómoda. Los otros espacios están muy bien decorados. Pedimos unos sándwiches que estaban bien, y cerveza tirada. El menú es original, con muchas opciones de sándwiches con los panes caseros que se hacen en el lugar. El mozo tardó bastante y e lugar en general no esta muy pulcro, como suele pasar el los restaurantes atestados de gente, en lugar de pagarle a mas personal para mantenerlo bien, se arreglan con lo que tienen."
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lategui", 
      "text": "La picada muy buena, la terraza hermosa, la carta interesante aunque algunos precios están desfasados; la atención del mozo que nos tocó, mala. Y las papas con queso ya no son lo que eran, estaban reblandecidas, húmedas, y la porción de salsa de queso era minúscula."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LauritaCook", 
      "text": "Fuimos con una amiga a tomar algo un sábado a la noche, la verdad es que si bien la carta es bastante sencilla, la atención es muy esmerada por parte de los camareros y encargados, tiene buena música y ambientación, por lo que es un lugar ideal para relajarse y ponerse al día con amigos, con cerveza tirada y picadita de por medio."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vanemechato", 
      "text": "La atenciom"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Susanabart", 
      "text": "A este lugar lo conocí al poco tiempo de inaugurado y en ese  momento si bien  era  algo caro, sus instalaciones eran  limpias. Fui  algunas veces  más y mi  opinión siguió siendo la misma. Pero ayer  concurí y  me pareció caro y no me gustó."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "monilu", 
      "text": "la variedad de sandwichs es muy buena, pero el ambiente muy ruidoso, el local me pareció sucio, los panes como secos , yo pedí mini baguetin , las papas fritas que acompañan muy aceitosas, no es barato con lo cual podrían mejorar ademas teniendo en cuenta la ubicacion local"
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NoNickMan", 
      "text": "por primera vez en 9 años no dejamos propina, la atencion patética pedis algo y no te traen la bebida porque el mozo de va a comer, hay que bajar a pedir uno lo que pidio y luego al pedir la cuenta hay que bajar a pagarla, a un turista que hacia que hacia una seña como cortando en el aire le ofrecieron ketchup....\r\nLastima porque la comida es aceptable podrian mejorar el servicio."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NoNickMan", 
      "text": "por primera vez en 9 años no dejamos propina, la atencion patética pedis algo y no te traen la bebida porque el mozo de va a comer, hay que bajar a pedir uno lo que pidio y luego al pedir la cuenta hay que bajar a pagarla, a un turista que hacia que hacia una seña como cortando en el aire le ofrecieron ketchup....\r\nLastima porque la comida es aceptable podrian mejorar el servicio."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dianis_GL ", 
      "text": "Excelente ambiente y atención.\r\nAlmorzamos sandwichs supuer ferescos y originales, se puede elgir el tipo de pan en una gran variedad de sabores!\r\nJugos increibles y tragos riquísimos!\r\nPara recomendar!!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gust75", 
      "text": "Los precios excesivos. Una picada para dos personas: 120 pesos.. Carta no es muy variada."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sijak", 
      "text": "fuimos con mi esposa y una pareja amiga, un dia sabado en la noche y decidimos ir a comer a la terrazita; estaba llenisima!!!!!!! habia  3 grupos adelante de nosotros pero nos quedamos a esperar puesto que el ambiente del lugar nos encanto. Cuando logramos sentarnos, nos atendio una chica colombiana muy simpatica, que nos advirtio debidamente sobre el tamaño de las porciones y nos recomendo un red mojito delicioso!!!! la cocina un poco demorada pero al final recomiendo la experiencia. la atencion 10 puntos! yo diria la mejor en plaza serrano, informal pero siempre amable! nos encanto!"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Fuimos a almorzar pedimos una hamburguesa y un sandwich de jamon y queso, me sorprendio mucho que la hamburguesa de la casa , fuera  un simple paty!!! los camareros un poco dispersos, esperamos la cuenta 20 min!!"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "El lugar es amplio bien decorado, luminoso y las mesas no están muy juntas., por otro lado, la atención es amable y descontracturada, quizás un poco informal. La comida es rica, con sabores bien combinados y a precios razonables. Además, los panes caseros eran deliciosos y los baños estaban en muy buenas condiciones."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glefosse", 
      "text": "fuimos con mi señora el dia virnes pasado, la atencion fue buena, nos atendio un chico flaquito de anteojos que sabia como atender ademas de recomendar, pero se notaba que no todos los mozos tenian la misma preparacion, los sanguche son el fuerte de la casa con los panes caseros, estaban muy ricos, mi señora comi uno con camarones rebosados los cuales probe en pan integral y estaban muy buenos, yo una de roast beef con mostaza de djion y estaba tambien muy bueno...........dos cosasencontra nomas, uno que los pedimos calientes y llegaron helados, no porque el mozo se hubiera olvidado, sino porque ni los calentaron, pero NON CALENTARUM LARGO VIVIRUM, asi que igual los disfrutamos, la segunda es el rpecio de las bebidas, un choreo a dos manos, el precio de los sanguches por el lugar y la porqueria de ser palermo y toda esa huevada estaba bien, pero las bebidas un afano a dos manos, y digo para cualquier bebida de la carta, creo que en serio se estan empesando a creer que estan en NEW York......igual lo recomiendo."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervopasion", 
      "text": "Muy buena ambientación y atención. Pedimos sandwiches, que estaban muy buenos y a un precio aceptable. De postre comimos unos muffins, que tenían buena pinta, pero estaban secos y demasiado caros. El lugar en general es para recomendar y volver."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cfc84", 
      "text": "Me gusto mucho la variedad de bebidas que hay.\r\nExcelente cantidad de opciones en cuanto a cervezas y una carta adecuada de vinos.\r\nPique solo una pavada porque fui muy tarde pero vi que tienen varias opciones en menu, igual sin dudas es ideal para pasar a la nochecita a tomar algo.\r\nSinceramente lo recomiendo."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Estuvimos en la terraza, muy buena, soleada. La comida esta bien y la atencion de los mozos tambien. tiene precios palermitanos. Pero para un mediodia de fin de semana mas que agradable!!"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naughtrish", 
      "text": "Una tabla de frutos de mar altamente recomendable. Los muslitos de cangrejo eran un manjar, camarones rebozados, rabas, salsa de limón y otra más que no recuerdo el nombre pero era de esas que no dejás ni el olor :) La tabla más una ensalada dio de comer a cinco. Los postres eran enormes, mis hijos compartieron la tarantela, yo no pude terminar la mousse de chocolate, mi marido pidió una cheesecake de maracuyá que perfumó todo el ambiente. Una carta muy original. Mención especial para Iván que nos atendió de primera :)\r\nUn hallazgo!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estefid", 
      "text": "genial la comida, muy rico todo, abundante y super casero! los brownies de chocolate sin duda lo mejor! La atención no es tan buena, están a mil pero esta bien. Es muy buena la relación precio-calidad. Tienen un menú del día con opciones vegetarianas y todo; y sale $90 aprox con 1 bebida y un cafe!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daniev", 
      "text": "No entiendo por que tantos comentarios negativos! A mi me encantó. La atención fue muy buena, la comida excelente y el lugar muy lindo. Lo único negativo es que hay mucho ruido. Comimos un sándwich de milanesa de lomito con aros de cebolla, salsa bbq y queso cheddar, con un pan de parmesano y albahaca acompañado por papas fritas. Estaba riquisimoooooooo!! Y los precios son muy acordes al tamaño de los platos. Yo me comí un sándwich entero pero tranquilamente se puede compartir. Además como eran las 5 de la tarde pensé que iba a tardar y vino enseguida. Lo super recomiendo y volveré!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eikon", 
      "text": "Fuimos un domingo previo a feriado antes de las 20 y pedimos un 2x1 de mojitos, excelentes. También un sandwich de salmón, rúcula y queso crema y otro de lomito de cerdo, chucrut, mostaza y pepinillos, ambos muy buenos. Los panes caseors exquisitos y los sandwichs muy abundantes, vienen acompañados de papas fritas. La comida llegó super rápido, la atención informal pero efectiva. Para volver y recomendar."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecioli", 
      "text": "Espectacular lugar!!!! Recomiendo el cheese cake de maracuya con salsa de jengibre!!! Impresionantes los  panes !!! Me encanta!!!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Busdriver", 
      "text": "En el medio día del sábado tardío, 16Hs, concurrí con mi esposa por la zona y la hora hay que ir con paciencia para ser atendido, no obstante llegó rápida la carta a la última mesa de la vereda por Serrano, se demoró un poco la toma del pedido, eso sí al reclamar en el interior la respuesta fue inmediata.\r\nPedimos camarones al tempura y un sanwich de salmón y rucula con crema de ... (tampoco la ví en la preparación) en pan de parmesano y fuimos advertidos que los platos son muy abundantes, igual lo ordenamos así; mas una caipira de MalAmado, lima y frutos rojos (imperdible de pedir siempre)"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andee", 
      "text": "Un lugar recomendable tanto para ir con un grupo de amigos a comer una picada, como en pareja. El ambiente es  moderno, tranquilo e informal, los mozos tienen muy buena onda y la comida (especialmente la panadería) es imperdible. Para los amantes del vino, la carta es acotada."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lupe14", 
      "text": "Fuimos con amigas a la noche, estuvimos en la terraza. Nos encanto la ambientacion de todo el lugar. Pedimos ensaladas y sandwiches, todo super fresco y abundante. Haaa, y la cerveza bien fria !!! Es muy buena opción  para el sabado a la noche !!!!!!!!!!!!"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matisull", 
      "text": "exelente lugar para la mañana o medio día. La atención y el ambiente son muy cálidos. Me llevé la netbook y me sentí muy cómodo.hay buena distancia entre las mesas. La comida es excelente y sana. voy a seguir llendo. Me encantó."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiburon1", 
      "text": "Lo mejor de plaza serrano, sin dudas, excelente propuesta"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuchineis", 
      "text": "La verdad que esta es la propuesta mas sana, pulcra y profesional de toda la plaza serrano. Recomendable 100% por donde se lo mire"
    }
  ]
}