{
  "malos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cachojeto", 
      "text": "Hemos ido en otras oportunidades el año pasado y comido excelente. La semana pasada volvimos y pedimos el lomo crocante (nada del otro mundo), y la bondiola, con mucha grasa y acompañada con un puré de papa soso. Al final no la cobraron porque nos quejamos. Quisimos pedir un trago de entrada que figuraba en la carta y no tenían nada que no fuese cerveza o vino."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jcroatto", 
      "text": "Muy decepcionante. La comida tardó más de una hora en llegar (llegué a las 21.30 aún no hora pico). Pedí un Arroz con Pollo a la persa, pollo mal cocido el arroz pasadisimo, sin sabor y con tres pasas de uva y apenas un dejo a cardamomo. Lo devolvimos. El risotto negro desabrido y los camarones mal cocidos! Y nos enteramos al pagar el con Club La Nacion era solo efectivo. La atención estándar pero la comida horrible."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Cejota63", 
      "text": "Una pena que haya caído tan bajo después de haber sido un restaurante para disfrutar y recomendar por calidad de la comida, ambientación, atención, y precios. Fuimos el 15/4, la carta había sido drásticamente reducida, la comida tardó más de una hora y fue un desastre. La excusa de la moza, que carecía de la más elemental simpatí, fue que se habían quedado sin cocinero y que estaban entrenando uno nuevo. Ah, y el descuento del Club La Nación solo por pago contado."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Maruqui", 
      "text": "Pedi el pollo relleno. Feo gusto el pollo, saladisimo. El servicio esta bien, pero nada wow. Muy caro para lo que comi. El lugar es muy lindo. Tal vez me equivoque de plato... No creo que vuelva."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andyfer", 
      "text": "muy pero muy fea la comida y encima cara! no lo recomiendo."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "JimmyBoy", 
      "text": "El ambiente esta muy bien decorado, espacios con distintos colores y luz tenue haciendo juego. El servicio es lento y no ofrecio consejo iluminador como avisar que el risotto negro venia picante si no se pedia lo contrario. El crocante de lomo y el risotto muy buenos, la picada arabe una verguenza increible, el hummus en particular solo tenia sabor a limon. Este lugar busca representar comidas tan distintas que falla en la tarea."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "palas", 
      "text": "Pedimos una entrada para compartir, y de entre las lechugas apareció reptando una babosa!!!! No nos pidieron perdón, se limitaron a no cobrar la entrada y ofrecernos el café gratis. Nos pareció poca respuesta para un restorán de $80 por persona. Una babosa de 5 cm de largo, impresionante. Le voy a decir que laven mejor la lechuga, fua la respuesta de la parca moza."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zapa", 
      "text": "Fuimos por recomendacion y nos defraudaron por completo. Estan desbordados a pesar de ser el día de los enamorados, tener una carta acotada y exigir una consuminion minima de 55 por persona. El servicio no existió como tal y después de 1 hs de espera llegaron nuestros platos q terminaron siendo una desilucion. NO VAYAN, NO LO RECOMENDAMOS!!!! (Además nos pasaron el consumo 2 veces en la tarjeta de crédito). NO DABA NI PARA EL POSTRE!"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GonzaG", 
      "text": "Dificil. Dificil. Antes de ir preguntémonos \"¿Qué quiero y dónde tengo ganas de ir?\" y nuestras pretensiones estarán satisfechas o no. \r\nSi quieren ir a ver un rejunte de muebles en que alguien se le ocurrió la \"brillante\" idea de pintar cada ambiente de cada color (y no pusieron otro porque no tenían mas cuartos) bueno... El lugar es berreta. NO LLEVEN A NADIE PARA QUEDAR BIEN PLIS!! Vayan con alguien de confianza y para ver otra cosa. La comida como casi toda la del SOHO mala y cara. No es lo que pretende o dice el menú. El chef no tiene idea del punto justo de nada. Sugerencia: Para un almuerzo MUY decontracté con muchos amigos intimos en una gran mesa con ganas de divertirse, con mucho tiempo, en el ambiente azul, y todos con buen humor. Ahí puede zafar. Ah! Miren la carta de vinos con atención hay algunos vinillos buenos a buen precio. Los postres están mejores que los platos principales (en general)."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kinien", 
      "text": "Malísimo. Caro para lo poco que ofrecen y lo mal que tratan."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ardillita", 
      "text": "Malísima la atención. Carísimo y cuando traen la comida parece un chiste. Si tenés apetito, elegí otro lugar o andá decidido a gastarte todo el sueldo."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bianca", 
      "text": "Fuimos tres personas a cenar, ninguno de los tres platos tenía los ingrediente que indicaba la lista. Habían cambiado \"variedad de hongos\" por un sólo tipo, en lugar de endivias; lechuga, en vez de moussse de cítricos helado de limón al agua. Malísimo como la canasta de panes. \r\nLa atención deprimente. Lo único bueno es la decoración. El peor restaurante que conocimos."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elsa_lo5", 
      "text": "El peor restaurant al que fui en mi vida. \r\nLa comida fría, mal presentada y sin sabor. En el comedor de mi empresa se come mejor."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "palmera1", 
      "text": "El plato con cordero muy malo,algo así como una feta de cordero muy cocida y rellena. Los hongos no los encontré  y acompañado de una masa filo que  contenía unas verduritas poco condimentadas y muy baratitas (pura zanahoria y tres chauchas cortaditas). Los  fideos hechos a mano por alguien inexperto (muy gruesos y duros), evidentemente no hay ninguna abuela italiana cerca para darles una manito. El postre una condena, pedí varios y todos se habían acabado, me trajeron un tiramisú de crema, porque del tradicional tampoco había más. Resultó muy feo. Lo mejor fue el lugar (muy fashion pero cálido) y el vino."
    }, 
    {
      "date": "1 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "codosenlabarra", 
      "text": "Lelé de troya es un desastre.\r\nla atención es desganada. la misma persona cometió errores al traer el vino, el plato y el cafè!!\r\nel arroz con endivias... no tenìa endivias y quisieron pasarlo sin avisar nada ¿no les parece que para eso me hago un plato de arroz en mi casa?"
    }
  ], 
  "buenos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "intocable", 
      "text": "Mantiene la atractiva ambientación  y la comida buena. El mejor plato de los 6 que pedimos, los parpardele verdes gratinados. La atención nada profesional, aunque intento ser atenta. Llamo la atención la poca gente para un viernes."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PALICHEFF", 
      "text": "La ambientacion es genial, la atencion bastante mala, el mozo nunca estaba cerca, nos tradaba para todo, la comida muy buena, el cordero con salsa de chocolate, IMPECABLE, y la tarteleta de cholate balnco con frutos rojos, INCREIBLE, todo 10 puntos, excepto la atencion, LO RECOMIENDO Y VOLVERIA.."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juan83", 
      "text": "Me encato la comida, la ambientación increrioble. Super ecomendable. Sobretodo el Salom con leche de coco, imperdible. Definitivamente una perla en el medio de palermo viejo."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maryjoe", 
      "text": "Fuimos porque recordábamos un lugar excelente que se llamaba igual en Mar del Plata hace unos años. No son los mismos, pero el lugar es agradable. Era un feriado a la noche y había poca gente. La comida es elaborada y rica. Pedimos el salmón rosado y el pollo relleno, ambos muy ricos. De postre, el manjar de chocolate tibio, recomendable. El pan también muy sabroso. La carta de vinos algo cara, no hay vinos de medio precio. La atención es correcta, demoran lo que tienen que demorar y no te están encima. Los baños están muy limpios y lindos."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramires", 
      "text": "El ambiente está bueno, pero el servicio la corre de atras. Eramos 4, el lugar estaba medio vacio, y tardaron mucho. Las pastas estaban, el cordero definitivamente no (grasoso, el souffle de hongos una cosa dificil de describir). Por esa plata se come bien en otros lugares. Una pena"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agposti", 
      "text": "el ambiente  lindo, comida normal, rica; pero la atencion fue un desastre!!! la comida tardo mas de una hora en llegar, y encima llego fria. la moza ni siquiera se disculpo. no vuelvo ni loca ni recomiendo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "martinfreddi", 
      "text": "Fue a festejar el dia de los enamorados por lo cual uno es mas tolerante y no quiere hacerse mala sangre, pero llegamos a las 21.15 y recien nos sirvieron la comida a las 22.45.\r\nEs increible que  estando todo reservado y teniendo no mas de 10 platios se demore tanto en el servicio. Tampoco discuti con los mozos porque pobre eran pocos para las mesas que habia. Igualmente comimos ese plato y nos fuimos. No queria esperar 1 hora mas por el postre. La comida por suerte es rica."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "celga", 
      "text": "el lugar está bueno, quizás no fuimos en el mejor día porque tardaron mucho... fuimos el 14 de febrero.\r\nprimero nos sentaron cerca de la cocina y era imposible hablar por los gritos del chef, luego nos fuimos más lejos y todo estuvo mejor.\r\nla bondiola estaba muy buena, las pastas un poco aburridas"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "suarezlasky", 
      "text": "Un lugar respetable. Entrada tarde, plato principal escaso, postres bien por su consistencia crunchy y de líquido viscozo. Estoy parcialmente seguro que el mozo era ciego y debía tener un raviol negro de salmón en el oído porque tenía que repetirle todo. El ambiente regular: alfombas deshilachadas, mantel agujereado, luces cálidas y frías mezcladas. Pasaron 5 veces el tema \"Como los unicornios\" (ni Silvio Rodriguez quiere tanto a los unicornios), carta de postres solo en inglés, el reloj de pared estaba parado, una vergüenza, igual no hacía falta que ande para saber que era hora de irse de ahí"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jakydillon", 
      "text": "fui a cenar con una amiga, y nos encantó!!!!\r\nla decoración de los 4 salones, la comida q pedimos,( imperdible el lomo), y la atención.\r\naltamente recomendable!! \r\n= )\r\njaquelina."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magnolia2707", 
      "text": "buena ambientación, muy cálida. las mesas están bastante juntas y algunas (al menos la que era apta para cinco personas) muy bajas, desproporcionadas con los asientos, entonces, incómodas al llevar la comida a la boca. toda una odisea. la comida buena, el hummus de la entrada árabe muy seco e insulso. la entrada mediterránea, mala relación precio/calidad. las especialidades son buenas. porciones justas. cordero a punto y bien condimentado. mala distribución del aire acondicionado, mucho calor en verano. de todas maneras la atención es excelente y el lugar puede llegar a ser muy reconfortante."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "corsicor", 
      "text": "El aspecto exterior es hermoso y la primera impresión del interior también lo parece pero... La alfombra a la entrada tiene largas hilachas que nadie se ocupó de emparejar. La vajilla está cachada en su gran mayoría y la atención, por decirlo suave, es muy dispersa. Fuimos a 1/2 día pero tarde. Preguntamos si nos atendían y aseguraron que si.\r\nLa bruscheta estuvo buena y los fideos tenían una salsa sabrosa pero... eran espaguetis comunes y silvestres! Mi hija pidió la degustación de postres y el mozo le aseguró que era una pequeña porción de cada uno... No fue así! Solo 6 pequeñas muestras."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "Fuimos con reserva y nos dieron una mesa muy bien ubicada en el salón pedido (el rojo). El mozo muy bien aunque cuando promediaba la noche no daba abasto por la cantidad de mesas que debía atender.  Ambiente muy bueno, las mesas y los sillones muy cómodos, los colores de los salones muy lindos. Los platos muy  sabrosos y porciones correctas. Los raviolones negros de salmón  y la bondiola muy buenos. La carta de vinos buena con precios altos. La degustación de postres muy rica. El precio acorde. Buena experiencia."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vicavica", 
      "text": "Lindo lugar, comida correcta, atencion correcta. \r\nEra nuestro aniversario. Mi novio pidio pollo relleno, especifico que queria pechuga, nos aseguraron que era pechuga pero resulto ser muslo.  \r\nDevolvimos los platos uno para rehacer y el otro (sorrentinos) para poder comer juntos (el mozo nos miro con bastante molestia pero se contuvo) y como cocinan en el momento fueron otros 45min de espera, sin ninguna atencion ni disculapas y la comida cuando llego estaba bien pero no espectacular.\r\nTodo el mal trago nos arruino un poco la cena, se compenso mas o menos con la degustacion de postres que realmente vale la pena. Para lo que nos paso, nos parecio un poco caro."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "La verdad que el lugar es interesante, por los colores presenta un ambiente distinto. La comida es buena, pero no es algo realmente fascinante. Lo que recomiendo mucho es la degustación de postres, sinceramente INCREIBLE!! Seguramente vuelva a ir."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "koalation", 
      "text": "Muy cordial la atencion del mozo, muy interesante la decoracion del lugar ya que cada sector es de un color y uno puede elegir. Nosotros estuvmos en el rojo y recomendamos la degustacion de postres. Hay platos interesantes y otros que pasan desapercibidos pero son ricos.-"
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "El lugar es lindo, pero las mesas estan algo juntas, asumo que cuando hay mucha gente no es tan comodo (yo fui un lunes a la noche, por lo que no tuve ese problema). La atencion es correcta, el ambiente lindo, y la comida es buena, aunque creo que el precio esta un poco arriba de lo que es. De todas maneras, recomendable para visitar una vez."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MJIMENA", 
      "text": "Es hermoso, me gusta mucho que cada espacio tiene un color. Buenos coctails, el servicio es un poco lento pero vale la pena. Aunque es un lugar más para ir en pareja, entre amigos podrás pasar un momento agradable. El único espacio molesto es el amarillo pues está al lado de la cocina y es un poco ruidoso. Recomendadísimo el helado de canela."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmarti", 
      "text": "excelente. de lo mejor de la zona. la atencion muy buena. la comida diferente y de muy buen sabor. el chef Fernandez es de primer nivel."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chimichurreta", 
      "text": "He ido varias veces y siempre me dan ganas de volver. El lugar tiene una decoración soberbia, detallista. El clima es muy cálido, lo recomiendo para pasar una excelente noche. Los platos son abundantes y de buena calidad, la atención también es muy dedicada.\r\nLa verdad me encantó. Me parece que es una experiencia palermitana muy interesante, para tener en cuenta.\r\nLo que no me convence es la falta de espacio entre las mesas del primer piso. La ubicación de algunas mesas es bastante incómoda. \r\nPero es excelente y muy recomendable."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DIABLITO67", 
      "text": "El lugar muy lindo como siempre, es lo mejor que tiene, la musica que nos toco en el momento un poco agresiva para lo que es el lugar, un poco de jazz o soul no vendria mal, pedimos entrada, carisima, unas 7 papitas al horno con 2 hojitas de lechuga decorando $ 27, los platos principales en precio, los vinos, caros, el mozo muy agradable y servicial, en terminos generales, bien, se puede volver, pero no es nada de otro mundo."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sergio_P", 
      "text": "La propuesta es buena, una vieja casona transformada en restaurant con ambientes diferenciados entre sí por colores. Pero la iluminación es escasa y el lugar da la sensación de viejo y sucio. Imposible ir con hambre y poco dinero."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y los platos son abundantes, hay que tener paciencia porque tardan bastante en traerlos, el lugar es cálido y la atención es amable."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabrielsfe", 
      "text": "La ambientación es muy buena. Las papas aztecas de la entrada estuvieron excelentes; en cuanto a los principales, si bien sabrosos y abundantes, mi plato, ravioles de mozzarella con salsa de rucula, tomates secos y aceitunas negras y el de mi novia, pechuga de pollo, llegaron fríos a la mesa. La atención es esmerada pero lenta. Le daré otra oportunidad"
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yanuchi_83", 
      "text": "El lugar es muy lindo, la ambientación nos encantó. La comida de excelente calidad. Sorrentinos riquisimoss!!!! y un excelente risoto negro!!!! Esta muy bueno para ocasiones especiales! No es tan economico pero la calidad de la comida lo vale!"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "Me fascinó desde antes de entrar. Adentro es hermoso y la ambientación es fantástica. La comida me encantó también, era riquísima. Hace mil que me muero por volver...\r\n;}"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "El ambiente es lo más particular de este restaurante, que sólia ser una casona, y ahora ofrece la posibilidad de elegir distintas habitaciones pintadas con colores alegres para comer en donde a uno más le guste. La habitación roja es para enamorados, la amarilla es como cenar en la cocina de tu casa y la verde y azul ofrecen privacidad. La comida es buena y la atención también, vale la pena conocer este lugar."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tedigo", 
      "text": "de un lugar tan agradable esteticamente, no esperaba al momento de irme escuchar el trato de la \"señora\" dueña a una de las camareras, la verdad vergonzoso. El servicio era muy bueno, pero el abuso de los superiores, repulsivo."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "No hubo demoras irrazonables en traer el pedido. La comida con conmbinaciones no usuales y ricas. Buena variedad y precio razonable, en la zona. Servicio correcto. Ambiente novedoso (varias habitaciones de colores diferentes) pero de complicada circulación. Baños muy lejos. Un poco ruidoso."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabletengue", 
      "text": "El lugar es muy agradable, sin ser pretencioso. Los platos estan muy bien pensados, con condimentos exiquisitos. \r\nLa unica contra es que tardan mucho en servir los platos."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucchiana", 
      "text": "Me encantó el lugar. El ambiente es hermoso, con muy buen gusto, lleno de colores y velas en las mesas y adornos, muy cálido. La atención fue muy rápida, no esperamos casi nada que nos trajeran lo pedido. Cenamos un cous cous de cordero con vegetales que fue un manjar, y unos ravioles de muzarella con una salsa agridulce exquisita. Dada la abundancia de los platos y su presentación no comimos postre. Para repetir."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maridevoto", 
      "text": "El ambiente y la comida es buena y sabrosa pero no muy abundante. El servicio deja mucho que desear. La tardanza en la entrega de los platos fue interminable. Dificilmente vuelva."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cestlavie", 
      "text": "Me gusto la combinacion de sabores, el pollo relleno con rucula y empanado con semillas de sesamo *datiles y una salsita muy sabrosa. La panera me parecio muy buena, sobre todo unos panes pequeños con cebolla y unas \\\"talitas\\\" con semillas desesamo."
    }, 
    {
      "date": "25 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "El lugar es muy lindo, estilo antiguo, sillones, velas, espejos, colores, etc. Si bien tiene unas tentadoras mesas afuera, recomiendo que suban al gran primer piso (fumador) que es realmente confortable. La comida es bien cocina de autor, me recuerda un tanto a la vietnamita, a la armenia, a la arabe, muy agridulce todo, las porciones son un tanto pequeñas, no es para ir a llenarse. Pedimos de entrada \\\"papas aztecas\\\" y como plato principal cordero. Lo que realmente vale la pena de este lugar son los tragos, una buena variedad, buena calidad y muy bien preparados.Recomendable para ir en pareja"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Emepol", 
      "text": "Muy linda ambientación del lugar. Los platos algo pequeños aunque muy ricos. Se destacan los tragos, bien servidas y en amplios vasos. Esto es válido tanto para bebidas alcohólicas como sin alcohol."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlitosbeef", 
      "text": "lindo lugar un estilo muy particular, la comida muy buena, pedi cordero y estaba muy rico.\r\nEl precio me parecio un poco elevado pero buen resultado.\r\nLo recomiendo y supongo que Volvere!"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kawendio", 
      "text": "en general bien; nos toco un mozo atento, que sabia los ingredientes de los platos y las añadas de los vinos (algo muy dificil de encontrar) ademas de poder servir una ensalada compartida y hacerlo bien; la comida normal, quiza pecan en poner mas guarnicion que el ingrediente principal propiamente dicho, algo a revisar sobre todo por el precio; la carta de vinos es normal, o sea hay poquiisimos blancos y rosados jovenes, como en casi todas las cartas de vinos que probamos; buena opcion en general, repetiremos."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Plebeya", 
      "text": "La comida es muy rica, aunque no abundante algunas presentaciones que podrian ser mas generosas teniendo en cuenta los precios. Buena presentacion, buena panera. Tragos muy ricos. Un poco lentos para el servicio pero cordiales de todos modos.  El ambiente es muy lindo, sumamente agradable e intimo pero sacaria un par de mesas por que hay un poco de amontonamiento aunque no es ruidoso. Buena musica de fondo."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "Excelente ambiente, decoracion, la iluminacion acompañada de velas, la atencion esmerada, muy buena la presentacion de los platos."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Excelente ambientación! Un lugar muy íntimo, con las mesas espaciadas. Tiene sillones para cenar ahí y son muy cómodos. El servicio es muy amable y atento sin ser invasivo. Los platos son complejos y hay pocas variantes, pero la comida es rica."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "facugar", 
      "text": "Primera vez que vengo al pais y ni bien llegue probe este restaurant. La verdad que me parecio muy original los salones de cada color. Me encanto el salon amarillo con vista a la cocina. Aun asi me sente en el salon rojo que es mas pintoresco. Nos sirvio un mozo llamado matias, y tuvo una atencion maravillosa, estuvo muy atento y me recomendo el crocante de lomo que es abundante y delicioso. Los vinos me parecieron un poco caros. Pero lo mas rico fue la degustacion de postres. Les recomiendo lo mismo que me recomendaron: Entrada: Papas aztecas, Principal: Crocante de lomo, Postre: Degustacion"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Gran casona de palermo ambientada de un modo singular y colorido. Para invitar a una dama es recomendable reservar en los sillones del salón rojo de la entrada, le aporta un toque más importante que el de las sencillas mesas de madera de los salones interiores. La cocina es a la vista en el salón amarillo, la carta no es muy extensa pero al comida es muy rica. Recomendable la degustación de postres, entre los que se destaca el \"Postre Persa\" (helado de crema con agua de rosas con pistacho picado encima). Los mozos no son los mejores, a veces demoran mucho y son un tanto desprolijos."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "Deja sensaciones encontradas. El lugar es muy original y de ambientacion agradable. La comida es correcta y elaborada.La atencion fue muy buena.Pero, tiene detalles que no condicen con el precio final, dos platos vienieron frios, y la espera fue \"mortal\". La cocina esta a la vista y tiene solo dos cocineros; y asi con 20% de ocupacion la comida tardo mas  de una hora 20 minutos!!!! Me parece que deben invertir unos pesos en personal, porque se debilita tola la propuesta del restaurant con una demora inadmisible."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "magic", 
      "text": "Nos pareció un poco caro para lo que ofrecen. El servicio realmente es muy malo. Tardaron muchísimo en atendernos y en traernos las bebidas. No lo recomiendo."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tirulipa", 
      "text": "El local es muy lindo y muy acogedor. Excelente para ir en pareja o en grupo de chicas. La atención fue muy buena (no había mucha gente esta noche) y la comida muy sabrosa. La gracia del local es que preparan todos los platos desde zero, no hay nada pre cocido. Vale la pena una visita!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NancyP", 
      "text": "El restaurante es hermoso.  Me parece es una casa antigua que modificaron para hacerla un restaurante y queda con salas distintas.  Nos sentamos en el piso arriba que estuvo lleno.  Menos mal que no estuvimos apurrados porque el servicio fue muy pero muy lento.  Esperamos más que media hora para pedir la comida y casi una hora más para recibirlo.  Terminamos dos canastas de pan y casi todo el vino y un trago esperando la comida.  Sin embargo, toda la comida salió rica y los daiquiris son deliciosos."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PaulaDeCaro", 
      "text": "Llegamos cerca de la medianoche. Nos recibieron con mucha calidez. El lugar es sumamente acogedor, distribuyendo mesas a lo largo y ancho de una casona antigua. Pudimos disfrutar de una variada carta de platos que fueron servidos en tiempo y forma. Un lugar para volver, definitivamente."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "El puntaje máximo, se lo lleva el lugar, excelente casona, dividida en varios ambientes y vereda, con mucho color y buen gusto.\r\nLa atención es buena...le ponen onda.\r\nQuiero ser justo con la comida, por ejemplo, mi Lomo Crocante ($44), no estuvo mal....pero en la relación precio-calidad, araña un aprobado.\r\nRecaló en nuestra mesa, un Risotto Verde ($34) aprobado, y también Ravioles de espinaca y ricota al filetto, muy suaves, muy ricos, que atentamente, prepararon, en media porción, para mi hijo.\r\nResumiendo, algo elevados los precios, en un Palermo muy competitivo.\r\nEs posible que vuelva."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena cocina, con platos bien logrados servidos en un ambiente muy agradable. Son muy acojedores algunos de los rincones del interior como las mesas de la vereda debajo de la enredadera. La atención es buena sin desatcarse especialmente y los precios algo altos para lo que se ofrece."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "michy", 
      "text": "la ambientacion muy buena, con el servicio no se que pasò,tal vez esa noche les falto personal y nos atendio una señora mayor,no nos ofrecio la carta,o sea no nos dio la posibilidad de elegir. nos recomendo una bondiola que estaba bastante buena y unos ravioles de no se que pescado, que no pude distinguir porque estaban abiertos y muy pasados.el vino tambien \"recomendado\" por esta señora,estaba pasable.La verdad podrian tener mas empleados especializados en atencion al publico."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marita76", 
      "text": "Al llegar nos recibieron muy amablemente, creo que era la dueña del lugar, nos queria sentar en otro salon, pero ya teniamos recerva en el salon rojo, la comida fue exquisita, tal cual lo pedimos, la atencion impecable, la camarera una divina! pendiente de todo lo que necesitamos durante la cena! la verdad un placer! un lugar muy calido y para recomendar!!"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Sinceramente, de acuerdo a nuestra experiencia esta vez,  el lugar amerita una calificacion bastante mas alta de la que tiene en la guia. La atencion fue muy correcta y a tiempo, la comida estuvo realmente excelente y el precio final muy bueno.Un lomo cocido tal como se pidio, sabroso y tierno, ravioles de salmon muy buenos y entradas de vieyras excelente. La ambientacion es muy original y creativa.Quizas tuvimos mas suerte que otros amigos de la guia pero definitivamente es un lugar para ir."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Restaurante con una ambientacion muy extraña y bohemia. Posiblemente la gente joven la disfrute mucho; pero no creo que la gente de mas edad se siente comodo en este ambiente. El servicio es muy malo. Al estar el local dividido en habitaciones; es bastante complicado ubicar a la moza para que te atienda y en consecuencia el servicio se lentifica bastante. La comida es buena y con insumos muy frescos, pero los platos demoran mucho en llegar y los precios son decididamente altos. Hay muchas mejores propuestas por la zona"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GonzaG", 
      "text": "Segunda vez: Fui una noche en la que había dos camareras para TODO el lugar. Tenían la mejor predisposición pero esa cantidad de metros cuadrados necesita, a mi modo de ver, una persona por ambiente, mínimo. La comida mejoró mucho de 2 años a esta parte y esperar una eternidad los platos ya es un clásico del lugar, la gente lo sabe, pero vale la pena por lo fresco de la materia prima y las composiciones caseras de las pastas. Con buen humor el error se subsana con una entrada que hay buenas. Buen lugar para reencontrarse con amigos y quedarse hasta altas horas de la madrugada charlando."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "de entrada, el lugar parece muy cálido. los diferentes ambientes, pintados de distinto color quieren aparentar algo...pero no pueden. la atención es común, los platos no se destacan salvo que son bastante abundantes. pedí que bajaran la música, lo hicieron. después volvieron a subirla, tuve que repetir el pedido porque estaba demasiado alta. en fin, un lugar que quiere y no puede. no creo que vuelva"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mabmer", 
      "text": "La verdad que esperaba mas de un restaurant asi, fui porque me lo recomendaron y ademas de caro, no salia de lo comun, para el precio que sale la comida debia ser mejor, la atencion no es muy buena, y la dueña, gritando continuamente no me dejo disfrutar de mi plato en paz. no se si iria de nuevo, pero no lo recomiendo."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "EL lugar es muy original y lindo a la vez. Los panes son riquisimos. Los platos nada del otro mundo. A veces esta la dueña que tiene toda la onda."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TheEnologist", 
      "text": "El lugar es excelente. la ambientacion del salon de entrada es bastante particular con sillones bien comodos. El plato que pedimos fue improvisado, el cual estaba bien servido pero un poco escaso. la carta de vinos variada y el servicio de mesa fue atento, sin sobresalir. ideal para una compañia perfecta como la que uno mas quiere."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tcardoner", 
      "text": "Muy buena comida, me gustó mucho la ambientación del salón de la entrada con sillones y en tonos de rojo oscuro, el resto de los salones no me gustaron para nada. Nos sentimos muy cómodos. La atención fue excelente."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Excelente elección para ir con amigos. Tienen varios sectores para ubicarse: un living donde podes sentarte en almohadones, la cocina (donde ves al chef preparando tu plato), la terraza y 2 habitaciones mas donde cenar con amigos es un placer. La comida super variada y excelente, hemos probado muchos de los platos y nunca defraudaron. La carta de vinos es variada pero bastante cara y la atención muy esmerada por parte de los chicos."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nachuletas", 
      "text": "Lo que mas me gusto del lugar es como esta ambientado: cuartos de colores, hay mesas bajas, sillones, todo muy confortable.\r\nMuy romantico, para ir en pareja es ideal. Poca luz, para algunos puede ser molesto. \r\nLa atencion fue buena, y la comida muy rica."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "tiene una excelente ambientacion muy buena comida y servicio.Excelente la carta de vinos.La dueña un amor supervisa y esta en los detalles.volvere"
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedeg", 
      "text": "La comida dista de ser excelente. No tiene relación con los elevados precios. No se justifica cobrar $35 una bodiola que puedo comer en cualquier parrilla, mejor cocinada. El ambiente es bueno y poco ruidoso. La atencion, como en la mayoria de los lugares, es regular pero cordial."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Javucho", 
      "text": "Es Lugar tiene una onda Barbara!! Los Sillones son super comodos y se puede comer bien, la carta de vinos es recomendable, el ambiente generado esta excelente!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JOVENK", 
      "text": "hemos concurrido todos lo integrantes del estuido de arquitectura RENISON, con gran expectativa, degustamos muy buen vino, disfrutamos de una rica comida que compartimos y escuchamos buena musica. \r\nlos postres son la especialidad de la casa.\r\nes un  lugar para recomendar"
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Arielin", 
      "text": "Lindo ambiente, romántico, aunque un poco oscuro, la iluminación pobre, la atención correcta, pero la moza no hablaba bien castellano, la comida bien, nada del otro mundo."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Aunque reservamos nos asignaron una mesa cerca de la cocina en el salón amarillo, ruidoso y caluroso. \r\nLa comida es rica aunque tarda en llegar y el servicio es lento y olvidadizo, pero cordial."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Un muy lindo lugar para ir en pareja, es una casa grande con muchos ambientes de distintos colores y de diferentes ambientaciones. La carta esta \"bien\" y los platos son buenos. Recomendable."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NichVanOrton", 
      "text": "El mobiliario es de pésima calidad, las  mesas se mueven, es oscuro con una iluminación ecléctica que mete miedo y la casa en general da la impresión de sucia. No lo recomiendo: lo único rescatable es el servicio y la entrada."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mes01234", 
      "text": "Fuimos 2 parejas. A pesar de haber reservado nos mandaron a una mesa arriba, incomodísima, lugar oscuro, parecía todo sucio. Las paredes rojas achican el ambiente. El lomo estaba literalmente crudo, el pollo seco, sin gusto y el risotto idem. El 4to plato fue olvidable, Los postres subieron un poco pero no tanto. De la atención, decir deplorable es ser benévolo. No paso ni por la esquina nuevamente."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Toy", 
      "text": "La idea es buena pero está mal lograda. Las paredes paredes parecen que se vienen encima tuyo. El lugar da la sensación de poca limpieza. Atención regular."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "La atención y comida estaban lejos del precio, muy caro para lo que comí. Pero lo peor es que el aire acondicionado del primer piso (con ventanas cerradas y sin posibilidad de abrir) no funcionaba. \r\nOsea, los 30 grados exteriores se convertían en 40 dentro del local. \r\nPara no volver."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "virsenatore", 
      "text": "Me pareció muy lindo lugar, súper cálido. Para volver sin dudas."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zurc99", 
      "text": "El ambiente es muy bueno, pero tiene que gustarte el estilo. Cada salón está pintado de un color distinto, (verde, rojo, amarillo y azul) y con el moviliario del mismo color, es raro. La comida, tanto las entradas como los platos principales, es buena, pero demora en llegar. La carta de vinos está bien surtida, pero con valores altos. Más altos que en otros lugares similares. La atención de los mozos deja mucho que desear, son descorteces y dá la sensación de que fuera su primer día de trabajo. El lugar tiene detalles que debería mejorar, algunos que parecen de una cantina de estación y tren. Por ejemplo: las velas y candelabros. Quizás vuelva."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kah", 
      "text": "Martillaron y taladraron durante todo el almuerzo. El encargado en vez de calmarnos fue muy mal educado. Una pena. \r\nNo pudimos comer postre, nos fuimos."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "corazoncontento", 
      "text": "De afuera se ve tan lindo. Lástima la atención que es un desastre. Era nuestro aniversario y para comenzar, nos trajeron otro vino, a sabiendas de que no era el que habíamos pedido. Pedimos otro, llegó, pero estaba caliente. Cuando mi marido pidió el arroz con vieyras (con este antecedente)preguntó si traía vieyras. Le dijeron que sí, pero en el plato no había ninguna. Reclamamos y nos contestaron que se habían terminado. Qusimos devolver el plato y ahí sí, apareció una lata de vieyras que tendrían reservada para alguien más importante o para el que sepa reclamar. Lamentable y no pienso volver, ni recomendarlo nunca."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Judith", 
      "text": "La atención fue muy buena (creo que falta este item en el formulario). La comida es gustosa, sabrosa y la sirven a tiempo."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ferb", 
      "text": "Un poco lento el servicio pero valió la pena la espera. Llegué con una reserva y el lugar lo tenían ocupado, eso no me gusto nada. La cocina es muy buena y el ambiente del salón rojo es para destacar."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Fenomenoide", 
      "text": "El lugar está buenísimo y la atención es muy cordial. \r\nLástima que a veces tardan mucho en venir y los platos llegan con algo de retraso. \r\nLa comida es sabrosa, pero poco abundante y cara. Volvería sin duda."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "La comida es buena, pero no para cobrar lo que cobran. Apenas abrió fui varias veces, el último fin de semana decidí volver y me decepcionó no sólo lo que aumentaron sino que la calidad de los insumos ya no es la misma. \r\nA pesar de eso, siguen elaborando buenos platos.\r\nLa decoración y el ambiente me siguen pareciendo de lo mejor de Palermo."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "La calidad del pan es magnífica. \r\nLa comida es de buena calidad, quizas un poco escasa. La atención y el lugar son buenos, los precios están un poquito exagerados, sobre todo las bebidas."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "El ambiente es agradable.\r\nTiene luz y colores adecuados.\r\nAcierta con los sillones, pero falla con las sillas.\r\nLa cocina va de regular a nada.\r\nEl cordero llegó duro y frío.\r\nLa atención es regular, desganada."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ohmio", 
      "text": "La comida está buena, la atención también (si no hay mucha gente). El lugar, bastante precario y muy mal decorado, sobre todo en el primer piso."
    }, 
    {
      "date": "19 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dlejtreg", 
      "text": "La verdad es que el servicio de este lugar es pésimo. Se manejan con turismo y deben pensar que si sos turista no vas a volver y tienen \"permiso\" para tratarte mal. \r\nLa comida me pareció buena, pero la espera demasiada."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepita", 
      "text": "Está ubicado en una casa antigua, bien decorada. Fuimos un sábado por la noche y el lugar estaba a pleno, los mozos desbordados y no había suficiente ventilación. Las descripciones del menú son pretensiosas con respecto a la realidad de los platos. Desfavorable la relación precio-calidad."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicaigu", 
      "text": "El ambiente es muy agradable, bien para una cena romántica. El camarero que nos atendió parecía aburridísimo de tener que servirnos. Las pastas muy ricas, pero excesivamente caras para algo que uno puede hacer perfectamente en su casa."
    }, 
    {
      "date": "21 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertol1", 
      "text": "Caro para la mala atención recibida. Las bruschetas estaban frías. El pollo era una simple pechuga a la parrilla al igual que el salmón con un pobre acompañamiento."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabyklesper", 
      "text": "La entrada estaba fría, la bondiola llena de grasa y la mousse era helado casero de máquina. El mozo se equivocó demasiadas veces y la iluminación (una vela de las baratas) no alcanzó para ver de que color era mi comida !"
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aleg2", 
      "text": "El servicio es pésimo."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Un lugar ideal para ir en buena compañía. \r\nLa atención fue lenta pero esmerada. Realizaron modificaciones a un plato hasta dar con lo que pretendía uno de los comensales. \r\nEso compensó la tardanza (más de 1 hora) en recibir la comida."
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "efvansan", 
      "text": "Alucinante lugar, al decorador le doy un diez, muy buen gusto.\r\nEstuve tanto de día como de noche y siempre fuí bien atendido."
    }, 
    {
      "date": "17 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alezanti", 
      "text": "Excelente lugar para quedar bien con amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Correntina 17", 
      "text": "Uno de los mejores lugares de Bs As me encanta!! uno de los pocos lugares que sigue siendo razonable con los precios ademas tiene descuento con una tarjeta. El lomo crocante es una DELICIA, ni hablar del volcán de chocolate. Vamos siempre en pareja y hemos llevado amigos extranjeros que quedaron enloquecidos con el lugar y la calidad de la comida."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jenny_d", 
      "text": "Lele de Troya es un lugar mágico: la ambientación, la atención, el ambiente distendido me encanto. Hay distintos ambientes para estar, la comida esta muy bien! Súper recomendado"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fedeparodi", 
      "text": "Muy buena ambientacion del restaurante, son ambientes de una casa cada uno ambientado de un color. Pedimos Sorrentinos de nuez, brie y hongos con salsa de crema gratinada de parmessano y un Sandwich de salmon, palta, rucula y tomate disecado. Los platos muy bien presentados y muy ricos panificados hechos en el restaurant mismo. De postre un volcan de chocolate con centro de chocolate blanco. Buena atencion."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lala22", 
      "text": "Todo muy rico , el lugar hermoso como siempre ,y los camareros muy atentos y cálidos.comimos el risotto negro ;no lo saquen de la carta... gracias!"
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirko2", 
      "text": "Fuimos el Miércoles ,  comimos muy rico , pedimos unos sorrentinos con queso brie y ravioles negros de salmón .El camarero muy amable.Nos reconoció . Son muy cálidos.El lugar como siempre hermoso."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirshall", 
      "text": "muy buen lugar ,lo recomiendo , excelente el plato que pedí un pollo relleno con vegetales , la atención de la camarera muy buena ,me recomendó el plato , la ambientación muy linda."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru73", 
      "text": "Estuvimos en el verano y la pasamos muy bien ; como aquel día riquísima  la comida . Nos enteramos que hace 11 años que esta .Todo una historia !es un lugar muy cálido , la atención normal. Seguiremos visitándolo.  Recomiendo el lomo envuelto en masaphilo."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anvic", 
      "text": "Ya es la tercera vez que voy y jamás me decepciona. Estuvimos en el salón amarillo, me encantó!  La comida excelente y los precios muy bueno, pensé que iba a estar muy caro y nada que ver. Me asombró la carta de vinos, vino de buen nivel a precios bastante accesibles. Lo recomiendo sin dudar!"
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirko2", 
      "text": "estuve cenando y, la verdad, me fui muy satisfecho. A esto hay que sumarle la estetica retro del lugar, bastante inusual en la zona de palermo viejo. Ademas, conoci la cava donde se atesoran los vinos mas distinguidos de las bodegas argentinas. Me encantaria volver."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru73", 
      "text": "Comimos en la terraza , por cierto es al aire libre.La cena estuvo deliciosa y el mozo me recomendo el pollo Persa. La pasamos muy bien!!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodcod", 
      "text": "Lo recomiendo totalmente!!!!! fui el sabado 18/02 con amigos y la pasamos muy bien!!!!! Buen Servicio, buena ambientacion y la cocina es exquisita... recomiendo la bondiola laqueada!!!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la22", 
      "text": "Volvi despues de un tiempo largo , y me vuelvo a  deslumbrar por lo \"rico de la comida\" , esa variedad y combinaciones de sabores deliciosos en los  platos.Y ademas podes comer en el salón amarillo , y ver como cocinan porque la cocina esta a la vista, todo es muy fresco.Vale esperar.la atención excelente como fue aquel dia .es una casa bellisima, escaleras de marmol , espejos antiguos .lo recomiendo .Muy buenos los ravioles negros caseros de salmon!!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jenny_d", 
      "text": "Excelente lugar con una ambientación diferente, con sectores con colores y particularidades. Genial la atención en el salón rojo. La comida muy rica. Un buen descubrimiento"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Drakkhen", 
      "text": "Volví por segunda vez a este restaurant con muchísimas ganas, luego de encontrarlo inicialmente por casualidad y quedar deleitado con sus sabores. Me fui, sencillamente, indignado. Si bien la comida y el ambiente fueron superlativos como en mi anterior experiencia, esta vez me trajeron mal el vuelto, Indignante."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "El lugar es hermoso, cada salón tiene un color.. Pedí ravioles negros de salmón con toque de Gyn, sinceramente puedo decir que es de los mejores platos de pasta que comí nunca.\r\nDelicioso el mouse de maracuyá y el pan de la entrada.\r\nUn lugar relindo, voy a repetir seguro."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macu72", 
      "text": "Muy linda ambientación la comida muy buena lo mismo los postres recomiendo la tabla de dulces para probar un poco de cada cosa."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lea87", 
      "text": "lugar muy agradable, muy original la ambientacion, atencion muy buena, la comida es lo mejor del lugar es increible q desde esa cocina saquen tan buenos platos\r\nvolveria sin duda"
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilo8a", 
      "text": "Queria un lugar romantico para ir en pareja, pasamos al frente del sitio, y entramos por curiosidad... nos llevamos una gran sorpresa, el ambiente es bastante adecuado.. y la comida increible! el precio algo elevado, pero LO VALE. Mi novia que es algo exigente quedo cuasiextasiada con la bondiola de cerdo laqueada con miel... y el pollo relleno de rucula y datiles... un manjar. Volveré."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Macagy", 
      "text": "Es un lugar romantico, de ambiente calido para ir en pareja. El lugar es grande pero la ambientacion lo hace intimo. Las mesas son un poco caches, y se me atasco el vestido con un clavo que tenia la silla. salvando ese mal momento que casi hace que abandone a los gritos el lugar, la comida es excelente, y la atencion muy buena. Nos invitaron el cafe."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariacecilia378", 
      "text": "excelente!!! Vuelvo!!"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "El lugar es muy original y amistoso. La comida es muy buena, los platos muy cuidados por un chef de años que privilegia la calidad."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ruloso", 
      "text": "Un ambiente calido, con un menu muy bueno y comida muy rica. Para ir en pareja es ideal."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cris74", 
      "text": "Excelente lugar, ambientación. La comida y el servicio es sobresaliente también. LO RECOMIENDO."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yopau", 
      "text": "Un festín de sabores para el paladar. Comimos en la vereda, bajo el jazmín. El tiempo de espera es acorde para el tipo de comida que sirven, preparada en el momento, slow food. Excelente, lo recomiendo."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jandro84", 
      "text": "Pasamos noche muy agradable acompañada con la música que caracteriza el lugar, comimos muy Rico, a muy buen precio y con un acertado vino recomendado por el mozo. El salón rojo con mesas baja es ideal para una noche perfectamente romantica. Altamente recomendable!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maiuchan", 
      "text": "Excelente los platos son exquisitos! la combinación de la salsas/acompañamientos/ frutas secas y verduras, con las distintas carnes son espectaculares! Los panes caseros riquisimos.\r\ntodo de 10, es para ir a proba todos los platos. \r\nEl postre era rico pero el volcán se le paso y el corazón de choco blanco derretido se había fundido con la masa por lo cual estaba seco."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Viri", 
      "text": "Amé el lugar! la única crítica es el tiempo de espera. Pero el resto, excelente..."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricoteroplatense", 
      "text": "Excelente ambientación. Ideal para una noche romántica. Es muy buena la comida. Es sofisticada y a la vez es abundante."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cerjat", 
      "text": "Comida boa, sabores do oriente, lugar muito charmoso e atendimento atencioso."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pory", 
      "text": "Desde la ambientacion, la musica, hasta la carta, algo diferente a todo lo que hay por el soho de palermo. Algo lenta la atencion, pero realmente un lugar para disfrutar de una cena diferente, y muy tranquila con mesas espaciosas. Un detalle del lugar: cada salon y cada mesa estan ambientados en diferntes tonos. La comida sencillamente excelente"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Excelente lugar, tamnto la ambientacion como el servicio. toda la carat es sumamente original. 100%. voy a volver a degustar mas sabores excentricos."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho51", 
      "text": "Festejamos el aniversario de novios y todo salio redondo. La comida muy sabrosa. El servicio tarda, pero la onda que le puso el mozo fue genial. El lugar es lindo, pero basico, nada del otro mundo, lo unico malo es la acustica que si se llena mucho retumba todo porque le faltan unos paneles acusticos. Por momentos hacia un poco de frio, pero con los excelentes condimentos de la comida, el frio desaparecio.\r\nEl postre tardo muchisimo (volcan de chocolate) pero valio la pena y el helado Persa es delicioso!!! Precio justo. Mucha variedad. Muy recomendable. Joha y Nacho."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Muy Original y Hermoso lugar ( para los que quieren algo DIFERENTE ) EXQUISITA Y ABUNDANTE comida.Paciencia, tardan en atender..."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abismo1410", 
      "text": "Me encantó em lugar, la comida y la atención."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer84", 
      "text": "Entras y las mesas bajas con sillones bordo te llaman la atención. Los colores predominan, cada ambiente tiene su color y su onda, desde el amarillo ves la cocina, también hay terraza y ambiente fumador, o sea, para todos los gustos. El cocina de autor y todos los platos tienen lo suyo, yo comí pescado más de una vez y siempre fresco y sabroso. Animense a probar cosas nuevas y sigan las recomendaciones de los mozos. La carta de vinos esta muy bien y tienen bodega que se puede visitar. Es un lugar para ir con amigos, en pareja, con familia, todo depende del ambiente que elijas. No dejen de ir."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "El ambiente es muy calido. Lossilloncitos le dan un toque muy lindo. La comida deliciosa. El servicio muy atento."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "metatron", 
      "text": "Es un lugar muy interesante porque tenés un menú amplio y a medida que lo vas leyendo te vas incomodando porque no sabés que plato elegir ya que hay uno más tentador que otro, presentándole problemas a la gente indecisa obligándolo a tener que volver para poder probar el resto de los platos. Y además la música es muy heterogenea pero siempre muy adecuada. También me gustó la variedad de propuestas ambientales como habitaciones de diferentes colores, lugares luminosos, otros alumbrados por velas, con sillas o sofás tipo living. En sintesis un lugar ideal para pasar un excelente momento."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ga_H", 
      "text": "El lugar nos encantó, la ambientación, la disposición de las mesas, la música, etc. La atención inmejorable, la verdad que la chica que nos atendí fue super atenta, siempre pendiente, un encanto. La comida, sublime, el risoto negro es uno de los mejores platos que probé; todo a la temperatura justa, sincronizado, una maravilla."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hilcis", 
      "text": "Excelente la atención, la comida y especialmente el ambiente, cada ambiente de un color distinto y decorado diferente"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kinien", 
      "text": "Despues de mucho tiempo de no ir, y siempre con ganas, volvimos a este restaurante que nos encanta, la comida es exelente. la ambientacion no se puede cree el buen gusto, con una pulcra cocina a la vista, los ambientes se prestan para cualquier evento. y la atencion de primera. siempre que venimos nos sentimos como en casa. felicitaciones."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la22", 
      "text": "El lugar es unico, magico. fuimos con amigos y nos sentamos en el sector rojo, donde hay sillones, comimos mas que excelente y la pasamos barbaro, nos quedamos todo el tiempo que quisimos de lo mas relajados ( a diferencia de lo que ocurre en muchos restaurantes, no nos apuraron para tener la mesa libre). nos despedimos planeando volver pronto."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malenarits", 
      "text": "excelente lugar!!\r\nfui hace dos años........no sé cómo será ahora...pero en ese momento me encontré con un lugar FASCINANTE!!!\r\nvayan!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labella", 
      "text": "Conocía el lugar por haber ido hace tiempo. No sólo conserva su calidad sino que la carta es aún mejor. Perfectos los platos y el servicio. El solomillo relleno de dátiles es buenísimo. Los postres imperdibles: la mousse de maracuyá perfecta y la delicia de chocolate tibio un delirio. Una excelente velada en un lugar diferente."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hector", 
      "text": "Aprovechando el feriado, fuimos al mediodía, pedimos el menú, como plato principal tuvimos un más que excelente salmón rosado, comimos en la calle porque el día lo permitía, aunque comer adentro es genial por la muy agradable ambientación que tienen, la atención muy adecuada. El precio increíble, en estos tiempos."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablobel", 
      "text": "El lugar tiene una onda especial, cada ambiente de un color distinto. La comida excelente ,los precios un poco caros entradas (18)plato principal(37) postre(15)cubierto(5).calcular por persona sin alchol 90 $, pero vale la pena."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmz", 
      "text": "Muy pero muy rica mi comida, creo que fue la mejor elección de la mesa sin duda. Todo es muy rico, pero el roll de mar fue lo mejor lejos. El lugar tiene muchísima onda y tuvimos con mis amigas mucha privacidad en un cuarto azul cálido en el que pudimos comer bien y disfrutar de un buen rato. Quiero volver, definitivamente."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Simplemente excelente desde todo punto de vista. Pero el secreto de todo es ir día de semana para poder disfrutar de todo el resto."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Creo que terminò mi bùsqueda del volcàn de chocolate perfecto!!! Ademàs, la comida y el ambiente son excelentes. Varios salones, para todos los gustos. Carta variada y completa. Vinos para todos los presupuestos. Para volver y recomendar!"
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla27", 
      "text": "La estética y ambientación del lugar es inigualable."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meryzz", 
      "text": "Excelente."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar es muy lindo. Yo le tengo cariño porque al principio de mi relación con mi novio, hace cuatro años, privilegiábamos el ambiente y no nos fijabamos tanto en el precio. Los ambientes de distintos colores son muy lindos. Los platos son distintos y ricos. Pero hoy por hoy, gastás cien pesos en una noche. Igual, si los podés gastar vale la pena. Es muy lindo y romántico."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "franz", 
      "text": "La comida exquisita y muy bien presentada. Tardó un poco en llegar pero bien. La camarera muy simpática y atenta en todo. Ideal para parejas (el salón rojo), los demas salones (como el amarillo) me parece que arruinan la ambientación del lugar. Sillones muy cómodos, agradable ambiente y música. El precio es un poco elevado pero está bien. Recomiendo las pastas: Exquisitas. Volverémos con mi novia."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GODIE", 
      "text": "El lugar es excelente, pero creo que deberían volver a pintarlo con los mismos colores para que el resplandor quede intacto."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mliahaff", 
      "text": "Como siempre la comida es muy elaborada y sabrosa. \r\nMi única queja es que los mejores lugares son para los fumadores quedando para los no fumadores los salones menos producidos. \r\nEso debería cambiar."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kinien", 
      "text": "Fui a cenar con amigos y la verdad la pasamos bárbaro, nos sentimos como en casa, gracias a la onda de toda esta gente."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Muy buen ambiente, excelente comida, un poco caro."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fina", 
      "text": "Las pastas caseras una maravilla, el servicio bastante lento y un poco caro."
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nash_ech", 
      "text": "Me gusta mucho conocer lugares, asi que voy probando, me encantó la onda de Lele, pienso volver seguido."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "holaalavida44", 
      "text": "Fui por primera vez a fines del 2005. Me parecio exelente la comida y el lugar. El servicio...ahí, insulsas las mozas. Ahora en el 2008, la comida sigue siendo tan rica y tan abundante como al principio. Lo único que conviene es no ir los fines de semana, !esta abarrotado de gente! Si puedo siempre elijo el cuarto azul, es que me da mucha paz, ahora si voy con varias amigas, el ideal abajo, el rojo, con mesitas y silloncitos bajos y con toda la onda!Por supuesto que seguire llendo. AHH, y si piden entrada, compartanla, ya que los platos son abundantes."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianit1", 
      "text": "Muy lindo el lugar."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Un lugar refinado y bohemio a la vez, los cuartos de colores diferentes invitan a probarlos todos. La comida me pareció excelente y exótica. No es barata pero lo vale. Ideal para ir de lunes a jueves, para disfrutarlo con mayor tranquilidad."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miir_355", 
      "text": "Es bueno pero no es económico."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ELKCHAFAZ", 
      "text": "Excelente la calidad de la comida, el servicio y el ambiente. La única crítica es que los baños tienen temporizador demasiado corto. Tendrían que tener luz permanente."
    }, 
    {
      "date": "26 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch1", 
      "text": "Muy rica la comida, lento el servicio"
    }, 
    {
      "date": "21 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gmart_44", 
      "text": "Fue mi primer visita. Por este motivo, esperaba que el personal me guiara mejor en la elección de las opciones. La ambientación es de ensueño. Lástima la terraza, al llegar allí pierde abruptamente todo el glamour de los planos inferiores."
    }, 
    {
      "date": "3 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricia3", 
      "text": "muy buena la bodega"
    }, 
    {
      "date": "14 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ejgiamb", 
      "text": "El lugar y la ambientación son excelentes. Ideal para una noche romántica. Muy buena atención y excelentes platos. Geniales los panes caseros."
    }, 
    {
      "date": "7 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanito_78", 
      "text": "Muy buen lugar, es recomendable, la ambientación es excelente."
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Por ahí tiene el mismo precio que sale por comer en puerto madero. Es discutible, pero valió la pena. El ambiente es excelente para cena romántica."
    }, 
    {
      "date": "4 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monogigi", 
      "text": "Excelente comida en un ambiente cálido y sumamnte confortable."
    }
  ]
}