{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "mininana", 
      "text": "Muy mala relacion precio/calidad. La carne podria haber sido mejor, no puede ser que cobren $175 por 5 huesos de asados de los cuales solo 3 son comestibles. Lo mismo con el lomo. Sale $450 y no tiene sabor. Ademas lo pedimos a punto y nos vino demasiado bien cocido. El pan tiene sabor a agua de canilla. Preguntamos como tendriamos que pedir y si pedia de acuerdo a lo sugerido nos sobraban los dos platos de mas q sugerian q pidamos. La atencion bien, el espacio comodo, pero no vuelvo mas."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Gualaby", 
      "text": "Lamentable experiencia, siete amigos que cenamos todos los martes en distintos restaurants de BA. Nunca nos pasó que nos sirvieran un bife de carne abombada con aroma que se olía de primera. Ofrecieron disculpas pero no tuvieron atención alguna, que de todas formas no hubiera compensado el mal momento. Increíble en un restaurant de este nivel. No extraña la poca concurrencia, relación precio/calidad  lamentable"
    }
  ], 
  "buenos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chelin1", 
      "text": "demasiado caro. Todo lo demas bien, pero precios para turistas ricos."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "Muy buena atención. La carne estaba impecable y al punto de cocción solicitado. El ambiente es excelente también."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Daniela_S", 
      "text": "Si bien por estar en Puerto Madero suma dado que el lugar es lindo, los precios son exageradamente elevados. No es un tema de billetera, es un tema de sentido común. Está bien pagar un poco más x el lugar y x un plato de un corte de carne bueno, pero pagar lo que cobran es un despropósito hasta para el bolsillo de un turista. Exageradamente caro."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "WilliamBu", 
      "text": "Buena la calidad de la comida y la atención. El lugar muy bien ambientado. Los precios son para turistas, en relacion precio/calidad no es lo mas conveniente. La rueda de achuras no trae chinchulines. El ojo de bife y el asado no fallan."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucrod", 
      "text": "Cumple con todos los requisitos para una cena con extranjeros, pero por su poca relación precio/calidad no tiene otra ventaja.\r\nLas papas soufflé son adictivas, y el ojo de bife no falla."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charlotte004", 
      "text": "Recomiendo el asado de tira. El cafe es riquisimo. Muy linda la decoración ambientada en el campo. El mozo muy atento. Los baños muy limpios."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matupa", 
      "text": "Excelente lugar. La comida diez puntos. El ambiente es muy agradable y la atención es de primera. El precio es elevado."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "keepwalkingg", 
      "text": "Llegamos y nadie nos atendió. Cuando pedimos una mesa para 3 personas nos dieron una espera estimada de 30 minutos (el lugar estaba vacío, había solo 3 mesas ocupadas). Pasamos a la barra donde nadie nos ofreció algo de tomar. La comida estuvo bien, aunque la carne tardó mucho en venir. Durante la comida nos atendieron 3 mozos diferentes. No nos ofrecieron ni una copa de champagne, nos quisieron cobrar 20 pesos por el valet parking y la cuenta fue completamente ridícula. No volvería ni se lo recomiendo a nadie. Se puede comer igual, con mucha mejor atención y precios razonables inclusive en PM"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "La carne es realmente muy buena. Fui invitado, en mi opinión, no particularmente por este restaurante, en general, no tiene sentido este tipo de precios para una parrilla. Una porción al precio de dos kilos en una carnicería de precio módico, personalmente me parece un exceso. Si uno desea gastar mucho, el lugar está muy bien, muy bien atendido, la carne es de primera calidad, aunque yo elija otro tipo de parrillas."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Bien y mal. Carne escelente, y punto perfecto. Lastima la cantidad de sal que le habian puesto.\r\nServicio algo lento en traer los platos, pero bastante rapido en llenar los vasos. El bife pide su tiempo, las entradas menos: de todos modos, no pedimos una segunda botella.\r\nEs caro? Muy pero muy muy caro. Los vinos mas caros aun, y con poca elecciòn en las botellas de precio inferior."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sole2406", 
      "text": "Excelente lugar, ideal para ir en pareja, eso si uno paga la excelencia. Atención esmerada y continua. Nos sentimos muy comodos y vivimos una experiencia muy agradable. La degustación de cortesia, inolvidable."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sovtek", 
      "text": "Excelente calidad en carnes. El ambiente resulta más tradicional y conservador que el de las parrillas top que le compiten, muy esmerada decoración, elegante pero guardando la línea despojada propia de lo campestre. El sommelier muy atento, pese a que la carta de vinos resulta un tanto desarticulada (sólo 2 o 3 etiquetas Merlot y no menos de 60 Cabernet Sauvignon, difícil también encontrar un vino que baje de los $150). Precios para turistas, quizá existan alternativas más viables para el comsensal local; pero vale la pena conocerlo y darse el gusto cada tanto."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anass", 
      "text": "Me encanta este restaurante. La carne es espectacular, la atención es muy buena y siempre responden a la necesidad del cliente. Es altamente recomendable!!!"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndresGiudice", 
      "text": "Anoche tuvimos el verdadero placer de comer en la cabaña. les aseguro que supero mis recuerdos del restaurante años ha. un ambiente sereno, los mozos siempre atentos al menor deseo de los comensales (no solo el que nos atendio a nosotros, segun pude observar).excelente parrilla, como lo fue historicamente. las carnes de primera y aunque les parezca gracioso, la mejor provoleta que he probado en muchos años... y les aseguro que de parrilla entiendo como comensal y como asador aficionado.mis mas cordiales saludos, andres."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laura_ra", 
      "text": "Lo conocí en una cena de negocios, todos encantados con la calidad de los cortes de carne y la atención. El ambiente es sofisticado y cálido, la comida excelente, los precios no son más caros que los de la zona de Puerto Madero en general. Se come MUY MUY BIEN."
    }
  ]
}