{
  "malos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vero_nitrox", 
      "text": "Fuimos a merendar y la verdad que fue desastroso, trajeron todo separado, y uno de los pedidos estaba mal y no se preocuparon por arreglarlo, el pan casero parecia pan viejo, me trajeron un tostado de jamon y queso con el pan caliente y el fiambre frio. El lugar se veia descuidado y desprolijo. La onda de los platos y tazas cascadas no suma ni un poco, no lo recomiendo. Lo unico que lo salva un poco son los licuados. La carta es bastante pobre.\r\nNo vuelvo ni loca!"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "clauleim", 
      "text": "Tardaron mucho tiempo en servir la comida y no estaba rica. Además la atención no fue buena."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ingenia", 
      "text": "Fui por una invitación, sin tener idea de los comentarios de GO. Grave error. Pedí  un sandwich de jamón crudo (un cuarto era la veta de grasa que tuve que sacarla antes de comerlo) y queso brie (casi imaginario) acompañado por papas recièn sacadas de la tierra. La atención más que \"descuidada\" (teniendo que aclarar tres veces la orden y la espera de una 45 minutos por un sandwich) En resumen una pésima copia de mejores  propuestas que hay en la zona. No vuelvo."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cfas", 
      "text": "linda ambientacion, atencion basica, pedi un sandwich de atun que, despues de 40 mins de espera, llego: UNA rodaja de pan de salvado tostado, con una lata entera de atun mezclado con mayonesa, acompañado por papas CRUDAS. no vuelvo."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "El menú es muy simple y no lograron explotarlo al máximo. Faltan sabores. Los jugos son buenos. La deco es divina, pero me parece que la relacion precio calidad está defasada. La atención fue muy precaria."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tasharina", 
      "text": "Fui a desayunar a gurruchaga uno de los primero dias: cafe con leche aguado y sabor a quemado, budin de pera apelmasado/crudo, muffin de arandanos con exceso de sal... Feo"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alesavo", 
      "text": "decepcionante, mas de lo mismo, sandwiches para nada originales, pequeños y caro para lo que es el lugar (fui al de Costa Rica), no lo reco miedo, para comer lo que ofrecen hay muchas mejores ociones por los alrededores."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolea", 
      "text": "el lugar No es para nadA recomendable, te atienden mal, la comida tarda en llegar y no tiene nada especial ademas de no ser AbundAnte. no vayan relacion precio/calidad incoherenteHEAD"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Agossss", 
      "text": "Mala comida.Muy caro para lo que es.Esta todo mal hecho.Y,claro,muy promocionado por ser de quien es.No la vale la pena..."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jochi", 
      "text": "Había ido a merendar y me habia gustado (en esa ocación tomé te) Pero fui un domingo por el brunch y fue una decepción. El cafe estaba completamente aguado y tanto los huevos revuelto como el omelette sin gusto."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SuperCaro", 
      "text": "Fui ayer sábado 6 de agosto. Nos sentaron en una mesa para 2 al lado de una puerta blanca. Cada vez que la abrian salía olor a cloaca, terrible. Nos cambiaron de mesa. Ese \"detalle\" hará que no vuelva."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "clari83", 
      "text": "Domingo a la tarde: pedimos 3 cafes con leche (pura leche, sin gusto a café) y una cookie, un muffin y una porción de budín. El muffin y el budín estaban secos, duros, para nada frescos. Increible que un lugar asi no cuente con panaderia de calidad. Mucha gente, muy ruidoso. En un momento se acerco un mozo para preguntarnos si ya habiamos terminado de usar las tazas porque no tenian mas! Le dijimos que no y volvia a pasar mirando a ver cuanto nos quedaba. Había ido otra vez a brunchear y tampoco me había gustado. Demasiado promocionado en las revistas por ser de quien es, no lo recomiendo."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mari­aM", 
      "text": "El ambiente es muy alegre pero la comida deja mucho que desear. La limonada bastante desabrida, y del sandwich se olvidaron un ingrediente. No volvería."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ndamiano", 
      "text": "Por empezar la taza en la que sirvieron el cafe estaba cachada.\r\nLa torta de manzana: lo que debería ser una masa quebrada, esta era todo lo contrario, era elastica, parecia un pan.\r\nEl budín de peras estaba sequisimo y tenia solo 2 pedasitos de pera, y por último el panqueque de dulce de leche un desastre.\r\nLa masa tenía gusto a heladera, como si hiciera tiempo que estuvo hecho.\r\nSe nota que la materia prima no es de buena calidad para nada.\r\nLa atención fue buena, pero se nota que esto pasa porque es toda gente joven, principiante y sin experiencia en gastronomía.\r\nMuchisimo por mejorar.\r\nNo lo recomiendo"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vdychter", 
      "text": "Estuve el lunes, feriado y no estaban preparados para recibir a tanta gente. El servicio intenta ser bueno, pero se nota que son principiantes! El condimento de las ensaladas no me gustó y faltaban productos en los platos (papas, mango, etc)."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ivordonez", 
      "text": "Me pareció igual a todos los cafecitos/panadería estilo oui oui que pululan por Palermo, no agregan nada original. La atención es pésima, pedimos una ensalada con durazno, la trajeron sin y no avisaron. Ante la queja dijeron que obviamente no tenía por estar fuera de estación (entonces sacala de la carta). Al rato ofrecieron invitarnos un café (particularmente malo, en una ciudad que ya tiene mal café) que por error nos cobraron, luego de queja rehicieron el tiicket. Las pizzas que ofrecían parecían piolas, pero la presentación de los platos en general era muy floja."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cuervopasion", 
      "text": "La ambientación es llamativa y es el fuerte del lugar. La comida, no me llamó la atención. Me gusta la pizza finita y crocante, pero ésta directamente era una galletita de agua con los ingredientes arriba. El sandwich, también dejaba mucho que desear, pequeño y desabrido. En fin, si quieren comer buena pizza y buenos sandwiches, este no es el lugar indicado. La atención fue buena. Solo volvería para intentar desayunar o tomar algo."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "natiloquita", 
      "text": "El lugar es bonito, aunque una burda copia de su vecino, original en este tipo de bar/restaurant.\r\nFui a desayunar, pedí un desayuno básico de café con leche y tostadas, las tostadas eran un dsastre, mal tostadas, muy pocas y muy caro. El café está bueno, pero para hacerlo muy grande le ponen demasiada leche.\r\nMala relación precio calidad."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carito1983", 
      "text": "Fui a desayunar: cafe feo y frio. Esta lindo el local pero no es lo unico que cuenta"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NatLagoa", 
      "text": "Fuimos a merendar y me encanto.. porcion super abundante de mermelada y queso con unas ricas y enormes tostadas.. me encantó que sirvan el cafe con leche en tazones"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julig", 
      "text": "Linda ambientación, buena atención y excelente limonada de maracuyá."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Típico resto de la zona, para comer algo simple, sin muchas pretensiones, hasta altas horas de la tarde. Parece que tuvimos suerte, por que a diferencia de los comentarios de GO, a nosotros nos tocó buena comida. Tanto la pizza de lomo y cebolla como los sandwichs estaban bastante buenos. Lastima la limonada de jengibre que era pura fibra, encima se negaron a colar la jarra; un poco intomable con tanto hilo de la raíz flotando. La atención venia bien hasta ese episodio. Volvería solo por la pizza."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MJIMENA", 
      "text": "Decoración y ambiente super lindos (es su principal atracción y la razón por la que todos van) \r\n\r\nEl mejor uso que pueden dar es el de la merienda. Buenos licuados, el menú es bastante pobre en cuanto platos y postres pero safa para una tarda al aire libre después de un poco de shopping."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "huallopez", 
      "text": "fui al de costa rica y gurruchaga.. lejos la esquina mas linda de la zona.. la deco impecable, la comida probe la hamburguesa y aproveche el tema de los precios decrecientes. 40 pesos comida bebida y cafe."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "clau50", 
      "text": "Fuimos para conocerlo porque es nuevo y estabamos de compras. Es rico y sano todos los sandwich y jugos pero caro. La esquina y el lugar muy ruidoso. Los cubiertos no estaban envueltos... higiene??"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "Muy buena atención. Muy lindo lugar. Jugos riquisimos, la comida bien."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jbarrios", 
      "text": "Una copia burda de oui oui. Pedimos 2 sándwich uno de salmón, bueno y otro de pollo que era un bloque de lo duro. Un café con apenas espuma de leche es un café con leche. Los cubiertos de cuarta, cero onda. Bastante básico tirando a bajo para lo que pretenden."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "El ambiente es SUPER agradable, lleno de cosas de colores, sillas todas diferentes, mesas que no combinan con nada, obras de arte a la venta colgadas en las paredes, vidrios antiguos, azucareras y decoración kitsch, bueno, en fin: rústico, vintage y COPADO. Todo el lugar sorprende por su esté tica, pero lo mejor es la COMIDA. Me levanté para saludar al Chef y felicitarlo, comimos MUY BIEN. Es una onda food factory o oui oui pero más CASERO no sé cómo explicarlo. Lo recomiendo cin mil veces, es un lugar medio girly pero está bueno para ir en pareja también, nosotros comimos genial! recommended"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MALEORTINA", 
      "text": "Fui ayer con mi marido y mis hijas, nos encantó todo: la atención, el lugar y la comida. Pedimos: una ciabatta de pollo, una pizza con panceta un panqueque con banan y frutillas  y un limo maracuya riquísmo! volveremos."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "deborani", 
      "text": "Fui con muchas expectativas a Bartola, esperando algo similar a Pani. Mi amiga pidió un café con leche para acompañar y se lo trajeron cuarenta minutos antes del sandwich, que no entiendo por qué demoró tanto. La relación calidad precio no me pareció razonable, ya que el sandwich de salmón ahumado me salió 45 y no era nada del otro mundo. La ambientación es linda, pero la atención, lenta y lo que hay en la carta no es nada original (muffins, brownies y tortas clásicas, con respecto a dulce). La chocotorta sí es muy rica, pero no volvería."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Fui a almorzar y charlar con una amiga. Nos encanto el lugar. La ambientacion muy buena. Da para charlas. El servicio bueno y la porción de ensalada que comimos abundante."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canduchina", 
      "text": "me encanto el lugar. claramente es lo mas llamativo y es el valor agregado q tiene. la comida es buena y la atencion tambien.\r\nlo recomiendo"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lorelei84", 
      "text": "es un lugar super agradable.. la propuesta gastronomica es variada, si bien la cocina es simple en palermo no se puede pretender algo complejo y rebuscado. En palermo lomo salmon pollo sushi pizza parrilla y punto! Felicito la fuerte decoracion y el sistema de precios decrecientes."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "so", 
      "text": "hoy estuve con amigas y probe el menu del dia, me gusto . sugiero que para la tarde preparen chipa con un café es una exelentecombinación. Ojala tengan la receta porque es muy común en Corrientes y Misiones.\r\nVoy a ir en estos días a ver si ya hay. Besos"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Pedí el sandwich Nolita y lo recomiendo."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ICYHOT", 
      "text": "Ambiente agradable, con sillones confortables, ideal para ir de a varios. Fui un par de veces a desayunar y si bien la carta es corta, el desayuno tipo americano no huevos revueltos y panceta estuvo bien. Mención aparte para el tazón de café con leche; como los de antes. La atención es correcta y los precios acorde al lugar. Hay varios lugares similares en la zona pero Bartola cuenta con un patio que hace la diferencia. Me gustó."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Campanita14", 
      "text": "Muy lindo lugar, carta breve pero buena, abundantes porciones y EXCELENTE la atención de los camareros. Son serviciales, simpáticos, no te hacen esperar dos horas para venir a tomarte el pedido y están pendientes sin ser pesados. Para ricas meriendas y desayunos. Precios muy lógicos."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Marianazzi", 
      "text": "El lugar es lindo, tiene mesas grandes que esta bueno si son varios, pero las mesas de a uno son incomodas porque las sillas no tienen respaldo. Comi \"bien\" sin demasiadas pretensiones. Pedi el menu del dia, con bebida (latita de coca chica) y me salio $32. Ni caro ni barato, solo que la porcion era bastante chica. No estuvo mal pero por la zona podes almorzar por el mismo precio mucho mas rico."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Facu73", 
      "text": "Eramos 4 adultos y pedimos 3 pizzas y una ensalada. Nunca nos avisaron que las pizzas son bastante grandes. Y la ensalada por suerte la olvidaron. Nos ofrecieron cosas de la carta que no tenían en la cocina y nos quisieron cobrar la ensalada que nunca nos habían traído. Las pizzas estaban buenas pero la atención fue muy mala. No volveremos."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Nos gustó mucho, el lugar es encantador, aunque tiene más onda para ir un mediodía a la noche es muy tranquilo.\r\nEl mozo resultó ser un amor, canchero y nos tiró buenas recomendaciones.\r\nCarta cortita pero tentadora."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luybel", 
      "text": "Otro resto palermitano, llegamos a las 13 aprox,en 10 minutos colapso, no nos pusieron cubiertos, no nos dieron servilletas, la comida es buena, las porciones son chicas, no se que pasa pero parece que la gente q pone estos lugares nunca piensa en por lo menos poner a alguien con experiencia para coordinar todo, gente venia a la barra a pedir sus platos y postres q eran olvidados, otros venia a buscar la carta, una moza diciendo \"no hay mas vasos\", puedo resignar calida en la comida pero nunca en la atencion. en fin mucho ruido y pocas nueces. NO VOLVERIA."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbfelix", 
      "text": "La ambientación es el punto fuerte de este lugar. Es luminoso, casual y super agradable para estar y quedarse un buen rato. La comida es muy buena y la propuesta destacable. Los precios no son bajos si bien tampoco es cara. Un principal (de los menos caros) y una bebida por $42.\r\nVolvería a tomar un desayuno o unos tragos"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ezegg", 
      "text": "Muy buenos los omelettes de merienda! Probamos el Manhattan y el Blicker."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxicabrera", 
      "text": "fui el domingo tipo 3 estaba lleno lleno y la comida tardo 25 minutos, frente al reclamo se me acerco el dueño y me informo que los platos eran 100% frescos, preparados en el momento! muy bien volveria."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romiloki", 
      "text": "ideal para un domingo a la mañana..fuimos con mi mujer y mi hijo y el ambiente es mas que agradable.. probe el Porteño ($20) y el manhatan ($32). hay muchas opciones similares pero me quedo con esta por la Hambientacion y la onda."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikerr", 
      "text": "el lugar es lindisimo, la comida es sencilla pero riquisima y te atienden bien, los mozos son atentos y el precio es acorde a todo. super recomendable"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "excelente todo! muy buena la carta, la calidad de los productos es de primera y todo es exquisito! \r\nla atención muy buena! voy a volver..."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tachina", 
      "text": "Tenía curiosidad por este nuevo lugar y legué con mis 2 hijas de 5 y 1 año...La verdad es que el lugar no es apto para niños, pero la atención fue tan cordial que el Sandwich Nolita se transformó en Pollo con papas fritas para ellas. Yo comí una ensalada EXCELENTE y super abundante\r\nEl postre: Customizado para las peques: En vez de PANCUCON, un simple panqueque de dulce de leche. El lugar es hermoso. Tiene tantos detalles a los cuales prestarles atención! Me encantó y vuelvo pronto"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "El lugar esta muy lindo, mucha onda y buen ambiente. La pizza de muzza, cebollas caramelizadas y hongos que me pedi estaba espectacular, finita y crocante y con muchos hongos diferentes. Me tomé una limonada de maracuya muy buena, muy natural y un nespresso. Precios muy acordes."
    }
  ]
}