{
  "malos": [
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gladys1810", 
      "text": "Bastante desilusionados. Fuimos con 1 cupon de descuento para un tapeo con 1 descripcion MUY tentadora. La idea es buena, la comida MALA y MUY escasa. Si uno elije este restó (cosa que NO volveriamos a hacer)es para un TAPEO A LA PARRILLA que es la especialidad del lugar. Tapeo = picada sofisticada. NO es para ir a cenar, igual NO es recomendable.El mozo muy amable,hasta por demas. Pareciera un emprendimiento de 2 hermanos, una lastima, no creo que dure si no aumentan la cantidad y calidad de los platos. Todo era dimunuto. Solo se rescata el banana split"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mar471", 
      "text": "En un todo de acuerdo con el usuario Vinbruns que fue el 4 de marzo.  Si hubiese estado este comentario cuando compré el cupón de descuento no hubiera ido.  Lo único que puedo agregar es que además de la lupa para ver la comida, también hace falta una linterna ya que la luz es tan poca que la comida encima de ser escasísima es muy dificultoso verla."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vinbruns", 
      "text": "Fuimos con un cupón de descuento a comer un tapeo que valía 200 pesos para dos con gaseosa o agua. La presentación fue regular y los bocados MINIATURAS. La carta de vinos estaba en un pizarrón que estaba detrás de una de las mesas y el más barato salía 63 pesos a botella. Me dio la impresión de ser un emprendimiento de jóvenes que recién empiezan y demasiado pretensioso para lo que ofrecen. Faltaba decoración y la decoración de los platos dejó bastante que desear. Faltan vinos un poco más económicos. Recomiendo llevar una LUPA PARA VER LA COMIDA. No volvería y jamás pagaría lo que cobran."
    }
  ], 
  "buenos": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luli2", 
      "text": "El tapeo es muy original, bien presentados  y estaba riquisimo. El lugar es chiquito, por lo que es muy tranquilo. El mozo fue muy amable y nos explicó en que consistía cada tapeo. Lo recomiendo"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariska", 
      "text": "lugar pequeño, es verdad que le falta decoracion, pero la atencion es muy buena , fui con cupon  de descuento, lo que sirvieron  resulto poco para dos personas , pero las tapas era originales y muy ricas, el postre banana split  es recomendable. No esperen la tapa española, esta es mas bien gourmet.-deberian tener mas vinos y hacer las porciones mas grandes , pero la calidad de comida es buena y original."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bernardo1977", 
      "text": "Fui por haber comprado un cupon. Propuesta original, que supongo se ira renovando cada un tiempo. Las tapas estan bien presentadas, los panes caseros deliciosos. El postre, banana split, una excelente idea. No creo que pagaria el precio sin descuento pero valio la pena conocerlo. Ojo, si esperan parrila, parrila, vayan a otro lado..."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "norma931", 
      "text": "Estábamos de visita en Baires y por recomendación fuimos a Gitana Gaucha. Eramos cuatro personas y pedimos dos menús completos y algun paso adicional. Nos gustó muchísimo todo, son porciones pequeñas pero es tal la variedad y cantidad que de haber pedido para los cuatro no hubiéramos llegado a terminar. La relación servicio-costo está dentro de lo que se paga en cualquier restaurant de este tipo. No teníamos cupones de descuento."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abarbeito", 
      "text": "Comida: Excelente. Gourmet. Detallista. Variedad nunca vista. Perfecto para quedar satisfecho. Cada pieza tiene su toque particular y especial que lo hace único.\r\nAmbiente: Muy buen clima. Prácticamente nada de ruido. Música de ambiente adecuada. Decoración moderna y minimalista.\r\nServicio: Atención excelente. Mozo muy amable y dispuesto a \"charlar\" de cada pieza que se nos ofreció contando los modos de cocción e ingredientes."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bren01", 
      "text": "Fuimos a comer el sábado pasado con mi marido con un cupón. La comida exelente y el ambiente como la atención de 10."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariel_perel", 
      "text": "Muy buen lugar, chiquito, tranquilo, buena música. La comida es un tapeo de parrilla muy rico y original. Se come en cantidad suficiente pero no esperen una parrillada libre. Son pequeñas porciones de muchas variedades.\r\nRecomiendo también el postre banana split."
    }
  ]
}