{
  "malos": [
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "casijuana", 
      "text": "Fuimos varias veces, la atencion es relajada, la comida esta bien,  no se si iria si no es con menu."
    }
  ], 
  "buenos": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Hermoso lugar para ir a almorzar al mediodía si se está por la zona. Tiene platos del día a buen precio. Si se pide de la carta es más caro. Excelente atención, buena música de fondo. Muy bueno eso de las revistas disponibles para leer. Al piso de arriba le falta iluminación, está un poco oscuro. Lo recomiendo para almorzar tranquilo en el microcentro."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "Está muy bien como opción para almorzar si estás en el microcentro. Los platos son correctos y a precio razonable. Fui un par de veces y todavía no encontré un plato que se destaque pero voy a seguir probando."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leandrittoh", 
      "text": "Fuimos a almorzar. Un almuerzo rápido en el centro en el medio de la locura de la oficina. El ambiente es super relajado con un servicio rápido. Hay dos opciones de menú para no perder un minuto en decidir qué comer. La comida es liviana y con cierta sofisticación. Una buena alternativa para relajarse de la oficina y comer bien."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Para recomendar. Rica comida en un lugar tranquilo."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nandus", 
      "text": "Muy buena atención y la comida muy buena.\r\nPedimos un omelette caprese que estaba muy bien hecho y luego unas hamburguesas que estaban riquisimas (creo que las mas ricas que comí en Buenos Aires).\r\n\r\nMuy recomendable por calidad y precio!"
    }, 
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javom004", 
      "text": "Hiper Pro! escuhe por ahí que los dueños ganaron estrellas Michelín en Europa, salió en varios diarios. la cena fué perfecta, hacen todo con mucha profesionalidad, el servicio es impecable en cada paso de la degustacion que probamos.... ojo que es solo de noche! son 7 pases de degustacion.  Los dueños tendrian que dejarse ver más asi se les vé el brillo de esas estrellas! Todo fuyó de la mejor manera con mi compañera. Increible las mollejas ahumadas!!! vienen en una esfera de humo!!!"
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "huga", 
      "text": "Fuimos por la tarde a merendar y  los muffins son excelentes, así cómo las opciones para almorzar que probamos en otras oportunidades. Además la atención es muy buena y el lugar muy agradable. Muy recomendable !"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirta06", 
      "text": "el lugar es muy acogedor y sofisticado, la atencion muy correcta,lo mejor la comida,con materias primas frescas y de calidad,sabores bien definidos con personalidad propia en cada plato.\r\nvolveremos a probar otros platos y postres!\r\nMe gustaria que abrieran el fin de semana por la noche para ir mas seguido."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Fui a almorzar un par de veces. Realmente es recomendable. Un lugar diferente para cortar el día de trabajo, bien ambientado con platos originales. La atenciòn es muy buena  y el precio adecuado. La carta de vinos me sorprendió por las opciones que tiene."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anfisic", 
      "text": "Muy buenos platos, pocas opciones pero bien elaboradas. Es un lugar tranquilo, bien ambientado, con mozas muy atentas, buena música y la comida es excelente. Yo pedí un bife de chorizo sobre colchón de repollo acaramelado y papas rellenas que resultó un manjar.  El precio es adecuado, se almuerza con bebida y postre por alrededor de $50 p/p."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "huga", 
      "text": "Muy buen lugar, la comida es muy rica, comimos sandwiches y fueron de una calidad excelente. La atención de la moza fue muy buena, super amable y  y el lugar es muy tranquilo y agradable para estar. Muy recomendable"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mroots", 
      "text": "Fui un par de veces al mediodía. El wrap de salmón ya es un clásico para mí. Es livianito, ideal para el que quiere comer rápido y rico. El ambiente es cálido, tranquilo, con mozas atentas y destaco el tema de que se acerque el chef para preguntarte cómo había estado la comida. :)"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vacasgordas", 
      "text": "Me gustó mucho el lugar, es un espacio ameno, tranquilo, con buena música, un oasis en el microcentro! Comí muy bien! Al fin una propuesta diferente en la zona! Me atendieron muy bien, me senti muy a gusto."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gluciani", 
      "text": "Muy buena cocina gourmet para un almuerzo en un ambiente calido y una atención muy cordial."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toomiex", 
      "text": "Moretena es una excelente opción para almorzar en el microcentro porteño / san telmo sin gastar un dineral. La carta no es demasiado extensa y eso es lo bueno, los platos son pensados y la materia prima es muy buena. \r\nRecomiendo el sandwich de bondiolita encebollada, es increíble.\r\nComo opción más light hay una ensalada de arroz con verduritas muy bueno."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naninakamura", 
      "text": "cocina gourmet, sabor casero, precio justo, ambiente fresco y servicio impecable...qué más se puede pedir??!!"
    }
  ]
}