{
  "malos": [
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "egis", 
      "text": "Un lugar exquisitamente decorado en el que la impericia de los IRRESPONSABLES del lugar se ensaña para convertirlo en un lugar de cuarta. Muchas opciones originales en la comida pero MUY CARAS. La atencion pésima sin cordialidad. RECOMIENDO NO IR. Es muy CARO y la atención es pésima."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "No vaya a este lugar.  Es carisimo (ponele casi $30 un sandwiche).  Tambien tienen una pagina por internet que no esta actualizado (hace meses) y que te deja hacer pedidos de delivery online que en realidad no revisen nunca.  Es un afano."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "volvi despues de mucho tiempo, y pasara mucho mas para que regrese otra vez. domingo al mediodia, pedimos dos sandwiches para llevar y comer en la plaza (si bien ya no se juntan multitudes como antes, en hora y dia pico hay que esperar bastante para conseguir mesa). pagamos 48 pesos por dos sandwiches, uno de salmon y otro de pastrami. el primero, regular. el segundo, una estafa. que entenderan por pastrami estos muchachos? si quieren imitar a un deli neoyorquino, empiecen x las preparaciones antes que por la \"onda\". la decepcion hizo aun mas evidente el caracter abusivo de los precios."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "stella78ar", 
      "text": "Coincido con los comentarios anterires, el lugar tiene una estetica buenisima, ubicacion barbara pero el lo q sirven es pesimo... el brownie seco y me lo dieron en una bolsita de papel madera, el jugo caliente y la atencion... bueno eso es un punto aparte... TERRIBLE... las camareras cero onda y te atienden de la mala gana, te tiran las cosas y tardan una eternidad en servirte! NO vuelvo mas!!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Una lastima, por que como lugar para ir a tomar el té o comer algo tranqui es lindo y relajado, pero el servicio es pésimo; muy desbolado y pareciera que no tienen ganas de atender. Mucha variedad de budines pero todos secos al igual q los brownies; milk-shake muy pesado y cookies quemadas. Muy sucias las mesas (en vez de plato nos dieron una bolsita para comer arriba). Es para picar algo sin pretender mucho, podria mejorar muchisimo por que tiene potencial, está re bien ubicado y tiene onda."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "fui hace mucho tiempo, y pensé que había cambiado. pero qué error! sigue siendo la misma paupérrima cocina!! el sandwich estaba incomible, totalmente duro el pan y los ingredientes con sabor dudoso. el cuadrado estaba bien. igual, me pareció un robo la cuenta: 40 pesos!!! mejor voy al palacio duhau de hyatt, ahí se come mucho mejor y mejor atendido."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "deedee", 
      "text": "El año pasado había probado uno de sus sandwiches y hasta hace unos días tenía grabado todavía ese sabor, pero volverlo a comer me decepcionó totalmente ya que el pan estaba muy gomoso. Le comenté esto a la camarera y la excusa fue \"el panadero hoy tiene franco, asi que el pan lo hizo otro\".  La ensalada de $17 no lo valía: apenas 3 bolitas de palta y 5 tomatitos cherry: pura lechuga. Si bien esta vez no comí nada de la pastelería, es un area que no puedo criticar, nunca me decepcionó. En pocas palabras, creo que lo que le falta a este lugar es la relación precio-calidad."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Fernandita", 
      "text": "Tardaron una eternidad en atendernos, y además de mala manera.\r\nDESAGRADABLE POR DONDE LO MIREN, NO DEBERIA SEGUIR ABIERTO. NO VAYAN!!!!!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Comimos un sandwich de pollo, albahaca, tomates secos y cream cheese en pan de queso, muy rico, y una ensalada cesar con pollo. El aderezo de la ensalada exquisíto.\r\nSúper recomendable la limonada con menta y jengibre, y el licuado de naranja y banana.\r\nEl mozo muy buena onda"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "El lugar es super agradable y la comida muy rica. \r\nMe encanta ir almorzar ahí en la semana porque es más tranquilo que un sábado o domingo que está a full..."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MJIMENA", 
      "text": "Pésimo el servicio, y será peor si se ubican en las mesas de afuera. \r\nLas bebidas increíbles y los postres aún mejor. Es perfecto para merendar después de un poco de shopping.\r\n\r\nRecomiendo el cheese cake para compartir hasta con 3 personas."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "la atención es la típica de palermo: pésima; sin embargo la comida llega a ser muy rica. Hay una gran variedad de sandwiches y ensaladas y una buena limonada. Su propuesta es la misma desde el primer día: una oferta inmutable de cosas tricas con mala ayención. Los precios son un poco elevados. El lugar es chico y se llena, con lo cual se vuelve muy ruidoso. Hay que llegar temprano o esperar."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yerbera", 
      "text": "Ubicado en un lugar estrategico, sencilla pero buena decoracion.\r\nLa comida nada extravagante, pero buena.\r\nLa atencion es de lo peor que he  experimentado ultimamente.\r\nUna lastima."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TurcoGourmet", 
      "text": "No se puede creer lo mal que te atienden en este lugar. Es una lástima porque el lugar tiene una buena variedad de sandwiches y ensaladas bastante bien preparadas. Pero la cara de c..lo y la falta de entusiasmo que ponen los camareros, junto con el total desconocimiento por lo que venden espanta mucha gente. Por suerte para ellos el lugar está lleno de turistas a los cuales no les importa tanto la atención."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "Las ensaladas son exquisitas. Recomiendo pedir ensaladas a Sandwiches porque son más grandes. Mis preferidas: Blue Cheese, New Special y Salmón con queso Brie - Tengan en cuenta que una ensalada (vienen con mucho salmón!) + limonada sale $70 con propina incluída - La atención es muy mala; los chicos parecen estar muy cansados y con poca pasión a lo que hacen. Voy por las ensaladas y el salmón fresco!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Me atendieron muy bien! Comí una ensalda de salmón con una limonada... el chico que me atendió me regalo una cookie! Buena onda total ;)"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariannet", 
      "text": "Ya fui varias veces y voy a volver. El lugar es chico pero lindo, siempre está lleno. La comida es muy rica aunque tal vez tiene precios un poco altos. Recomiendo mucho la limonada de este lugar, nunca probé una igual! Los sandwiches son muy ricos al igual que las cosas dulces como brownies o enmantecados. Muy recomendable para salidas con amigas."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Lo que mas me gustó fue el patio ,en donde se puede charlar mas relajado,sin interrupciones. No había variedad de panificados ese día,sólo había un tipo de pan. Lo malo es que cierran temprano cerca de las 20 hs.Está bien para una merienda o desayuno."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jurodri", 
      "text": "Fui x la mañana a desayunar , tome un cafe y una cokie( no tenia nada de artesanal)La atencion muy buena , pero tenia un delantal Manchadisimo!!!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buena la comida, ensaladas, sandwichs no tienen ningún secreto. La atención super correcta, atentos, amables. El ambiente, bueno, poco lugar, demasiada gente, conviene ir temprano porque sino hay cola. No dejen de probar la limonada! muy buena!!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicochura", 
      "text": "Fui en muchas ocasiones, siempre la atencion fue de regular a pesima, cosa que se esta haciendo comun en esto lugares. Siempre hay peleas para ubicarse en las mesas.\r\nen cuanto a la comida (sandwich y ensalada) son muy buenas y la materia prima tambien."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "Yo no se ustedes pero yo apenas peso 48 kilos y a mi con un sandwich no me alcanza y mucho menos con una ensalada. Me pedi dos platos por lo que me salio carisimo. Las porciones son diminutas no se como dicen que es abundante cuando realmente no lo es al menos que seas una super modelo que no comes nada en todo el dia. La comida RIQUISIMA no la cambio por nada. Mis favoritos son el sandwich de salmon ahumado y la ensalada de blue cheese. La limonada riquisima. El lugar carisimo pero vale la pena, mas en un dia soleado"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervopasion", 
      "text": "Los sandwiches estaban buenísimos, son abundantes y rellenos con productos de primera calidad. De postre comimos unos budines riquísimos. Lo malo es que el lugar no es grande y la gente que está esperando, se amontona sobre las mesas, además que al no haber carta para elegir el menú, hay que ir a leer el mismo en una pizarra, lo que hace más engorroso el amontonamiento."
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lulialda", 
      "text": "La comida es excelente, los panes son caseros, frescos y variados. El lugar es muy lindo, ideal para pasar una trade con amigos y tomar el te o almorzar. Lo único malo es el precio, por mas que la calidad de la comida es muy buena, su precio es excesivo, especialemnte las bebidas."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Un lugar para una buena merienda con toda la variedad de acompañamientos dulces y salados.De movida llama la atención que uno deba pararse, ir a un lugar, ver un pizarrón y elegir del menu lo que se puede ordenar. Si vas con chicos llevar un \"cepo infantil\". La atención de las mozas no es para nada esmerada, hasta parece muy de compromiso.Los productos son buenos, los sandwiches con frescos, abundantes y con variedad de panes. El cafe es bueno, quiza podría servirse en un recipiente mas grande.Las ensalada es abundante y hecha con productos frescos.Bueno pero con Reservas"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "lugar lindo pero ruidoso, el menú esta en una pizarra por lo que hay que pararse para leerlo.\r\nel servicio es pésimo: los camareros prefieren charlar entre ellos antes que atender las mesas.\r\nlos budines son muy ricos, los sandwiches y ensaladas están bien.. no sobresale, hay mejores opciones por la zona."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dimarcomariana", 
      "text": "lo que hacen lo hacen muy bien"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "milotauro", 
      "text": "Antes nada, el sistema de tener que estar parado 20 minutos frente al mostrador, en medio de la circulación, eligiendo lo que vas a pedir, es lo menos práctico que vi en mi vida. Desde ahi todo fue en picada. Horrible atención, ambiente extremadamente ruidoso y precios que si bien valen la comida, no valen el mal momento pasado.\r\nHay muchos lugares donde se consigue la misma comida y además un buen ambiente y atención."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Val_St", 
      "text": "Es extraño lo que me sucede con este lugar.\r\nAunque el servicio es bastante malo, los precios estan algo inflados y el ambiente es sumamente ruidoso e incomodo, yo sigo llendo. Supongo que es por los ingredientes frescos, los sandwich deliciosos, la pasteleria y la inigualable cesar.\r\nRecomendacion: no pidan la limonada de menta y ginger es carisima y no esta tan buena!!!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monoono", 
      "text": "Los sandwiches eran de muy buena calidad al igual que el contenido, que eran abundantes, frescos y sabrosos. Muy buena la mezcla de los rellenos. Las tortas muy buenas también.\r\nComentario aparte, el servicio de mesa, chicas muy bonitas, pero con más ganas de charlar entre ellas que atender al cliente."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ecalde", 
      "text": "el lugar es lindo y esta bien decorado, se ve arruinado por el volumen de la musica y la calidad de la atencion que corta con la atmosfera del lugar. la comida era muy buena, con muy buenas propuestas en sagunches, con opciones variadas y originales y diferentes opciones de panes para elegir.\r\nla atencion fue muy mala,ni siquieras preguntaban antes de levantarte la mesa si habias terminado con la comida, parecian \"apuradas\" para renovar las mesas,muy poca cordialidad y un trato muy frio\r\nel menu escrito en un pizarron es incomodo, seria bueno que tubieran una carta para presentarle al cliente"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matador22", 
      "text": "Muy ricas ensaladas , un gran lugar en palermo para pasar a comer algo rapido , rico y de buena calidad ! Me quedo con las ensaladas antes que con los sandwiches. Muy rico el cuadradito de coco con dulce de leche"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Plebeya", 
      "text": "Una esquina preciosa, con una muy buena ambientacion.  Desayunamos algo muy sencillo, un capuchino, un cafe con leche, una cookie, un muffin, dos cafes.  Gastamos 50 pesos. Al servicio le falta esmero, no hay carta, lo cual es muy molesto para poder elegir con tranquilidad y tenes que fijarte en la pizzarra sobre una pared. Algo muy incomodo. A las mozas les falta entusiasmo. Me parecio caro para ser solo un lugar paquete."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Ideal para un almuerzo un dia de semana o para tomar el te."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Una pena que a no esté mas Marks"
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Me dejo mucho que desear, la atencion no es mala pero tampoco demasiado buena, los sandwiches si vale la pena probarlos ya que tienen diferentes variedades, pero no es un lugar que valga la pena ir seguido."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "merym09", 
      "text": "Voy siempre a pesar de las largas colas para comer.la ultima vez que fui, no quisieron cambiarme la ensalada que por error pedí equívocamente.Al solicitar el cambio con la encargada se negó de forma desconsiderada, lamento que clientes fieles tengamos este trato y poca consideración sólo por una ensalada!  Espero que el dueño del bar sepa elegir un encargado que le de real importacia a la clientela, ya que el lugar lo merece."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Romiyara", 
      "text": "Coincido con otros en cuanto que bajaron mucho el nivel de comida con respecto a lo que venía siendo anteriormente. El lugar es muy agradable pero ruidoso y te atienden a las corridas."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pulgamvd", 
      "text": "La comida en si esta bastante bien, pero la atencion es pesima. Fui 2 veces, y en ambas nos trataron como si estuviesemos molestando, no almorzando."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "candelitarias", 
      "text": "Excelente el lugar. La comida es fresca y rica. Muy buenas las presentaciones la verdad te dan ganas de comer todo. La variedad e ingenio de los sandwich es exquisita!!! Lo que si no hay carta tenes que ir vos mismo a una pizarra a ver que queres pedir!!. Vale la pena."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juliape", 
      "text": "buenisimas convinaciones de sandwiches . bien grandes y no son caros.\r\nhay budines de naranja con zanahoria, de blueberries y unos biscottis enormes. \r\nson medio atropellados para atender, hay que tenerles paciencia."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thierry", 
      "text": "Segunda vez que voy y salvo para la tarde días de semana, no vuelvo más. Hay que gritar para que te atiendan, la pizarra está pésimamente ubicada dado que no se ve, es caro para lo pésimo que está y encima me sentaron en la mesa frente a la puerta, cocina y baños, será muy cool pero el servicio es de cuarta. El sandwich estaba seco, el brownie duro y el café casi frio cuando lo trajeron; tiene MUCHO para mejorar."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gnovaro", 
      "text": "La atencion es fantastica, la comida exquisita y tiene una gran variedad en sanwichs"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jumas", 
      "text": "Excelente calidad en los sandwichs pero la atencion deja mucho que desear. Hay que hacer un curso para lograr  que te tomen el pedido, ademas hay que ir con tiempo es raro encontrar mesas desocupadas. El sistema de la carta tipo pizarra no me convence."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Ideal para ir a la tarde con un poquito de hambre y darse un gusto, tanto con sus tortas (excelente cheescake) o sus budines y cookies. Recomiendo la limonada con menta. Sus sándwiches son tan variados como buenos. Un punto negativo es la carta, ya que se pasan de modernos y esta escrita en una pizarra a donde no todas las mesas dan y hay que estar levantándose para ver el menú."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "un lugar que siempre estaba repleto en palermo viejo y que ultimamente pareciera haber caido en desgracia, el sandwich estaba muy bien, buena calidad de producto pero el brownie mas que olvidable, seco, un bodoque, la atencion poco cuidada y el ambiente agradable, siempre una opcion si se anda cerca"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Otro lugar de bruches en Buenos Aires. Buenas ensaladas y sandwiches. Tenés la opción de pedir tu sandwich en distintos tipos de panes.\r\nSon espectaculares los budines, en especial el de canela y jengibre."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lija", 
      "text": "La atenciòn es malisima.. Parece que te hicieran un favor al atenderte."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cheeky", 
      "text": "La pasteleria es muy rica, tienen unos budines muy ricos y los cafes tambien, lastima el penoso servicio, camareros con poca experiencia y sin ganas de trabajar, una pena, era una buena opción para comer algo ligero, pero la atención y el ambiente no dan, hay muchisimo ruido adentro y tardan mucho en atender sobretodo al mediodia que uno quiere comer rápido, porque no tiene tiempo. No lo recomiendo, salvo si esta vacio."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "La realidad es que pasamos y vimos que a diferencia de otrs fines de semana no había tanta gente, supongo que por las vacaciones.....igualmente así, hubo que esperar bastante a que nos atendieran, si bien la moza era simpática, era la única atendiendo el salón, con lo cual se veía superada. La comida es muy buena, las porciones abundantes. Si mejoraran el aspecto de la atención sería excelente.Precio razonable para la calidad de lo que se consume"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasfe", 
      "text": "La materia prima de la comida es exelente! El lugar tiene una dinámica bastante especial, si la entendes se disfruta mucho, sino es una experencia complicada. Vas te anotas en una lista en la caja y volves al rato. Comes MUY rico a un valor razonable, no es un restaurante, es un muy buen bar de sandwiches y ensaladas. Atención de estilo MUY descontracturado."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Mucha gente y hay q esperar un rato. Igual esta bueno el ambiente y lo q ofrecen. Lo malo es q no tienen carta impresa y hay que pararce para leer la pizarra.\r\nVale como opcion de una tarde de calor!"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "macoca", 
      "text": "La comida no es exactamente norteamericana... son sandwiches pero medio argentinizados (que de todas maneras no eran feos).\r\nEl lugar es bonito pero el ruido era importante. El servicio es bastante malo: parece que estás molestando al mozo cuando lo llamás. Y hasta que les llamás la atención tenés un tiempo considerable.\r\nNo lo recomiendo, aunque tampoco fue el peor lugar al que he ido."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carolita32", 
      "text": "Que decir. De la comida no hay quejas porque la verdad que lo que mas recordamos es el sandwich 8 y la rica pasteleria que nos comimos con mucho placer! Pero lo que no podemos dejar de charlar es el maltrato que da la encargada de lso domingos, ya que somos clientes. No solo que nos maltrato sino que tb escuchamos como trata mal a sus compañeros. Una pena."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Panilla", 
      "text": "Tienen una muy buena variedad de sandwiches y los preparan con el tipo de pan de la lista que uno elija, son muy ricos, pero el pan tiene mucha miga. \r\nLos precios van entre $11 y $16. Nuestro pedido llegó rápido. La atención deja mucho que desear, los mozos están hablando entre ellos, te ven entrar y ni se acercan para ubicarte, encima se ponen de mal humor si les pedís que cierren la puerta porque hace frío, cerró el vidrio tan fuerte que casi lo rompe."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nosferatu", 
      "text": "Bien el lugar, un par de sillones y mesas desmedidos para el espacio reducido del local. Buen marketing palermitano que se diluye cuando uno se sienta a comer. Quizás la gran demanda que tiene el lugar no obliga a los encargados a mejorar la atención y la calidad de algunos platos."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "simbapeg", 
      "text": "Al llegar, estaba todo lleno, le pedi al encargado que me anote en la lista. Despues de esperar un rato y ver que habia una barra fui y me sente directamente ahi (algo que nunca me ofrecio el encargado). Despues de esperar un rato y que pasaran los mozos sin atenderme, llamé a uno, y cuando solicite la carta, de muy mala manera me dijo \"aca no hay carta, hay que fijarse en la pizarra\". Pesimo el servicio, no vuelvo nunca mas."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "popes", 
      "text": "comi ensalada caesar la cual me recomendaron insistentemente, he comido mejores y sin repetir la salsa todo el dia. de postre una cookie con chips de chocolate, sinceramente no me gusto he comido mejores tambien. En cuanto al cafe me parecio muy rico y fuerte como a mi me gusta. el tema de q no tengan carta me parece muy muy muy incomodo, por ultimo, para tan pocas mesas tendrian q atender mas rapido o estar mas atentos..."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Pésimo servicio que opaca un lugar agradable para comer algo liviano o tomar el té.  Una lástima."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pentimento", 
      "text": "Fui hace unos años y tenía buen recuerdo, de la comida y el ambiente. Hace poco invite a unos amigos españoles a comer algo \"ligero\" a Mark''s. Pedimos sandwiches. Tardaron un tiempo en venir a la mesa y atendernos. Luego de hacer el pedido tuvimos que esperar 40 minutos por nuestros sandwiches. Tampoco nos sirvieron las bebidas, hasta que hicimos el reclamo al dueño. Cuando llegaron los sandwiches, la camarera no sabía para quién era cada uno, ni que contenían. Hacía calor adentro, nos dijeron que el aire funcionaba mal.Los sandwiches eran sabrosos pero tenían un exceso de pan-miga que opacaban el relleno. En fin, una mala atención por parte de chicas y chicos(cual adolescentes que obligan a trabajar), combinado con el desinterés del encargado o dueño (quien está en la caja) que poco hizo por nosotros."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegos", 
      "text": "Muy lindo el lugar y muy buena la comida, lástima el servicio, tardan mucho en atenderte, además no me gustó que la \"carta\" sea el pizarrón que tienen colgado, ya que tienen una lampara en el medio del salón que no te permite ver la mitad de lo que ellos llaman \"carta\"."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arielg", 
      "text": "Food was good, but how hard is to make a good sandwich. Service is very poor. Maybe need new management."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leto", 
      "text": "El mozo que nos atendió trajo las cosas a destiempo y no parecía muy simpático. Excelente el licuado de melón (parece más bien un \"frozen de melón\") y muy flojo el cuadrado de manzana: Soso. \r\nEl lugar es muy cálido e invita a quedarse conversando en la mesa un largo rato. \r\nMuy original la pizarra con el menú."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "La atención del lugar es pésima de tantas demoras. Me encanta ir a comer al mediodía y no me molesta la espera en \"horas pico\" tanto como que cuando estoy sentada en la mesa tengo que esperar para comer lo mismo que tardaron en hacerme sentar. \r\nDeberían mejorar eso, ya que es un clásico del lugar."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Voy siempre. Es un lindo lugar, pero para ir los días de semana o los domingos muy temprano, ya que los fines de semana es imposible. Están sobredimensionados, deberían buscar algún sistema para organizarse o un local más grande.\r\nLa verdad es que quizá, porque soy cliente y me conocen, en líneas generales me atienden muy bien. Su living es muy confortable. Fue pionero en \"libre de humo\" y siempre se agradece. Para recomendar los cafés especiales y la pastelería (el mocca y el budín de zanahoria y naranjas son bárbaros)."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Los camareros no tienen ni idea de qué se trata cada ingrediente. El sandwich tenía un excelente relleno, pero el pan pesaba una tonelada. Supongo que era para llenarte y que no te quejes por el precio tan caro,\r\nEl lugar es lindo."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "No les importa en lo más mínimo la atención a los clientes. Nos hicieron anotar en una lista de espera (en la cual habían solo 2 grupos esperando) e hicieron sentar delante de nuestros ojos a una pareja recién llegada. Cuando preguntamos el motivo, la \"encargada\" solo contestó no te ví (hacía tan solo 5 minutos nos habíamos anotado y estabamos esperando en el lugar debido donde nunca nos llamaron para ubicarnos). No dieron mayores explicaciones, no se inmutaron por nuestro descontento, tardaron años en atendernos, y todo como si nada hubiese ocurrido. Los cafés y los sandwiches son buenos, pero hay miles de lugares donde comer lo mismo sin pasar un mal momento por el pésimo servicio y atención que te dan. No vale la pena!"
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalio", 
      "text": "Un lugar pretencioso y que no responde a las expectativas que genera."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eilatj", 
      "text": "Una vez que pedimos las ensaladas, pasaron veinte minutos y no aparecían. Cuando pregunté por qué, me explicaron que se quedaron sin bowls y que estaban esperando a que otros comensales terminen sus ensaladas para servirnos las nuestras.\r\nUna vergüenza. \r\nCuando llegó la ensalada, ni bien la terminé de cortar, se redujo a un tercio de su volumen, ya que era casi pura hoja verde. \r\nLa camarera no supo dar una respuesta a esto y cuando me dirigí al dueño y me quejé por la demora y la cantidad, atinó a decir la siguiente genialidad: \"OK\". Y luego, no hizo nada.\r\nNo vuelvo más, mis amigos tampoco."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycolegiales", 
      "text": "El lugar funciona porque los dioses son grandes, son esas combinaciones raras donde ni el dueño sabe porque se sigue llenando. La comida es excelente, pero el staff que atiende es de lo peor. \r\nPensándolo bien creo que el día que atiendan bien, no va nadie. \r\nDespués de todo el dueño puso eso porque no tenía otra cosa que hacer. Un negocio redondo."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Five", 
      "text": "Trabajamos cerca y somos frecuentes consumidores de la pastelería, los sandwiches y las ensaladas. Todo es muy rico."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pochochocho", 
      "text": "Es increíble lo mal que atienden, es como si te hicieran un favor. \r\nVimos una señora levantarse e irse luego de pedir tres veces que le cobren y nunca le cobraron. Servicio peor que lamentable. \r\nNo lo recomiendo para nada. Una lástima porque el lugar es agradable."
    }, 
    {
      "date": "31 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elu_", 
      "text": "El concepto y diseño del lugar están muy bien. \r\nEs muy bueno que no se pueda fumar adentro. La comida, por su parte, es muy buena y la limonada excelente. \r\nLos dulces también son deliciosos. \r\nPero el servicio es pésimo, las camareras no tienen idea de nada y eso resta muchos puntos. \r\nComo lugar de comida norteamericana deberían saber que sandwichEs lleva \"e\" entre la ch y la s y no sandwichs como está en las cartas y pizarras, un error que se ve cada vez más."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "staffedu", 
      "text": "La comida es adecuada para la propuesta del lugar pero la atención es pésima. \r\nMozas cancheras que viven para otra cosa y atienden de lástima. \r\nMucho ruido, humo y nerviosismo innecesario"
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "what_abo", 
      "text": "El lugar esta de moda, hay que esperar mesa, no recomendable los fines de semana. El servicio es lento, es una constante desde que abrió, pasa el tiempo y no mejora. La calidad de la comida es muy buena, el brownie increible, las ensaldas recomendables, los sandwichs tienen buenas combinaciones de sabores."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Lugar muy de moda, ambiente lindo pero ruidoso. \r\nSandwich buenos, aunque bastante pesados. Bastante lento el servicio."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "No sé qué se creen: no te atienden nunca (tenés que hacer señales de humo para que te den bolilla), la comida no es maravillosa y simplemente es muy caro para lo poco que es."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kons", 
      "text": "El desayuno es mediocre, no tienen variedad de nada, ni siquiera de dulces (solo de frutilla). La atención es pésima, casi despectiva. \r\nTardaron 35 minutos para traer café con leche, tostadas y jugo. El jugo estaba aguado de la cantidad de hielo que le ponen. Cobran 4 pesos un cortado y cuando llega la hora de pagar te \"cantan\" la cuenta. Ni siquiera se molestan en dar un papelito, ni hablar de una factura.\r\nEs un lugar para NO IR!!"
    }, 
    {
      "date": "11 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dvr77", 
      "text": "Muy buenas ensaladas y sandwiches. Adentro el salón es muy ruidoso y está siempre lleno de gente. Si no hace mucho calor, las mesas en la vereda o el patio son la mejor opción."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Al llegar vi que estaba lleno, me informaron que me anotaban en una lista y que volviera en 15 minutos. Al saber que el pago solo era en efectivo aproveché a ir a un cajero a buscar dinero y en quince minutos estaba dentro del local.\r\nNo tienen carta así que hay que mirar lo que hay en las pizarras y pedírselo a las camareras. Optamos por un café moka y un cheesecake estilo Nueva York ($30), y mi señora un Sweet cream coffee más un muffin y un cheesecake dúo de chocolate. ¡Excelente!. El café muy rico y las porciones de torta son enormes.\r\nPara almorzar hay muchas ensaladas y sandwiches."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "degustacion deluxe", 
      "text": "hace años que voy a este lugar y me encanta que la politica sea : el cliente NO tiene siempre la razón, es un lugar para comer e irse, de servicio rápido."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "especialistas en sandwich y ensaldas. siemrpe esta lleno de turistas!! es muy rico. quiza resutla caro pero los platos son para compartir. amo el pan casero de los sandwich y segun mi flai la ensalada ceasar es muyy rica!! ambiente agradable y los mozos son extranjeros con mucha onda\r\nsiempre que fui tuvimos que esperar pero vale la pena. genial para ir en flia con amigos o pareja. todas!!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cazula", 
      "text": "Me gusto mucho la limonada que rica!!! al igual que las ensaladas. La sopa de calabaza un éxito!!!! Servicio muy bueno. Ambiente acorde a Palermo.Vuelvo como siempre."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luca24", 
      "text": "Exelente igual es muy diferente el ambiente de los fines de semana que explota, el lugar es genial!La atencion no es mala como dicen."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paulacole", 
      "text": "Marks es excelente, soy clienta hace años y no lo cambio por nada. Es el mejor lugar para desayunar y merendar en Palermo, tanto por la buena calidad de sus comidas (todo es rico, desde lo dulce a lo salado) como por la calidez de su gente. Lo único negativo es que adentro del local hay demasiado ruido, en verano es preferible sentarse en las mesas de afuera."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elchino66", 
      "text": "Excelentes ensaladas y sandwiches. La Caesar con pollo es de lo mejor de Bs As. La pastelería es de primera. Vamos seguido desde hace años y siempre nos vamos conformes"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fpaz", 
      "text": "Muy ricos y originales sandwich, con excelentes ingredientes, panes saborizados y rica pasteleria. La antencion fue buena pese a que habia mucha gente. Reocmendable !"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eugenia", 
      "text": "El lugar tiene una ambientación bastante fría y los mozos tardan siglos en atenderte. Además, no tienen carta y tenés que acercarte a la barra para leer las dos pizarras con los productos que ofrecen. Hay que ir con tiempo porque se llena y hay cola para esperar mesa. ¿Y por qué uno espera? Porque las cosas dulces  y la limonada con menta son exquisitas!!!"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morok", 
      "text": "Todos los ingredientes de la ensalada eran muy frescos y sabrosos, incluyendo el salmon ahumado. El lugar es muy cálido y dan ganas de quedarse. Unica critica: no tiene menu para entregar a los comensales."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "Amo este lugar y voy siempre. No por el ambiente, que si bien es lindo a la vista es demasiado ruidoso. Siempre hay que esperar y la atención es penosa. Pero! Los sandwiches, ensaladas y la pastelería son de lo mejor que he probado. 100 puntos a la ensalada Caesar, los budines y las cookies son imperdibles. Vuelvo siempre!"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodri_fco", 
      "text": "Un lugar con excelentes ensaladas, muy ricos sandwiches y muy buenos postres... La caesar con pollo una de las mejores que probe. El precio accesible y muy ricas cosas para la merienda.\r\nMuy recomendable."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincxho", 
      "text": "Excelente todo. El servicio, la atención y la comida que ofrecen. Son unos genios. Sobre todo Dani (el encargado) que es un amor."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Lo recomiendo. Es informal, tiene onda siendo muy simple. Muy buenos sandwichs y ensaladas. Recomendado en verano los licuados frutales."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "secretservice", 
      "text": "La atención es excelente, informal. La comida es muy rica. La pastry es brutal. Recomendado del verano: Licuado de melón con agua."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DGT", 
      "text": "Un lugar relajado para tomar un buen jugo con buenas propuestas rápidas. Algo chico el lugar ,pero por suerte las mesas no están pegadas. Recomendable."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "titimonkey", 
      "text": "La comida y los tipos de cafés (en especial moka) son muy buenos pero la atención deja mucho que desear."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "menta", 
      "text": "La mejor limonada que probé en mi vida, ni hablar de los postres. Excelentes sandwiches: el de atún en pan de oliva es imperdible.\r\nRecomiendo especialmente la ensalada Ceasar con pollo."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "La atención no mejora y el ruido de adentro es insoportable. \r\nVale la pena ir a disfrutar los sandwiches y ensaladas los días de senama al mediodía."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aiz", 
      "text": "La comida es muy buena, el ambiente también. La patisserie es excelente.\r\nLo que no voy a poder entender es como es que no se dan cuenta sobre la mala atención de sus camareras. ¿Cómo es posible que mantengan las chicas esas que andan con una constante cara de amargura que por poco hacen que no quieras volver? \r\nMuchachos de Mark´s: pongan gente que quiera laburar, las que tienen ahora opacan todo el esfuerzo que hacen desde la cocina."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "El lugar es muy agradable, cómodo y cálido, la comida de muy buena calidad, pero lamentablemente estas características quedan sepultadas por la mala atención de los meseros y del encargado del lugar. \r\nDe las nueve mesas que había en la sección a siete les llevaron los pedidos equivocados; sin mencionar lo que tardaban en atender a cada uno. \r\nUna lástima porque realmente el lugar y la comida son muy buenos, pero con esa atención no consideraría volver."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "El lugar es chico, los panes riquísimos, los budines y las limonadas son lo más.\r\nSin embargo el servicio es pésimo, siempre con cara de culo, especialmente la cajera. ¡Sonrían por favor!"
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yuyon", 
      "text": "Muy rico todo, pero terriblemente mala la atención. Hay mozas que te contestan mal cuando les interrumpís el paso porque estás esperando media hora una mesa. \r\n¡No es culpa del que espera!"
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugeniar", 
      "text": "No hay buena ventilación. Cuando la gente fuma se hace imposible permanecer en el lugar.\r\nEl servicio es lento y no son muy simpáticos."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alanve7", 
      "text": "Excelente lugar, muy buena comida y atención. Felicitaciones!"
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evaristo1", 
      "text": "Excelentes sándwiches y ensaladas, muy delicada la sopa, y quizás el mejor brownie de Buenos Aires. El servicio es lento. Las camareras muy poco predispuestas."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tillbist", 
      "text": "Para mi gusto uno de los más lindos lugares de Palermo, con los mejores sandwiches y biscottis y budines, todo rico, es verdad que como dicen muchos en sus comentarios es un poco lento, pero bueno, hay que entender que hay demasiada gente que quiere disfrutar de esa comida para tan poco personal y el lugar es pequeño, pero es recomendable 100% para quienes no tienen tantos problemas."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losdeglo", 
      "text": "Soy chilena y cuando fui a Buenos aires el mejor recuerdo culinario que tengo es Mark's deli. Todo un descubrimiento, comida sana, y exquisita, Tambien comí sandwiches, donde tienen todo tipo de panes y los más ricos ingredientes. Ahora sueño con volver!"
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucashoc", 
      "text": "Excelente comida, muy buena ambientación, aunque el servicio es extremadamente lento, excepto para traer la comida. Recomendable."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcela1", 
      "text": "La carta es genial, la comida es excelente, el servicio es muy malo. No reciben, tardan en traer el menú y 40 minutos que llegue la comida. Evidentemente están muy bien ubicados y por eso (y el turismo) siempre llenos. Pero si esta gente debiera ganarse la clientela por como la tratan, se fundirían en 2 semanas."
    }, 
    {
      "date": "18 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hdubcovs", 
      "text": "Excelentes ensaladas postres y pastelería en un muy buen ambiente"
    }, 
    {
      "date": "14 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOP", 
      "text": "Excelente lugar, muy americano, delicado"
    }
  ]
}