{
  "malos": [
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_chef_Ivo", 
      "text": "Me venden un  plato que dice 500gr de costillas de novillo y solo te dan los huesos, sin carne. Las papas frías y crudas... la atención normal pero cuando me quejé del plato se borró y no preguntó ni se interiorizó nada.\r\nMuy ruidoso.\r\nLo mejor: El Pan"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RCDB", 
      "text": "Fuimos dos personas,  la entraña que me sirvieron tenía feo gusto y no era tierna, parecía recalentada.   La atención del mozo dejo mucho que desear, me pregunto porque no había comido la carne y cuando le respondí los motivos no obtuve de su parte ninguna respuesta. Menos del encargado. No lo recomiendo. Muy caro para la calidad de comida que tienen."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_trucho", 
      "text": "Fui a almorzar y pedi patitas de pollo fritas que eran crudas y muy muy duras , el pan recalentado y feo y despues de una hora reloj en mano nos trajeron una pasta con camarones pero nadando en agua cuando la devilvi y pedi la cuenta ademas que me cobraron caro me agregaron un pizza que nunca comi . resumen de todo no hicieron nada correcto desde la entrada hasta la cuenta es muy lamentable la actitud del supuesto encargado que encima se hiso el enojado , nunca volvere a entrar a un tucson ."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ginebra", 
      "text": "Estoy de acuerdo con todos los comentarios anteriores. Yo creo que lo que más debería mejorar es la comida. En general hay un descuido importante en ese aspecto, (muchas veces sobrecocidas las papas por ejemplo)\r\nLa atención es buena, pero depende qué mozo te toca. Deberían estar más atentos a los comensales.\r\nEs una opción para ir muy de vez en cuando porque por ejemplo es más económico que Kansas y no hay que esperar... pero como indiqué arriba, deben mejorar cuestiones fundamentales para que yo lo pueda recomendar."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cecilia79", 
      "text": "La atención muy buena. El ambiente ruidosísimo (música de gimnasio de fondo), mesas muy pegadas (mozos que pasan todo el tiempo).  La comida mediocre, el puré no tenía un gusto particular (papas pisadas nada más). La ensalada era un chiste, el ojo de bife muy bueno. El postre muy bueno también. No sabía que el pan había que pedirlo (me entero por los comentarios de aquí). Las mesas no tienen mantel, ni individual. Carísimo para lo que es. Volvería por los frutos del bosque nada más. No es mi estilo."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es un restaurant al \"estilo\" yankee,  esto es: \r\n- No te cobran cubierto (lo cual esta perfecto y ademas esta en el marco de la ley)\r\n- Tenes que pedir el pan (que no te lo cobran)\r\n- Las porciones son abudantes\r\n- Un mozo de toma el pedido, otro te lo trae.\r\nAhora: los precios estan bastante excedidos, un plato promedio ronda los 20 dólares (cambio oficial) x eso valor tenes un \"full course\" en USA. \r\nLa comida es buena y es \"relativamente\" abundante... lo que son abundantes son los acompañamientos (o sides :P). Eso si las papas fritas son McCain! (Si te la das de categoria no podes!).\r\nCARO!"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "slemos1978", 
      "text": "Los platos son abundantes, muy ricos.\r\nLa ambientacion es ideal para ir en pareja es tranquilo en frente a la barra, a pesar de estar en el shopping"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nachomax", 
      "text": "Buen lugar para comer clásica comida americana, buen ambiente y correcta atención, tal vez todo muy estandarizado y prefabricado pero se come bien. Recomiendo los tragos, nosotros pedimos unos margaritas que estaban muy bien hechos. El precio está bien, pensé que iba ser más alto. Da para volver."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "Si estas en el DOT es mejor opciòn que terminar en el patio de Comidas, si bien la atenciòn no es esmerada, el ambiente es relativamente tranqilo y la comida es buena, no tenes que hacer colas y podes comer tranquilo sin tener a alguien al lado tuyo esperando a que te vayas. Podemos decir que para salir del paso sirve."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AGUSTIN78", 
      "text": "Fuimos 3 personas , comimos bien en general salvo los tacos que estan bastante mal hechos, son recalentados y tienen poco sabor. una lastima. \r\nademas no se para que esta  dando vueltas el encargado si cuando ve que uno deja el plato sin tocar no se anima a preguntar que es lo que sucedio.\r\nla atencion bien y la carta de vinos le faltaria algunas variedades."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Mantiene la misma calidad de siempre, de los demas Tucson es un lindo lugar, comi las ribbs de carne vacuna, muy sabrosas y abundantes.\r\nLas atencion es muy buena y rapida.\r\nLos vinos estan muy caros.\r\nSin vino gaste 80 por persona."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carruk", 
      "text": "Voy una o dos veces al mes antes de entrar al cine, es un lugar agradable, los mozos siempre son muy atentos y se puede comer bien y rápido. La carta de vinos es muy precaria para mi gusto."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mayelens", 
      "text": "Fui en pareja, un día de semana. Ambiente tranquilo y agradable, con luz tenue. Carta muy variada. Panera riquísima. Pedí unas ribs muy ricas. Cobran por compartir plato. El mozo supo aconsejarnos pero estuvo algo lento. Volvería, pero tengan en cuenta que los precios son algo elevados."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Muy buena ambientación y muy sabrosas las Ribbs de Cordero. Muy concurrido y la atención es tipo \"american Style\" o sea para ir con chicos (re-fill de bebidas) o para una comida informal sin mayores exigencias. Tengamos en cuenta que no es íntimo ni económico ni las camareras están pendientes de nuestro llamado."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dfranco", 
      "text": "Muy buen lugar, excelente ambientación muy tranquilo. Comida de alta calidad, almorze Monterey Burger, muy buena. Tiene el sistema d refill de la bebida gaseosa. Precio por arriba de la media d los restaurants."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernaneugenio", 
      "text": "Yo ya había ido media docena de veces. El ambiente es muy similar al de Kansas. La atencion es buena, pero la comida es excelente. Pedi la Chop Burger, una hamburgesa casera de 250 gr., exquisita, hecha con carne de bondiola de cerdo, mojada con una salsa de mostaza y miel, con cebolla colorada, guacamole, y rodajas de Aji jalapeño. Viene con Papas Fritas y Ensalada cole-slaw. La Gaseosa tiene un refill gratis. Lo recomiendo."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Toorop", 
      "text": "Acostumbrado al servicio impecable de Tucson Nuñez, la sucursal de Dot es irritante. Tienen 2 managers chequeando el salón que no es tan grande y hace agua por todos lados, después de 15min esperando tuve que llamar al camero para que comience el servicio, la comida genial (recomiendo), nunca me ofrecieron el segundo vaso de gaseosa que corresponde, levantaron la mesa y pedimos la carta de postres pero nunca la trajeron, pedimos la cuenta y le llevaron el ticket de mi tarjeta a otro comensal. Les falta bastante para imitar un buen servicio."
    }
  ]
}