{
  "malos": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "armando78", 
      "text": "Malo y cada vez peor. Vivo a pocas cuadras, compré 5 o 6 veces por que me queda cerca, pero la verdad es que la calidad de la carne es cada vez peor y la atencion de las chicas tambien va decayendo. Parece que siempre estan enojadas. Ni se les ocurra pedir delivery por que tardan mas de 2 horas y encima nunca llega bien el pedido."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "panchorou1967", 
      "text": "Flojisima la atención y la calidad. Ordené asado jugoso , una porción de bondiola y papás fritas para llevar. Cuando llevaba 15 minutos esperando me dijeron que bondiola no había.  A  todo esto las papa fritas que algunas resultaron quemadas y otras crudas por la mala calidad de la papa, ya se enfriaban sobre el mostrador. El asado \" jugoso\" demoro 10 minutos más y  llegó seco como una suela. Un desastre. Por si fuera poco cuando les dije que de jugoso ese asado no tenía nada, se ofendieron. sin palabras."
    }
  ], 
  "buenos": [
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "u1isess", 
      "text": "Pedi por delivery la parrillada para dos. Tiene buen precio y la cantidad esta bien. La calidad de la carne es media. Recomendado para pedir, no se si iria a comer al lugar."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Frondeur", 
      "text": "Hice un pedido de parrillada para delivery con dos horas de antelación. A la hora prevista, el pedido no había llegado, a pesar de que vivimos a pocas cuadras. Tras un reclamo telefónico, llegó una hora después, faltando las achuras, que trajeron media hora más tarde. Terminamos cenando a las 23.30! La calidad de la carne, regular. La atención, un desastre. Si no tienen personal para el delivery, que no tomen pedidos."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AAgus", 
      "text": "Se come muy bien. La parrillada para dos es abundante y de calidad y a un precio muy acorde. Ya tienen música en el salón y aparentemente ganas de mejorar. Muy recomendable! Excelente relación precio/calidad. Un local que vale la pena tener en el barrio"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELOCHI", 
      "text": "Tenía mas expectativas en este lugar, he pedido pollos y asado por delivery, siempre muy bueno, pero en le restaurant la calidad decayó, las acguras excelentes, bien doradas como debe ser, el asado tardó casi 50 minutos, iun solo mozo inexperto, había tres empleadas , si corrije estoen la rotisería del lugar que ni pan alcanzaban.\r\nigual le doy crédito porque conozco al dueño y sé que se preocupa por mejorar.\r\nen breve será la mejor parrilla de boedo, si corrije esto."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soilan", 
      "text": "Llame un sábado a la noche, pedí un pollo con fritas y de postre flan con dulce de leche, tardo 40 minutos.  A veces pido, algunas veces tardo mas otras menos, Mejoro mucho el pollo, era grande y jugoso, exquisito el flan...MUY RICO TODO!!!!!! pronto iré a cenar"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Loi87", 
      "text": "Fui un sábado a la noche. Pedí parrillada completa. Impresionante, hacía mucho que no comía un asado tan rico. Entrada de achuras muy bien hechas y abundantes, muy buen vacío. Buena la atención, la encargada siempre atenta y muy simpática. Carta de vinos simple. De postre pedimos flan casero mixto, exquisito. Muy recomendable y una excelente relación precio/calidad"
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra y Ezequiel", 
      "text": "He pedido y he ido a comer allí, excelente cocina y muy buena onda por parte de las chicas que atienden.\r\nSolo le falto un poco de música para generar ambiente pero debo decir que quede muy conforme."
    }
  ]
}