{
  "malos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marcelosss", 
      "text": "Pedimos  empanadas de carne y estaban HIPER SALADAS, la calidad es buena, pero incomibles. Es la  segunda vez que voy y sigue igual, no volveré.\r\nIdeal para los que sufren de problemas cardíacos."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silvia40", 
      "text": "La peor atención que he recibido en un restaurante, la comida fría, el servicio lento y las mozas muy distraidas. La comida es regular y el tamaño de los platos y empanadas pequeños. No hay variedad. Mucho por mejorar!!!"
    }
  ], 
  "buenos": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos 9 de julio. Demasiada gente con el mismo deseo de un locro. La recepcionista muy amable. La camarera normal, pero la ubicacion horrilbe!!!! pero no podia ser parecia un vuelo soberviendiao. lugar oscuro. hasta la camarea dijo buenas noches. No deberia habilitar ese lugar."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "evicita", 
      "text": "Buena opción si querés tamales, humitas o algo por el estilo. Buena relación calidad-precio. El pastel de la granja (pollo y calabaza) es muy rico, aunque algo pesado. Si pedís delivery es más grande que el que sirven en el local. También hay postres regionales."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Topline", 
      "text": "Fuimos el domingo 29 de abril, finde largo. Pedimos guiso de mondongo y de lentejas, el mozo nos dice que el de mondongo lo sirven de mayo a octubre y que se quedaron sin locro. Nos ofrecio pastel de lomo, lo cual aceptamos.\r\nAl rato vuelve el mozo y nos dice que no tienen mas lentejas, nos ofrece pastel de la granja, lo cual aceptamos.\r\nNos trae el pastel de la granja solo, el de lomo llego 10 minutos despues.\r\nMientras escuchamos que le dicen a gente que recien llegaba que solo tienen empanadas.\r\nLa comida rica, pero la verdad que no puede quedarse sin comida un domingo a las22. La atencion mala"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coquito1901", 
      "text": "las empanadas me encantan, las tucumanas y la de jamon del norte, mmmm!!!, el guiso de lentejas esta bueno"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Un lugar agradable, acogedor y simple. Comidas muy sabrosas de ingredientes frescos y buena preparacion. El servicio no es el mejor, pero el precio en general es muy accesible. Recomiendo que prueben empanada de carne picante y la degustacion de cazuelas para que prueben tanto el locro como la carbonara."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cybernecia", 
      "text": "Tienen las mejores empanadas de Palermo (aunque son un poco chicas). El pastel de la granja es increíble. Para delivery las porciones son grandes, muy bien presentadas. Dato para destacar: tienen delivery hasta las 01."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "excellente opcion para la comida regional\r\nencima buen servicio"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Compro por delivery y las empanadas son excelentes, de las pocas empanadas de Buenos Aires que no tienen REPLAY"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Antitodebahia", 
      "text": "El lugar es agradable, tiene pocas mesas, la comida suele tardar en salir y además no la sacaron toda junta por lo que si esperabamos se enfriaba y cuando llego la otra parte ya casi terminabamos"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanes1966", 
      "text": "Aunque tardó un poco la comida, el sabor era muy bueno. Es para ir en familia y deisfrutar de un bodegón."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Lindo lugar para ir a comer, aunque muy pero muy ruidoso. Por suerte el sector fumador estaba vacío y  ahí adentro se pierden los ruidos de los chicos gritando y jugando abajo. El servicio es correcto. La comida es muy muy rica. La aústica le juega en contra."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy ricas empanadas y comidas regionales a precios accesibles. Tanto el lugar como la atención son correctos pero sin nada para destacar"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "excelente opcion para un buen guiso, pastel de carne o humitas.\r\nlas empanadas tucumanas también se destacan\r\nbastante económico y más para la calidad de la comida.\r\nfaltaría mejorar un poco la atención y el servicio que no fue malo pero un poco lento"
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Tipica casona de Palermo. En una esquina interesante y con un ambiente cordial.Las empanadas son buenas ; de tamaño normal. Las que más me gustaron son las de jamón del norte."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lushia", 
      "text": "Las empanadas de humita una delicia! no son baratas por el tamaño pero valen la pena probarlas. Las lentejas muy ricas. Volveremos!"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALINES", 
      "text": "Muy rica comida, se nota la buena cocina."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Volví luego de que el año pasado fuí unas cuantas veces y honestamente voy a comer principalmente \"mondongo\". Lo preparan muy bien y adicionándole la salsita picante que viene con los panes aún mejor. Todo lo que he pedido resultó muy sabroso. El servicio es bueno, no te apuran, incluso habiendo llegado casi al cierre como me pasó ésta última vez. El ambiente suele ser ruidoso, pero no se puede todo. Las empanadas son un capítulo aparte, llegan bien calientes y cualquiera que pidan son muy buenas. Encima todo con precios razonables, dificil de encontrar."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elmocoflojo", 
      "text": "Me pareció mejor la atención en este local (será cuestión del mesero?). La comida me gustó en el local de Belgrano. Comimos empanadas de entrada, humita, carbonada, dulce de cayote, arroz con leche y vino. El arroz con leche del local de Belg tb me pareció mejor hecho."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Es un lindo bodegón para comer unas buenas empanadas, pequeñas, y comidas típicas, con una carta acotada.La decoración esta acorde a un lugar de comida regional, es sencilla, de ladrillo a la vista, campestre.La atención dejo mucho que desear, a pesar de estar el salon semi vacio. Buena relacion precio/calidad. Da para volver!!!"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Filtro", 
      "text": "Muy buen lugar para comer empanadas.\r\nTiene unas 30 mesas para 4 personas y un entrepiso con mas mesas.\r\nAdemas hacen delivery."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodp", 
      "text": "El lugar ideal para comer comidas caseras tradicionales. Muy recomendable, sobre todo el locro y las lentejas."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mara_Georgina", 
      "text": "Fui a comer con un grupo de amigos, el lugar es recomendable para amistades o familias, no lo recomiendo como salida romántica. Los platos estaban ricos (he probado empanadas mejores), recomiendo el locro y la humita en chala. No me gustó la ambrosia. La presentación estuvo muuuy floja y no nos trajeron pan hasta el plato principal. Si bien los grupos son difíciles, la atención no fue esmerada. Los precios son super accesibles."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Es un lugar sencillo pero las empanadas son muy ricas, sobre todo las tucumanas. Las de roquefort y cebolla también están bien si uno quiere salir de las de carne. Vale la pena probar postres regionales como la \"Ambrosía\" y los \"Huevos Quimbos\", aunque es mejor compartirlos porque son muy dulces y empalagan. Suele no haber mucha gente por lo que no es difícil conseguir mesa."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kaine", 
      "text": "Hace 2 años que vamos con los amigos a comer por el dia del amigo, y no defrauda, las empanadas son medianas pero sabrosas. el ambiente es simple pero agradable y la atencion muy buena, los pedidos vinieron en tiempo teniendo en cuanta que el resto estaba lleno. no es para una salida amorosa, pero si para amigos."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karimar", 
      "text": "Muy buenas empanadas y el tamal estaba hecho muy a la norteña.  Recomendable.  Muy buena también la atención"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Neoalquimista", 
      "text": "Por los comentarios esperaba una pésima atención y por el contrario nos atendieron muy bien, la mesera simpática y bien predispuesta. El ambiente es prolijo, simple y bien logrado (baños chiquitos pero limpios). La carta algo limitada pero platos bien elegidos. La relación precio/calidad mejor imposible. Imprescindible probar las empanadas! Volveré con gusto."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucidegala", 
      "text": "Con ganas de probar las empanadas de la sque había leído comentarios, fuí a 1810. Las empanadas estaban  bien, pero nada más. Ahora la atención, un desastre. ¿Es tan difícil atender bien?"
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MayraGi", 
      "text": "La comida es muy rica. Especialmente las empanadas. Lo que si el servicio es muy MALO. El pan nunca te lo sirven, tenes que pedirselo porque sino te lo traen cuando te dan la comida. Para colmo la comida tarda un monton en salir."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bofo", 
      "text": "mala la atencion , meseras mal educadas, lo demas pasable, no volvere , no reconocieron los voucher del banco santander teniendo reserva confirmada"
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Las empanadas del lugar son muy ricas. \r\nEl ambiente es pasable, el problema son las meseras. \r\nTienen mal humor y se equivocan. No sólo traen mal el pedido sino que no reconocen sus errores y te cobran de todos modos lo que trajeron sin querer. La mejor opción es el delivery, ya que ir a comer ahí no tiene onda."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martineos", 
      "text": "Nada fuera de lo normal... La carta es muy limitada y no me pareció tan economico como algunos dicen. Comimos dos empanadas y compartimos el pastel. Un agua y una gaseosa. Por el mismo precio he comido mas y mejor."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaFondaDeBaco", 
      "text": "La comida autóctona es GENIAL! uno de los locros que comí en los últimos tiempos (acá en Capital)... y de postre un quesillo de cabra con cayote para recordar los tiempos en el norte. El servicio es lento, pero el que bien sabe comer, bien sabe esperar. Recomendable!"
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "XIMAR", 
      "text": "La comida muy sabrosa y muy lindo ambiente y buen precio; la atención un poco lenta. pero vale la pena la espera. Recomendable."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "La decoración es mejor y mas amplio que su \"hermano\" de la calle Mendoza.El servicio es regular,tardan.Recomendable las empanadas \"Jamón del Norte\" con azucar, y el pastel de la granja."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "Comida normal, lento pero seguro que llega. Conviene pedir todo junto sino tarda mucho."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbarbie", 
      "text": "Descubrimos este lugar una noche que diluviaba. La comida es muy sabrosa y bien casera, el ambiente es tranquilo, ideal para conversar y la atención es buena. Los platos pueden demorar un poco pero indica que son preparados en el momento y permite conversar con los otros comensales. Comida ideal para el invierno. Excelente relación precio-calidad. También aceptan tickets."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "las empanadas y los guisos son muy sabrosos. la atención es pésima, los platos llegaron fríos y muy tarde. los precios son accesibles."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Muy buenas las empanadas ( el unico defecto es que son un poco pequeñas), siempre pedimos con el delivery."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doingmybest", 
      "text": "La comida dentro de todo no estuvo nada mal, aunque tampoco es nada del otro mundo. A la hora de los postres no quedaba casi nada de lo que decía en la carta, ni siquiera café. El lugar tampoco se destaca mucho, bastante tranquilo. Pero el servicio en mi caso fue bastante malo, tardaron más de media hora en traer la comida, tuvimos que pedir la carta varias veces y gracias a la poca memoria que tenía la chica al final ni nos cobraron los postres."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Simba", 
      "text": "El lugar es muy sencillo pero agradable y la comida regional es MUY buena. La atención deja un poquito que desear pero la rica comida y el buen precio compensan."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebamate", 
      "text": "Un lugar regular en todo sentido. Lo único rescatable es que el precio es acorde al servicio. Cualquiera que haya ido a un comedor con un poco de nivel se sentirá la falta de calidad. Faltantes de carta, poca variedad en vinos. \r\nSolo volvería si viviera a dos cuadras y vivo bastante lejos."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "altolulu", 
      "text": "El lugar está muy bien ambientado, las empanadas son deliciosas, pero muy pequeñas (a razon de $1.70 c/u, podrían elaborarlas un poco mas grandes). El rincón para el juego de chicos está bien, pero es muy pequeño, ya que cuenta con una pizarra con tizas, mesita con cuatro sillas y cuentos."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meru", 
      "text": "Muy buen lugar y servicio, comida muy rica. Bien autóctona, para repetir."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arai", 
      "text": "Para quienes gustan de comida autóctona es un lujo. La variedad es escasa, pero todos los platos salen bien hechos. Un buen restaurante norteño con una muy buena ambientación para los de su tipo."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilitu", 
      "text": "Comparto los comentarios anteriores, es un lugar agradable, la comida muy rica y se ve que se han esmerado ya que llegó todo a punto y caliente. Es un lugar para recomendar."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "susilago", 
      "text": "Nos gustó mucho la comida y el lugar. Faltan algunos platos de la lista, algunos estaban fríos y tuvieron que volver a calentarlos. Pero el clima es tan acogedor, que pensamos regresar otras veces."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Iada", 
      "text": "Pedimos empanas de entradas, (nos sirvieron el vino sin nada para picar) muy ricas recomiendo de carne y jamon del norte.De plato tamales y carbonada, postre un alfajor sara compartir. La comida es rica, pero las porciones son muy chicas y podrian mejorar la atención.-"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edgardo_alaniz", 
      "text": "¡Me encantó! La relación precio/calidad es perfecta. Fui con unos amigos extranjeros y quedé 10 puntos. La carta es reducida, pero tiene los típicos platos argentinos, que es lo buscábamos. Los mozos están vestidos con prendas típicas, muy buena onda, y el lugar está ambientado de igual forma. Bien logrado el clima. Nos pedimos unas empanadas de entrada, y como plato principal locro y carbonada. ¡Salimos súper satisfechos! Ideal para ir con extranjeros, o argentinos, ¿por qué no?"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lola.latina", 
      "text": "Con mi esposo pedimos delivery y queremos recomendarlo 100%.\r\nLa comida es más que deliciosa y muy bien preparada (al momento).\r\nLos precios son asequibles y la calidad de 10.\r\nSugerimos especialmente los tamales (no saben lo que son) y la carbonada (muy rica). \r\nHubo una demora de una hora. Siendo sábado es aceptable.\r\nPronto iremos a conocer el lugar."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MGR GOURMET", 
      "text": "El o la cocinera se merecen todos los elogios: excelente!\r\nEl servicio de mesa deja mucho que desear por las mozas que no ponen para nada buena onda en el trato.\r\nLa cajera, que nos trajo algo en un momento, estuvo muy amable.\r\nTendrìan que enseñar al personal y resultarìa mas agradable el momento de la comida. Hago votos por que la empresa tome en cuenta estos comentarios."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cakr", 
      "text": "el mejor guizo de mondongo que comí en toda mi vida!!! las empanadas muyyyyy chicas pero super sabrosas! Soy clienta habitual y pido delibery, hace ya 3 años y la verdad es que jamas me defraudaron! sigan asi! ;)"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibottero", 
      "text": "Me gustaron mucho las empanadas, verdaderamente autoctonas, pero algo pequeñas para mi gusto. El resto de la comida de primera. Un lugar para volver."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pretorango", 
      "text": "Muy buena la comida, y buena la atención, pese a ser 25 de mayo (el local estaba completísimo).\r\n\r\nNo te podés perder el locro."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Muy original y sabrosa la comida. Muy buen servicio y ambiente. Lo único que tengo para criticar es la falta de café (tenían el aparato fuera de servicio) y de algunos postres. Lindo lugar para comer comida típica, las empanadas riquísimas. Volveré!!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chu87", 
      "text": "me encanto el lugar precioso muy bien decorado la comida exquisita y a un precio muy considerable con la calidad el servicio muy atento y agradable recomendable volvere"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cressa", 
      "text": "Ideal para compartir con amigos una comida regional. Servicio  aceptable, precios mas q accesibles y la comida excelente. Recomendables los postres (la ambrosia exquisita)"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leilafer", 
      "text": "Excelente la comida y el ambiente, me gustó el de Belgrano, pero el de Palermo me pareció más acogedor y me encantó el clima que creaba la música folklórica al volumen ideal, se escuchaba, pero no molestsaba. Nada mejor que comer las empanadas escuchando una buena chacarera. Los precios son más convenientes, sobre todo, teniendo en cuenta la calidad de la comida. Quiero volver para probar el pastel de papas!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aligote", 
      "text": "Excelentes empanadas horneadas, tienen los típicos sabores y algunos innovadores, como el de \"jamón del norte\" con ricota y jamón, cubierta con azúcar. También tienen empanadas redondas con mucho relleno. El ambiente es correcto, limpio sin demasiada decoración, y los mozos están con atuendo campestre (bombachas, camisa y faja), lo que resulta simpático. Las tortas de postre son muy buenas, y de buen tamaño como para compartir. Volvería (o pediría delivery) en cualquier ocasión."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxiluna", 
      "text": "Buen lugar para mediodias, hace mas de 1 año que voy seguido y disfruto de cualquier variedad de empanadas. - Pido una adicional por que a mi parecer son infimamente mas chicas que lo tradicional. - Servicio de mozos es rotativo, no ponen mucho esmero en capacitar al personal, pero es muy bueno en el conglomerado entero del local. - Los postres son todos excelentes !"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stiej", 
      "text": "El lugar me encanto. La decoracion es acorde a un lugar de comida regional: sencillo, de ladrillo a la vista, impecable. Las empanadas son insuperables, pero tambien tienen muy buenos platos regionales como locro, carbonara, y tamales. El servicio es muy amable, si bien por supuesto es mas informal que en un hotel internacional, por llevarlo al extremo. El precio es super accesible. Seguire yendo."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "porrale", 
      "text": "Muy Buena comida, linda ambientacion campestre, el servicio de mesa normal prueben el menjunge medio picante con un pancito que es una delicia.\r\nLa entrega a domicilio es bastante eficiente."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergiojavier", 
      "text": "Muy buenas empanadas. Se nota que el relleno es de calidad y preparado con dedicación. Tambien el delivery es eficiente."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arodri", 
      "text": "Muy buenas las empanadas, comimos variadas y muy ricas todas. La atención fue muy buena. Recomendable  para comer comida regional, especialmente empanadas."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugisss", 
      "text": "Hola: me parece excelente la comida, la verdad mejor, imposible. Estoy de acuerdo con los cometarios alrespecto de los otros clientes cuando dicen lo de las camareras. Es una lastima que un lugar tan lindo tenga una pesima atencion en lo q respecta al sevicio de camareras. Anoche por suerte nos atendio un camarero que nunca habia visto y fue realmente muy amable pero las mujeres dejan mucho que desear."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martinique", 
      "text": "Realmente uno de los mejores lugares para comer comida regional, los precios excelente la relacion calidad/precio.  volvere seguro."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Muy buena opción para comer algo típico argentino, casero y bien de precio. Adelante chicos, que sigan asi!"
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jeamiell", 
      "text": "Muy buena la comida, se incrementaron los precios casi un 50, sin embargo los tamales son más chicos que antes."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdc1", 
      "text": "Un tranquilo y excelente lugar para disfrutar la comida autoctona. Platos del tamano justo (no para compartir). Zona de Juegos para ninos pequena y solo para mayores de 3 años."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "eramos dos, y pedimos dos empanadas de entrada y dos pastles y terminamos llevandonos a casa un pastel entero.\r\nLa comida muy buena. Y abundante."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mayno", 
      "text": "La verdad, me encantó. La comida es sabrosísima y muy bien servida. \r\nLa empanada de jamón del norte me resultó exquisita. A eso se suma que el ambiente es súper tranquilo y los precios inmejorables: promedio $20 por persona, sin vino pero con entrada y postre. 100 recomendable."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GALUFA", 
      "text": "La verdad es que es un restaurante muy bueno. Mantiene la mística de los restaurantes de otras épocas. Todo excelente, la comida, el servicio, los juegos para chicos, etc. 100 recomendable."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Excelente lugar para comer empanadas, locro, lentejas, humitas en chala, pastel de calabaza con pollo y postres regionales bien típicos. Recomendable."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Las mejores empanadas de carne picante que probé."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chrispdelvalle", 
      "text": "Lástima que no cuenta con aire acondicionado."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisalga", 
      "text": "Estaba muy rica la comida. La carbonada fue perfecta y las empanadas bárbaras. El servicio era malo. La moza nunca despejó la mesa para servir los postres. El lugar para chicos es muy lindo, con juguetes, una pizarra y una mesita de chicos."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yiyinha", 
      "text": "Excelente lugar y comida exquisita. Bien autóctona."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wings", 
      "text": "Un excelente restaurante, además de económico. Una salida diferente.  No dejar de probar las empanadas. En mi mesa se pidió carbonada y locro y quedaron muy contentos."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lilin", 
      "text": "La comida es de primera y los precios son bajos: las empanadas estaban mortales ($1,60), la carbonada riquísima ($7) y hasta la salsita que trajeron de entrada era un espectáculo. \r\nSuper recomendable, aunque al lugar le falte onda (pongan música típica, no los top 40) y las bebidas estaban a temperatura natural. \r\nVayan, no se lo pierdan."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Lindo bodegòn para comer tranqui una buenas empanadas y comidas tìpicas.\r\nBuena relación precio-calidad.\r\nAmbiente familiar."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nikita", 
      "text": "Lo descubrí hace dos años por lo menos y hacen las mejores empanadas. El resto de las comidas también son buenísimas, es muy recomendable."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabitayale", 
      "text": "Riquísima la comida típica y el lugar muy tranquilo, para disfrutar."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Realmente la atención es más que decadente. La comida es muy buena y el lugar cómodo, pero la atención realmente hizo que no vuelva nunca más. \r\nCuarenta minutos para un café y tener que ir a la caja a pedirlo me pareció demasiado."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vede", 
      "text": "Un lugar espacioso, buena atención. \r\nEl locro y la carbonada estaban espectaculares y las empanadas son de las más ricas que probé."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vick", 
      "text": "Verdaderamente es un lugar para recomendar. Me encantó. Muy buenos precios y la comida deliciosa. El ambiente es muy cálido."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jeamiell", 
      "text": "Muy bueno, para recomendar."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oleole", 
      "text": "Se come muy bien. El servicio de mesa debe mejorar (para nuestro caso fue una mesa grande) pues no fue muy satisfactorio, pero el saldo es muy positivo. Especialmente por quien dirige la sucursal, que se preocupó por mantenernos dentro de presupuesto y cumplió."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bichopal", 
      "text": "Muy lindo lugar y tranquilo. La comida típica es realmente sabrosa. Eso sí, hay que ir con tiempo, pues demoran en preparar los platos."
    }
  ]
}