{
  "malos": [
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dani_V.Devoto", 
      "text": "Fuimos en familia y huimos en cuanto terminamos de comer. En principio las porciones eran tan pequeñas que parecían los restos de comida de otras mesas. Nos cobraron el precio del cubierto (alto) por una nena de dos años y nos obligaron a cambiar de menú porque no tenían ni vacío! Una vergüenza, nada recomendable. Si van en invierno lleven abrigo porque el ambiente es helado (además te llevás de regalo impregnado en la ropa todo el humo que proviene de la cocina) Calificación gral: Muy malo."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Matiasgala", 
      "text": "El mozo muy mala onda, tarda en venir un dia martes teniendo 3 mesas ocupadas. La rueda de achuras llego con cosas crudas y media molleja. Las papas pasadas de aceite. La salsa de la pasata mailisima."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elmarino", 
      "text": "Restaurant bien ambientado, pero muy ruidoso, las mesas juntas y el televisor alto no permite tener una conversación tranquila, la carta de vinos es amplia pero los precios son altos, la comida en mi caso, regular, pedi un bife de chorizo y me trajeron un churrasco. gracias."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pepelepew", 
      "text": "Realmente un lugar para no recomendar,fui con mi mujer,nos sentaron al lado de la escalera el ruido no se si de la cocina o de donde venia era realmente espantoso,la provoleta correcta.las mollejas casi quemadas,el borchette de lomo totalmente crudo.el precio de los vinos multiplicados por 4 no solo me parecieron excesivos casi una estafa una botella de los arboles   57 pesos.Lo unico rescatable del lugar fue la chica que nos atendio que fue realmente agradable la verdad 225 pesos con un cafe y sin postre me parece una exageracion"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "romuloramon", 
      "text": "sin postre,los vinos me parecieron algo elevados en sus valores-."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perpetua", 
      "text": "Las porciones    no  son  muy  grandes. Los  precios  muy  caros  para  un restó  de  barrio.  No  lo  recomiendo  en  función  de  los   precios.  El  lugar  poco  amplio  con  falta   de  espacio  e  intimidad. La  ambientación  agradable ."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Undine", 
      "text": "Ayer fui a cenar con mi novio.  Ya hemos ido varias veces (soy de la zona), nos gusta el lugar, además supimos de la promo del -15% para parejas los martes. Al pedir la cuenta, la chica  nos trajo un ticket sin el descuento aplicado. Al preguntarle, nos dijo q era sólo para pago en efectivo (cuando recién en ese momento vio q íbamos a pagar con tarjeta, ¿?). Este requisito no estaba aclarado en ningún lado, para qué hacen una promoción, sin aclarar términos y condiciones, si no la van a cumplir? No reclame para no pasar un mal momento por $30, pero NO VUELVO MAS. Ah: no vale lo que sale."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BBKiddo", 
      "text": "Fuimos con mi pareja buscando un lugar lindo, tranquilo y ameno para una salida en pareja. Nos dieron una mesa para dos a pesar de haber varias mesas más grandes libres, se excusaron diciendo que los fines de semana reservaban las mesas más grandes para grupos de más comensales. 10 minutos después a una pareja le dieron la mesa de 4 personas.  Los vinos son carísimos, un Latitud 33 está $80.. no lo vale. Entrada: empanada de carne (son fritas pero ricas). Pedimos una milanesa napolitana y una entraña. La entraña estaba muy bien, aunque tibia. Gastamos $220 sin postre. No vale lo que cobran."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "suisa", 
      "text": "Restourant de barrio con aires de una caategoria que no tiene.- Platos caros, como asi tambien los vinos. La atencion regular.- No lo recomiendo.-"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nicoversa", 
      "text": "Voy bastante seguido, al mediodía y a la noche. En mi experiencia personal, siempre recibí buena atención y la comida es muy buena. Es cierto que la carta de vinos es amplia pero cara. Pasó directo al café porque los postres son muy clásicos."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "annets", 
      "text": "La verdad es que venimos pidiendo hace un tiempo por delivery, al principio todo bien, las ensaladas bastante completas, frescas y ricas (sin un sólo condimento te la envian) por $31. El viernes pedimos (por ultima vez) 2 ensaladas, el muchacho me atendio y como no me podia confirmar si habia 2 iguales quedo en llamarme, Nunca lo hizo y no nos atendia el telefono. Al rato nos toca el timbre, vienen las ensaladas y el chico nos dice que no nos llamo por que perdio el telefono, y que encima aumentó \"un poquito\"...$44 cada ensalada, sin sal, sin aceite ni aceto."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nachomax", 
      "text": "Comida común y corriente que se puede encontrar en cualquier parte, parrilla y minutas clásicas argentinas. Bastante floja la atención, el mozo se olvidó de traernos la entrada y nos trajo el plato principal directamente. Es un restaurant de barrio con ínfulas de algo mejor, la relación precio/calidad no es buena, tiene precios altísimos. No vuelvo más ni lo recomiendo, no me gusta que me cobren de más por algo que no lo vale."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vero09ar", 
      "text": "Fuimos con muchas ganas por los comentarios, pero realmente no nos gusto. Pedimos brochetes y rissoto. A mi pareja le vino el plato principal 20 min antes que a mi, por lo que él comía mientras yo lo veía. El rissoto fue hecho con cualquier tipo de arroz, pero por lo menos estaba sabroso. La brochete tenia pollo crudo! En fin, para ir con muy pocos pretensiones..."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeydari", 
      "text": "La atencion fue muy cordial y amable. Fuimos tipo 21:30 y a los 15 minutos ya estabamos comiendo. La comida estaba muy buena. Pedimos chinchulines, vacio y papas y comimos 2 (si son de muy buen comer te quedas un poco corto con una porcion de cada cosa). Gastamos $150 (con 2 aguas). El lugar es lindo pero con mucha gente se vuelve ruidoso. Muy recomendable."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laurafacal", 
      "text": "Excelente lugar para comer en familia y con amigos, llegamos sin reservas, después de las 22 hs. Nos atendieron de maravilla, adecuaron la temperatura del salón a nuestro gusto (los salones tienen pequeñas divisiones que permiten una ambientación más personalizada. Las camareras son super amables. Muy recomendable. Platos abundantes y de gran calidad. Optima relación precio-calidad."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "Es una linda parrila, bien puesta. La atencion es siempre buena y se come bien. Los precios son adecuados para lo que ofrecen. Quizas la carta de vino tiene sobreprecios..."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gmelisa", 
      "text": "Es una parrilla linda, grande, bien ambientada, lejos de la Plaza de Devoto, una zona donde solo hay casas, por lo cual nunca hubiera caido ahí si no hubiera comprado un cupón. Tiene un sistema novedoso y muy útil de un cartelito con botones para llamar a la moza o pedir la cuenta. La moza que nos tocó: un lujo, super profesional pero no acartonada, y muy eficiente. La comida estaba muy bien, aunque no me gustó que me sirvieran la carne y la ensalada en el mismo plato, aunque la porción estuvo bien, no nos quedamos con hambre. Lo malo es que es muy caro, sin descuento no podría volver"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jrazumny", 
      "text": "Fuimos a cenar con mi esposa ya dos veces. A ambos nos parece un excelente restaurante. Está muy bien ambientado, y han recuperado una esquina histórica del barrio con muy buen tino. La atención es excelente, y la comida es realmente muy recomendable. Sin duda volveremos!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "Muy ruidoso, mesas muy juntas, comida y servicio buenos. hay muchos restaurantes por la zona mejores."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodoversailles", 
      "text": "Creo que como todo, este restaurant tiene cosas buenas y malas, la comia es de buena hechura y la especialidad son las pastas caseras, con respecto a los vinos el precio de los mismos es excesivo, efectivamente las mesas estan muy juntas lo que lleva a que el ambiente sea muy ruidoso ya que hay que elevar el tono de voz para no escuchar la conversacion de la mesa vecina, la ambientación es excelente. Algo que definitivamente no me gusto, reserve una vez para las 21.30 horas y me dijeron que no habia lugar, al hacerse esa hora lo que sobraban eran mesas vacias, de hecho pregunté y me dijeron que para esa hora no se reservaba."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laura_J", 
      "text": "Fui en tres oportunidades (la de la fecha es la última). Lindo ambiente, la comida muy buena y también la atención de las camareras. Algo ruidoso para mi gusto: si la idea es ir a charlar con tu pareja o amigos, se complica en algunos horarios. Lo que más rescato es la posibilidad de poder acceder en mi barrio a un restaurant de estas características, que lamentablemente escasean.\r\nTanto las pastas como la parrilla, excelentes. Los postres son correctos, pero poco creativos."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robertordn", 
      "text": "Fui con un cupon y la verdad me sorprendio las empanaditas de carne a cuchillo fueron excelentes y las porciones de vacio fueron grandes y muy ricas. Lo dias de semana tienen descuentos, volveré No es barato pero las porciones son para compartir."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Fui a cenar en Familia y la verdad que la pase bien, muy buena calidad en toda la materia prima. Un poco apretadas las mesas y bastante ruidoso ya que se encontraba lleno. Tiene mesas en la calle y en su azotea, sitio donde debe ser muy agradable cenar en epocas de no tan baja temperatura. Los vinos están un poquito mas caro que lo habitual, pero si tienen una excelente variedad de etiquetas."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Fuimos por primera vez con un cupón de descuento, neófitos en el tema, estábamos un poco temerosos. Nos encontramos con un lugar muy cálido, excelente y cordial atención por parte de los mozos.\r\nLas empanadas, el asado y el vacío muy buenos !!. Muy recomendable. Seguramente volveremos."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Una muy buena opción para la zona. Es lugar tiene ambiente muy agradable, aunque las mesas están muy juntas. Lo mejor son las mesas exteriores (si el tiempo lo permite)"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fui una noche y el lugar se ve muy tranquilo, tanto para familia como para pareja...lo único que las mesas están bastante juntas...en mi caso, pedí risotto que estaba muy rico pero le tiraron kilos de rúcula..una exageración...Volveremos para dar otra oportunidad y probar otro plato!"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALC", 
      "text": "La comida estuvo muy buena, pero los precios de los vinos son excesivos."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sernatber", 
      "text": "Muy agradable lugar,sin grandes ruidos y tambien mesas a la calle hermosas, no se nota la parilla ni ningun humo(en mi caso al ser semi vegetariano es bueno)Comida abundante,muy buena calidad sus quesos y sus rizotos, muy buena pasta(pecan un poco por sobre salar la comida)\r\nSu punto negativo muy baja calidad de helado(fundador) arruina resto del postre ,que es muy bueno para arriba,les daria un 7,50 de 10, ya descontado medio punto por el sobre salado de una salsa con anchoas,y el helado \r\nmuy buen rizoto,buen queso casero \r\ny una focaccia(con el pan) con olivas que si bien saladita es exelente!"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WallP", 
      "text": "Muy lindo ambiente, se puede ver la caba ubicada en el subsuelo a través de vidrios en el piso. La atención fue excelente y cuentan con un llamador digital para que los mozos se acerquen y no tener que estar buscándolo. La comida muy buena y los precios razonables. Volveremos apenas podamos."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mimedea", 
      "text": "Fuimos con mi esposo y mis hijas, comimos pastas. Los platos estanban deliciosos..pero para mi gusto las porciones eran muy justas...en particular la lasagna- apenas un cuadradito-. La tención fue muy buena, el lugar estaba limpio y prolijo. El Flan casero era sublime...pero tambien bastantante chico."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vasca1974", 
      "text": "Es la mejor opción en el barrio que combina calidad, precio y abundancia en sus platos. Es la segunda vez que vamos y nuevamente el matambrito de cerdo no deja de sorprendernos. La ambientación es formidable, la variedad de vinos es increible y la atención no puede ser mejor. Me gusta el sistema de botonera para pedir la cuenta!!! los baños siempre impecables y las atenciones en fechas especiales son un detalle a destacar."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anita23", 
      "text": "Siempre vamos con mi esposo e hijos y también utilizamos el servicio de delivery a casa. Excelente atención, muy buena la calidad de los platos y muy variada la carta de vinos. Nos encanta este lugar. La ambientación también es genial."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LoreyJuan", 
      "text": "Varias veces hemos ido y siempre la comida y la atención de primera. Tiene una amplia carta de vinos, y una cava digna de envidiar! ideal para ir en familia y salir muy satisfechos."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaAlejandra", 
      "text": "Mi experiencia fue excelente. Calidez, pulcritud y productos de primera calidad. La atención muy buena, y el precio razonable. Lo recomiendo."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gfalvarez", 
      "text": "Excelente comida, abundante las porciones, muy buen servicio, lindo ambiente, bebidas excesivas en el precio ($ 11 un agua, 12 las gaseosas), comida con gaseosa y postre se gasta entre 90 y 95 $ por persona. Volveremos!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fertodo", 
      "text": "es la tercera  vez que voy a este lugar, la verdad que en las distintas ocaciones los platos desde la carne a las pastas fueron excelentes, y todo a un precio razonable, la ultima vez me recomendaron un vino rosado que no conocia y era exquisito. Fui con mi pareja y quede de maravilla.-"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julietariveros", 
      "text": "Fui a cenar para el fin de semana de pascuas y voy a volver en cuanto tenga la oportunidad! Pedi el plato del dia que era una paella de arroz con frutos de mar y mi pareja pidio pastas caseras! todo de primera, Lo acompañamos con un vino blanco  tambien excelente!!. Los precio son acorde al servicio y nos parecio razonable. Pedimos postre y cafe. La atencion del mozo muy cordial y el mismisimo dueño pasaba mesa por mesa a saludar y consultar si necesitabamos algo!. Nos dieron como atencion un huevito de pascuas a cada uno, un cupon para ganar un huevo gigante y una encuesta de satisfaccion."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcmaux", 
      "text": "El lugar, lindo.\r\nel ris0tto del chef es imcreible!!!!!! muy rico."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bel119711", 
      "text": "Con mi familia vamos siempre! la atencion de los mozos es excelente, se preocupan por todo los detalles. Siempre tienen alguna atencion para el cliente segun la ocación.El dueño que siempre esta presente, nos reconocio de otras veces que fuimos y no dudo en brindarnos una copa de champagne de cortesia. Tienen una botonera para llamar al mozo, pedir la cuenta, o encargar algo mas, sin tener que buscarlo. Con mi marido pedimos vino tinto y quedamos muy satisfechos, mis hijos siempre se piden el postre de la casa.Todo riquisimo a precio accesible! lo mejor del barrio para ir a comer y ambiente 10"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bashuca", 
      "text": "De casualidad pasamos y entramos. Fuimos entre cinco personas, todos pedimos platos distintos, y cada uno coincidimos en que los mismos fueron excelentes (El brochet de lomo que pedí yo. \"alucinante!!!\"). Es un lugar muy agradable,  recomendable y razonable en precio."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebito", 
      "text": "muy bueno. el abiente,la atencion y la comida muy recomendables. nos encanto"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toti1", 
      "text": "fui varias veces y probè los distintos platos, todos riquìsimos!! muy recomendable"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alito_77", 
      "text": "un lugar excelente, totalmente recomendable, la verdad me sorprendio, excelente calidad, hermoso lugar y atencion, y el precio es totalmente razonable"
    }
  ]
}