{
  "malos": [
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elsamaga", 
      "text": "fui a comer y si bien no habia tanta gente tardaron muchisimo en atenderrnos comimos,  primero empanadas, y luego mondongo a la criolla. La de carne picante  era muy poco  picante y  la de humita muy mediocre.Parecian recalentadas\r\nPensamos que iba a mejorar con la cazuela pero ahí empeoramos \r\nni siquiera parecia recién hecho . La verdad parecía otra cosa el lugar.No vamos a volver"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vyvyen", 
      "text": "Las empanadas no estaban calientes, son muy chicas y de calidad media. La atención desinteresada."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andre89", 
      "text": "Había ido hace un año, si bien la calidad de la comida me pareció igual (muy buena), el lugar está remodelado, rapida atencion a pesar de estar lleno de gente, poca espera (fuimos en una noche de mucho frio, esperas en la calle pero con calefaccion, detalles que hacen la diferencia). Los precios subieron un poco desde aquel entonces pero igual que en todos lados."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Una lástima ver que a pesar de que mejoraron ya hace un tiempo la estética del local, la calidad de los platos ha mermado notablemente. Empanadas mas pequeñas, menos relleno, porciones de locro con menos carne, y de menos gramaje.Aumento de precios y rotación de personal. De ser el ícono de la comida regional, a donde piensan llegar con estos cambios? Hay que volver a las raíces y buscar los perdidos sabores, para ser líderes."
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brendisima", 
      "text": "Ufffff.. Hace tiempo no iba. Qué puedo decir? \r\n\r\n1) Las empanadas eran DEMASIADO CHICAS! y están $7 c/u. Me parece que deberían esmerarse un poco, no? Me morí de hambre.\r\n\r\n2) Las empanadas de pollo y carne > Hipertensos abstenerse, estaban muy saladas. \r\n\r\n3) Atención: desastrosa, se olvidaron de traernos algunos platos. La bebida se la sirvieron a la mitad de los comensales y a la hora de la cuenta obviamente tardamos 20 minutos en pedirla dado que los mozos \"pabean\" entre ellos y no nos miraban. \r\n\r\nA ver si 1810 lee las quejas y cambia un poco antes de que sea tarde y pierda su clientela."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "Un lugar con estetita regional y una carta que acompana la decoracion, ideal para degustar sabores de nuestra tierra sin pretensiones pero con mucho gusto, las porciones son correctas y el valor es super logico. Para un mediodia al paso o para despues del cine un lugar pintoresco y rico, no recomiendo para ir en pareja porque el salon es ruidoso  ;) ."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Me gustan las empanadas de 1810, el delivery suele ser bueno. Pero la acústica del lugar es terrible, las luces que te pegan de arriba encandilan y el servicio es muy lento. Como perlita, nos sirvieron una empanada que parecía estar mordida!!! La cambiaron enseguida, pero no hicieron nada más para compensar el error."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Un lugar para comer comidas típicas. Los platos son abundantes y el servicio, si bien muchas veces lento por la cantidad de clientes, es muy atento. Recomiendo el locro que sirven."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sodasterico", 
      "text": "Muy buena comida Argentina. Las porciones son pequeñas (Positivo), lo que permite degustar varios platos en una misma comida. Las empanadas son de 1ra. La atención es excelente y el servicio es rápido y atento. El precio es acorde a la calidad de la comida."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morilladepalermo", 
      "text": "buenas empanadas, servicio correcto"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Pedimos siempre el delivery, llega rapisísimo embalado impecablemente y sobre todo bien caliente.\r\nLas empanadas son exquisitas!, especialmente las de roquefort con cebolla. Sin dudas las mejores de la zona."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Fuimos a comprar empanadas para llevar (creyendo que esto seria mas rapido que solicitarlas por telefono). Las empanadas riquisimas, el servicio muy desorganizado, si no reclamba mis empanadas todavia estaba esperando que hicieran el pedido a cocina..."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mdere", 
      "text": "No se que pasó en 1810 antes atendian bien en tiempo y forma. Estuvimos 1 hora sentados y la picada para 2 nunca llegó (de esa hora tardaron 10 minutos en traernos los menues). Nos fuimos a la hora y 10 minutos de espera."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Excelentes las empanadas y la carbonada. Atención correcta y ambiente agradable aunque ruidoso y familiar. Precios muy accesibles. Un lugar para volver en especial en los dias de invierno"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "Muy ricos los platos típicos como la Carbonada (medio agridulce), el locro y las lentejas. Las empanadas son super ricas. La atencion es buena. \r\nLastima que no acepten tarjetas"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soldeacuario", 
      "text": "La empanada de provolone muy buena!!! El pastel de lomo a la criolla espectacular. La atención de la moza, buena. Tiene precios muy razonables.\r\nEl único inconveniente, es que no tienen los  baños en planta baja, es bastante incómodo subir por una escalera muy empinada."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Nos tocó la zona nueva y reciclada del restaurant,es mas moderna y luminosa,igual de ruidosa que el sector antiguo.Lo malo es que la zona para fumadores no está cerrada por ninguna puerta por lo que el humo se dispersa en el amnbiente de los no fumadores.Las empanadas de Jamón del norte una delicia.Los precios se re acomodaron pero sigue siendo barato,$40 por persona"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ceci1981", 
      "text": "No llegamos a comer por la demora en el servicio. Nos trajeron las empanadas, pensandoq ue era una entrada pero era la cena de una de nosotras. Tres personas nos quedamos sin comer ya que, después de estar una hora esperando la comida, tuvimos que cancelarla porque nos ibamos al cine. La atencion además de lenta fue muy mala, le solicitamos a una camarera un agua saborizada, nos dijo que no habia mas pero vimos como les llevaban a otras mesas esa misma agua. Se la solicitamos a otra camarera y ella si nos la trajo. MUY MALA la atencion y MUY LENTO, NADA RECOMENDABLE!"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "anneli", 
      "text": "Si bien la comida es muy buena, el servicio es muuuuuuy lento. Habíamos pedido empanadas y una cazuela de lomo que no pudimos probar, porque la estuvimos esperando 45 minutos. Finalmente la cancelamos, de modo que sólo nos quedamos con las empanads. Es un lugar demasiado grande para ser atendido sólo por dos mozas, muy atentas. La demora se debería a que también hay poco personal en la cocina. Habría que probar en otra sucursal para ver si el fenómeno se repite. Una pena..."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "r0b3r", 
      "text": "Probé el delivery de empanadas. Las empanadas son chicas, pero me parecieron muy buenas, de las mejorcitas que probé por Belgrano. Si alguien conoce mejores, que me avise"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "strikerchampion", 
      "text": "Probé el servicio de delivery, me enviaron las empanadas muy rapido! Las empanadas, para mi gusto, normales tirando a chicuelas en tamaño, y en sabor tambien normal, o sea, esperaba algo mas, pero al ser mas pequeñas que las comunes como que te quedas con las ganas, sobre todo cuando tenes hambre!! :) Por el precio que tienen, elijo otra casa de empanadas."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "51daniel", 
      "text": "Si bien la comida es rica  el lugar se caracteriza por el bullicio la proximidad de las mesas y la lentitud del servicio No se si por ser domingo pero habia una sola moza para todo un sector de 20 mesas y no daba a basto"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abbyfisher", 
      "text": "Las empanadas tucumanas muy buenas! Después comimos unas cazuelitas de  guiso de lentejas, locro y carbonada, todas muy ricas y realmente tradicionales, con los ingredientes originales.  La atención buena aunque la moza se olvidó de traerme una empanada y me la trajo al final.  El ambiente un poco ruidoso pero lindo."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Esperaba más las empanadas no son para nada sobresalientes, el lugar es bastante ruidoso y demoraron bastante en traer la comida, no creo que vuelva."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELABUELO", 
      "text": "Las empanadas estaban muy ricas, la atencion bien, pero el lugar es muy chico y cuando se llena llega a ser demasiado ruidoso, poco lugar entre las mesas"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Lugar muy acojedor aunque ruidoso...el servicio es pesimo...tardan muchisimo para todo...Lo rescatable e importante la comida es muy sabrosa..y a buen precio. Recomiendo el lugar para delivery ya que podran probar su buena comida pero mejor atendida."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lamega", 
      "text": "la cominda es muy buena, el lugar limpio y confortable, pero la atencion es de terror. muy mala forma de atender. una lastima. \r\nesto es en el local de paraguay y suipacha. por la noche."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_diablo", 
      "text": "comida autóctona a muy buen precio y muy buena calidad. el servicio se demoró un poco pero también es verdad que fui en horario pico del almuerzo. voy siempre que ando por la zona y lo super recomiendo."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "tenia antojo de locro y 1810 no defraudo. pedi delivery, calente la porcion en microondas (imprescindible) y me dispuse a disfrutar de un digno guiso patrio por 17 pesos. tambien probe las empanadas, muy buenas, sobre todo la de roque y la de jamon y ricota con azucar quemada."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy buenas empanadas y platos regionales a precios muy acomodados. La atención fue buena y solícita, sin demoras. El ambiente, si bien es moderno y de buen gusto resulta extremadamente ruidoso."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnyFran", 
      "text": "Muy buena relación calidad/costo. Buena ambientación del lugar. Muy ricos los platos."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cosicosi", 
      "text": "Las empanadas son muy ricas, excepto la de calabresa que tiene mucha mezcla de ingredientes (calabresa, jamon, aceitunas, huevo, cebolla y muzarella)y casi no se siente el gusto del ingrediente principal. La atencion excelente. El lugar decorativamente esta muy bien, representa lo autoctono y es agradable. El problema es la acustica, hay mucho ruido y aunque no es un restaurant de gala estaria bueno poder conversar mejor. El baño impecable como pocos. Recomiendo este restaurant para ir con amigos y pasar un lindo rato."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tucky", 
      "text": "Se come realmente muy bien. Cuando fui la atención no fue la mejor, ya que fui después del cine (recién pasadas las 0 hs de un sábado) y los mozos estaban muy preocupados por irse a sus respectivas casas. Tanto, que no pudimos pedir postre. Una lástima, ya que el lugar está muy bien."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "la carta son 5 o 6 platos regionales (locro, lentejas, tamales, pastel de papa, carbonada, etc) y empanadas, todo muy bueno, de postre mousse de dulce de leche también buena. Hay que zafar de la salida del cine y aguantar que la moza va a paso de tortuga y por lo tanto es muy lento el servicio, pero la comida bien lo vale además nos resultó económico"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Todo muy rico, tanto las empanadas como el plato principal, la carta se compone solamente de platos típicos por lo cual son como máximo diez. Lo que sí, a pesar de ofrecer algunas ensaladas me dijeron que no tenían nada de nada, ni siquiera lechuga y tomate, pero más tarde a otra mesa le sirvieron. El ambiente es bueno, aunque un poco ruidoso."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Fui al mediodia, las empanadas son muy ricas, de buena calidad, el locro tambien. el lugar es sencillo pero calido, las mesas no estan pegadas entre si. buena relacion precio calidad\r\nmuchas veces utilizo el delivery y nunca quedamos desconformes."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Muy pero muy ricas empanadas. El tamaño de las salteñas, el sabor de las de 1810.\r\nSimplemente deliciosas.\r\nEl pastel, si bien dice lomo, gracias a dios que no lo es, porque sabemos que el lomo en ese tipo de platos no encaja,dada su falta de sabor."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "toxico7", 
      "text": "Pedi delivery de empanadas, son muy, muy buenas, se notan bien caseras y frescas.\r\nAhora son un poco chicas por lo que salen, la docena $30.\r\nAhora voy a probar las comidas."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Si la idea es ir a los cines de la zona y comer algo rápido y sin gastar mucho, 1810 es una buena opción (ahora que agrandaron el local). Las empanadas están bien hechas, y se destaca por su originalidad la llamada \"jamón del norte\". Deberían mejorar el servicio, y también el ambiente del lado en el que se ve la cocina."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Buenas noticias: Agrandaron el local!! Malas noticias: no es suficiente 3 mozos. Todos, pero todos, los pedidos salían mal. Tuvimos que esperar 45 minutos para sentarnos y pudimos ver de todo, pedidos equivocados, cuentas erróneas. Quizás fue mala suerte, pero esa noche la del sabado 5 de enero de 2008 será para recordar, por ellos y por todos los clientes que concurrimos. Por supuesto volveremos, porque las empanadas estaban exquisitas!! Ojo, solo Efectivo!!"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gprenche", 
      "text": "Buenas empanadas, las de jamon y queso, roquefort y humita fueron las que mas me gustaron, realmente excelentes. La de carne es buena, muy elaborada, mucho mejor que lo que habitualmente se consigue aunque no excepcional. Son un poco chicas asi que hay que pedir alguna mas. La masa es blanda, lo cual es una pena porque queda la empanada sin consistencia. Quizas fue solo esta vez y tuve mala suerte, seguramente ire de nuevo."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Il_Rocco", 
      "text": "El lugar es pequeño, muy. \r\nPedimos una mesa para 5 y nos sentaron en en mesa redonda para no mas de 3 personas, los mosos no tienen la mejor actitud del mundo y los repartidores entran y salen todo el tiempo por laa puet aprincipal del lugar."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulis_q", 
      "text": "Las empanadas de jamon del norte son imperdibles y el pastel de la granja tambien. De postre, quesillo con miel. Muy bueno.\r\nEl unico problema es el tamaño del lugar y por momentos la desorganizacion cuando hay que esperar."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El ambiente es muy pequeño, la atencion esta bien y las empanadas salieron muy buenas. una buena opcion para el mediodia sobre todo si pedis delivery por la zona."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Las empanadas son muy recomendables. La masa y los rellenos son sabrosos en todas las diversas variedades que probé. El único problema que encontré es la atención muy lenta. No es un lugar para ir apurado."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agusmariani2", 
      "text": "Las empanadas son buenísimas, pero no así el resto de los platos, el locro no me gustó, el lugar es extremadamente chico y la atención no es buena."
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romina.h", 
      "text": "Nos gustó mucho, es acogedor, chiquito, cuesta conseguir mesa, pero sus empanadas son de las mejores que probé. Recomiendo las de jamón serrano y ricota."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vonder", 
      "text": "Los platos, si bien no son muy variados, son muy ricos. Pero las porciones son para quienes no comen en cantidad. Si es \"de buen comer\" probablemente quede con hambre o repita la porción. Por ello resulta sumamente caro al final del ticket. La ambientación es muy bonita y acogedora. El delivery demora bastante aun estando en la misma cuadra. No recomiendo las empanadas. Son riquisimas pero ridículamente pequeñas."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gisis", 
      "text": "Fui dos veces, una a mediodia con un amigo, la otra a la noche con extranjeros. Las dos veces fueron muy satisfactorias para todos los comensales. Servicio excelente, especialmente el del mozo Jeronimo, cuyos consejos fueron muy apreciados. Una sola critica: el ruido reinante, que podria atenuarse facilmente con unas chapas en el techo con un material poco costoso cuyo nombre me escapa"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "morala", 
      "text": "Fuimos con mi pareja y pedimos de entrada 3 empanadas, (tucumana, carne picante y cebolla y queso) EXCELENTES! las de carne, de las mejores que probe, plato principal pastel de papa y carne y otro de calabaza y pollo, exquisitos ambos; La comida (no empanadas) viene con pan casero y salsita picante recomendables! postre porcion de torta (muy buena), botella de vino norton. (me sorprendio que tuvieran el cosecha tardia no es frecuente en restaurantes). todo 125 pesos. la atencion de la chica genial! Vuelvo sin dudarlo. (ademas queda a escasos metros del cine)."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chopilandia", 
      "text": "Me encantó la comida, probé la carbonada con un toque agridulce, el flan casero con dulce de leche y la picada de campo. No som platos muy grandes, pero buenos en calidad."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abud", 
      "text": "Fui varias veces, siempre por la noche. La calidad de la comida es excelente. La propuesta culinaria es muy buena, hay variedad y tanto las empanadas como lo platos son sabrosos. La atención es buena y los precios accesibles. El ambiente en sí es agradable, lo único que noté cada vez que fui y me parece negativo es la acústica del lugar, es bastante ruidoso. La ubicación está muy bien y es cómoda si se va al cine, lo único es que por la zona se complica encontrar lugar para estacionar. Igualmente, lo recomiendo, tanto para ir en familia, en pareja o con amigos tranquilos."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lovedi", 
      "text": "me encanto el lugar la atencion excelente muy simpaticas las chicas divinas para toda la gente que habia probe la picada de campo espectacular muy accesibles los precios para ser belgrano"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Miguerey", 
      "text": "EXCELENTE. Las empanadas increibles, el guiso de lentejas muy muy rico, la humita en chala una locura de buena y el flan enorme y muy bueno tambien. Los precios son muy buenos. Lo unico malo es que cuando se lleno empezaron a tardar mucho en traer todo. Estuvimos media hora para que nos cobren. Fuera de ese detalle la atencion es muy buena, la gente es muy atenta. Lo recomiendo mucho."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elmocoflojo", 
      "text": "Excelentes empanadas, el aroma delicioso ya se sentía a media cuadra de distancia.\r\nTodo muy rico. Vinos no había algunos de la carta pero logramos pedir un Calia bivarietal rico.\r\nHacía mucho no comía empanadas tan ricas q no fueran caseras."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blancoynegro", 
      "text": "Todo lo que probé las dos veces que fui (una al local de Belgrano y otra al de Palermo) era riquísimo...lo mejor, por ser un plato particular del lugar y muy bien logrado, es el tamal picantito y la humita. La carta no es amplia pero muy autóctona y hasta las empanadas salen de lo común. Es súper recomendable porque es barato y rico, la ambientación es moderada y la atención buena. El local de Belgrano no toma reservas pero sí el de Palermo."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rafafrogone", 
      "text": "Muy buen lugar, bien decorado y con muy buena atencion a pesar de que habia un solo mozo para todo el lugar. Pobre flaco hacia magia. \r\nLa comida es excelente!! Pero un poco justas las porciones."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Talento", 
      "text": "Excelente cocina autóctona, el lugar es chico y a veces se complica conseguir lugar."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Especialista", 
      "text": "Fuimos a comer 4 personas y pedimos de entrada provoleta, ensalada cesar, mini marylands y la verdad todo estaba excelente. Recomiendo el salteado de mollejas y pollo, la bondiola de cerdo con ciruela y puré de batatas. De postre la manzana tibia con helado y el molleux de chocolate excelente!! Nos fuimos muy satisfechos con todo, el lugar muy agradable, eso si tuvimos que esperar mucho para conseguir lugar, pero valió la pena!En cualquier momento vuelvo"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maucita", 
      "text": "Excelente las empanadas y el salon nuevo esta muy correcto, faltaria remodelar la parte antigua y los baños. Con respecto a los postres, habia solamente dos de los que figuraban en la carta."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amadeus", 
      "text": "Comimos empanadas, locro y carbonada. Muy bueno todo, las empanadas excelentes, tal vez el locro necesitaba un poco más de carne y chorizo pero estaba igualmente muy sabroso. El lugar mucho más cómodo que antes de la ampliaciòn, pero un poco ruidoso. Hay que ir con tiempo, la espera en horario de cine se puede hacer muy larga. Atención agradable y rápida."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kuan", 
      "text": "La calidad de la comida es excelente, lastima el servicio q muchas veces es lento, la ambientacion esta bien pero deberian mejorar lo que era el primer salon."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goulash", 
      "text": "Excelentes empanadas caseras y guiso de lentejas. Si quieren sentir el sabor fresco del relleno de sus empanadas, no duden, vayan a este lugar, es imperdible. Recomendado 100%"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "Es muy buena la comida y muy barato. El lugar es chico y no es muy cómodo y la atención atenta. Es ideal para comer algo distinto un día de semana en que no haya mucho movimiento."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Excelente locro y empanadas,de lo mejor de buenos aires. Los postres nada especiales.El servicio es lento.El lugar chiquito y ruidoso."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauchuni", 
      "text": "Siempre pido delivery, tardan bastante pero las empanadas son excelentes. Recomiendo la empanada de jamón pintada con azúcar."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ACIDMAN", 
      "text": "Muy buenas empanadas, hechas en el momento.\r\nEl locro es recomendable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saavedrense", 
      "text": "Las mejores empanadas de Buenos Aires, lejos. Algo pequeñas pero muy ricas. El locro es suave, para los valientes hay un picante para sazonarlo."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PochitaMorfoni", 
      "text": "Me parece un muy buen lugar de comidas regionales. Muy ricas las empanadas y sobre todo, la humita en chala y el pastel de carne criollo."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NataliaS", 
      "text": "Muy bueno el lugar, coincido con los que dicen que deberían ampliarlo para que entre más gente. Igual queda muy bien asi, ya que las multitudes no me agradan mucho para comer. Muy bueno."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "isabella", 
      "text": "El locro es imperdible. Un lugar muy acogedor."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "udaneri", 
      "text": "Muy lindo lugar, el servicio es rápido y amable.\r\nLa calidad de la comida es muy buena.\r\nLa decoracion es acorde con el espíritu. Muy recomendable, para volver."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Let", 
      "text": "Muy buena comida y muy económica."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "March", 
      "text": "Ambiente muy cálido. Comida muy rica y a muy buen precio.\r\nDeberían ampliarlo para que entre más gente."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marce74", 
      "text": "Todas las empanadas muy buenas, imperdibles las tucumanas y de carne picante. Los postres regionales son un hallazgo."
    }, 
    {
      "date": "5 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zurdo111", 
      "text": "Recomendable 100%, la comida y la atención son de primera. El lugar es chico pero eso lo hace más agradable, al igual que la música folklórica."
    }
  ]
}