{
  "malos": [
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariaruiz2012", 
      "text": "hola la verdad que mala experiencia la de ayer eramos 5 se equivocaron de entradas y no la quisieron cambiar. Las arepas estaban muy tostadas eran una piedra se rompian  la atencion un desastre mal humor, mala manera para todo... No volveremos mas"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "arepero", 
      "text": "Entramos a comer porque pasamos por ahy y justamente mi amiga es venezolana la verdad una verguenza  la atencion de lo peor. no habia muchas mesas las arepas se desarmaron toda yo pedi una de marisco y estaban re pasados  casi fritos mi amiga pidio una de dos mundos y no tenia casi nada de queso  la verdad no lo recomiendo"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kantor", 
      "text": "Soy amante de la comida venzolana  y por eso lleve a  unos amigos para que conozcan las comida tipica  y relamente fue una gran decepcion.\r\nLos tequeños estaban congelados y las arepas se dearmaban todas con trozoa de polenta. \r\nRealmente no lo recomiendo."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "freddiem45", 
      "text": "Los tequeños estaban muy ricos, pero luego probamos dos de las arepas (la del Pabellón y la de Pernil) y la verdad que ninguna de las dos nos pareció particularmente rica. Poco sabor, tanto las arepas en sí como el relleno. La de Pabellón, aparte, mal armada, ya que traía toda la carne arriba y los frijoles y plátanos escondidos en el fondo. La de Pernil directamente nos vino sin su respectiva salsa. La jarra de papelón con limón no es nada del otro mundo. Nos hicieron esperar la cuenta más de 10 minutos (en un lugar con 15 mesas y 3 personas atendiendo), hubo que pedirla por segunda vez."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CarlosFederico", 
      "text": "Lamentable mi debut y despedida en Arepera. Llegamos a las 21 hs un viernes. Eramos dos personas. Había 8 mesas libres para 4 personas, y varias parejas comiendo en las restantes mesas de 4. Sin embargo, la moza (bajita, de anteojos, muuuuuuy antipática) nos impidió ocupar una de las mesas de 4 libres (\"Porque enseguida se llena\" ¿¡!?) y nos quería relegar a la única mesa libre para 2 personas, cerca de la puerta, que era un lugar helado y el peor del lugar. Jamás volveremos, y aconsejo a los que vayan, que lo hagan no después de las 20 horas. Si llegan después, serán maltratados. Lamentable."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maguilla", 
      "text": "El lugar es demasiado normal, no tiene mucha onda venezolana, le faltaba musica y estaba bastante vacio...Pedimos una entrada pequeña y luego arepas, las cuales estaban ricas. No me parecio nada del otro mundo, solo estaban bien. Destaco la abundancia: estaban super llenas.\r\nLa atencion estuvo correcta. Como experiencia estuvo ok. No se si volveria...."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AdrianH", 
      "text": "Nunca había probado la comida típica venezolana, me pareció muy buena, en especial las arepas de carne desmechada. El único problema es que no hay buena ventilación en el local y salís inpregnado de olar a comida, pero todo lo demás bien. Ya me agendo el regreso. Deberían completar la carta porque hay algunos platos/tragos que ofrecen y no aparecen en ella."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zapallita", 
      "text": "La comida es muy rica y el precio super accesible, recomiendo la picada ya que probas un poco de todo y de postre el quesillo (flan con leche condensada). El problema es el olor terrible a comida que hay en el salon, y al patio no pudimos ir porque estaban todas las mesas reservadas."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jairo.moraless", 
      "text": "Excelente lugar, los que van en plan de buscar un lugar muy tranquilo, para disfrutar de una cena romántica o buscar excelente ambientación este no es el sitio. Lo recomiendo para ir en plan de amigos y disfrutar una buena comida con otro sazon fuera de lo común que podemos encontrar en restaurantes argentinos. El servicio algo normal, el ambiente algo ruidoso pero en plan de amigos el lugar es adecuado, la comida muy rica, las entradas excelentes, no recomiendo las bebidas típicas, me parece que no son parecidas a las originales que se conseguirían en venezuela. Volvería al lugar, entre todo es muy buena opcion para querer probar algo diferente y de sabor excelente."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "merken", 
      "text": "viví en venezuela un par de años, y fui con las ganas de transportarme por un momento... guardando las proporciones de lo complejo que es transportar los sabores. en general conforme. primera vez que como una reina pepiada con arvejas me desagrado un poco les faltaba coccion. tuve que pedir que me prepararan nuevamente mis tostones ya que vinieron quemados los primeros. sencillo se agradece que exista un lugar asi puede ser mejor, el ambiente esta en deuda. decoracion desorganizada, acustica pesima el techo al ser muy alto genera mucho eco. volvere pronto."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "Muy buena opción para ir a comer algo rápido e informal.  Los precios son accesibles y las porciones muy abundantes, compartiendo entrada tal vez y una arepa cada uno está bien. Recomiendo los tequeños (no recuerdo bien el nombre) palitos rellenos con queso, riquisimos. El ruido ambiente es un tanto molesto, pero tampoco es un lugar para una cena romantica, con lo cual no está mal. Se llena el lugar, pero las mesas se vacían rápido."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rositamaria", 
      "text": "un lugar simple, para comer rico y abundante, se llena hay que tener paciencia. el servicio olvidable. la moza chilena te atiende como si te estuviese haciendo un favor. hubo que pedirle la sal servilletas y cubiertos..volvere por que es barato y bueno."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "parihuela", 
      "text": "La verdad que se come muy bien acá. Con mi marido hemos ido varias veces, solos y con amigos. Las arepas son enormes y sabrosas y las salsas que acompañan son muy ricas y algunas hasta picantes - para nosotros que nos gusta.  \r\nLa acustica del lugar necesita mejorarse.\r\nEs buena la relación precio/calidad/cantidad"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Buena la primera experiencia en comer arepas, enormes conos de distintos gustos pero que con una sola te satisface. Sabrosos los postres."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "colosur", 
      "text": "no me parecio nada especial como algunos comentan las arepas pesadas el relleno demasiado pero sin buenos sabores la que tiene porotos negros imposible de comer se caen por todos lados ademas inveden los otros sabores,la de cerdo era dura la carne e insipida,lo que nos gusto realmente creo que se llaman tequeños una masa hojaldrada con queso y frita,el servicio muy desorganizado,el lugar demasiado bullicioso,estaba lleno de jovenes supongo que venezolanos y caribeños que no dejaban de gritar,supongo estarian festejando algo, pero no todos eramos parte de la fiesta,me parecio caro hay mejores"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Correcta versión de las arepas venezolanas. Sin el mismo exacto sabor, es cierto. Se adaptaron un poco a Buenos Aires, es innegable. La cachapa si me recordó a las que comía en Caracas. Para ir cada tanto, sin esperar maravillas, se justifica."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jpd86", 
      "text": "Un lugar con una propuesta distinta, con una genial atención y con una excelente relación precio/calidad. Por aproximadamente el precio de un combo de cualquier cadena de comida rápida, en la Arepera comés mucho más sano y mucho más rico.\r\nImperdible el Papelón con Limón. No dejen de probarlo cuando vayan."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Excelente experiencia a la hora de probar la típica arepa venezolana, gustosas y bien rellenas, las arepas son una muy buena opción al momento de compartir una comida informal acompañadas, talvez, de una cerveza fría o un jugo. La camarera que nos atendió fue muy diligente y atenta a pesar de estar bastante ocupada. Recomiendo la arepa pelúa, y los tequeños a modo de entrada. Me gustó mucho y volveré a probar otros rellenos."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fdiazmas", 
      "text": "Fuimos dos personas, de noche y día de semana. El ambiente es cálido, la atención rápida y la comida muy buena. Los precios son muy buenos también. Ideal para ir en grupos pequeños de hasta 6 personas."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mobius", 
      "text": "Son sabores distintos, pan de harina de maiz con distintos rellenos, un sandwich, si. Son de un tamaño importante, así que con una por persona más un acompañamiento se está muy bien. Aunque no tenga mucho que ver, me hizo acordar un poco a la comida mejicana, salvo el picante que estuvo completamente ausente. Fuimos dos personas comimos una arepa rellana de carne desmenuzada, porotos negros y banana frita cada uno; más una porción de mandiocas fritas y una cerveza de litro y gastamos $120.\r\nEs para comer algo rápido y rico con amigos. La atención buena y el lugar lindo."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "excelente las arepas y sobre todo la cachapa mixta. Comimos 2 arepas ,1 cachapa  postre de maracuyà, 2 sodas por 157 pesos. Poca gente anoche, asì que no nos pareciò ruidoso. Agil y amable atenciòn.Primera experiencia. No sè si son asì en Venezuela, pero lo que cpomimos nos gustò mucho."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rubenad", 
      "text": "pedimos de entrada boliaerpas, deliciosas con una salsa tipica de venezuela pasada de vinagre.\r\n\r\nDe plato fuerte la arepa pepiada que estaba muy rica de sabor y tamaño pero no me esperaba un plato con un relleno de palta y pollo muy frio. Recomiendo más la Arepa de Gato con palta queso y platano muy rica!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sasac", 
      "text": "La atencion buena. Las chicas nos explicaron lo q queriamos saber. El ambiente relajado,mesas a una distancia correcta,no esperamos nada el plato ni la entrada. Habia gente esperando pero nunca nos apuraron. Eramos tres, nos fuimos muy contentas. Comimos bien y a un precio razonable. Volveremos PD: Cambien esas sillas por favor, no son de lo mas comodas!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trilce", 
      "text": "Muy buena opción para probar algo distinto, rico y abundante a un buen precio!! Pedimos arepas y también un daikiri de maracuyá espectacular. La chica que nos atendió fue sumamente amable y simpática, y nos explicó con lujo de detalles el menú. Seguramente volveremos para degustar otros platos, ideal para ir con amigos. Algunos datos para tener en cuenta: 1) no cobran cubiertos, 2)el lugar se llena pronto, conviene ir temprano, tipo 21 hs!, 3) la jarra de papelón (bebida a base de caña de azúcar) es rica pero bastante dulce. Es una buena opción si les atrae ese tipo de sabor azucarado."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danybra", 
      "text": "Fui una sola vez, sé que la harina PAN (la que se utiliza para las arepas) que usan no es la original, y se nota. Igual, no están mal. Yo viví 12 años en Caracas y sé que no es una típica arepera venezolana, pero para los nostalgiosos o los que quieran tener una idea de la comida, vale la pena. Buenísimos los tequeños  y las bolliarepas, no está mal el pabellón criollo aunque le falta un toque de sazón, Volveré para seguir probando el resto de las alternativas. Volveré a reportar."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Me encantaron las arepas! Probamos la de mariscos, la del pabellón, la pollita y la mejor de dos mundos y todas nos resultaron muy sabrosas (y abundantes!). El jugo de melón una delicia. El lugar muy agradable, colorido y cálido, con música que tiraba para arriba. Muy buena la atención!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Sentimientos encontrados en mi última visita ya que el queso de los tequeños no era el habitual (el de la última vez era muy parecido al original). Luego al guacamole le faltaba sal y estaba como pastoso. Y para terminar, la reina pepiada le faltaba algo de gusto. Quizá es porque el dueño no estaba en la cocina y son los primeros días del año; lo hablamos con él (estaba en la caja) y se disculpó. La atención cambió desde que Flor no está por el bebé pero una de las chicas se esmeró (no así la colombiana). Sin duda volveremos, seguro fue un mal día pero sería una pena que bajara la calidad."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hippon", 
      "text": "Excelente lugar, muy cálido, tal vez un poco ruidoso (salvo el patio) todas las entradas son muy ricas! las caraotas negras son las reinas de la carta!!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marjancek", 
      "text": "Para ir dos veces y probar que es lo que mas te gusta. A mi me encantó la tortilla (un omelette) rellena de carne deshilachada y queso cheedar. El jugo de caña era interesante pero no tan rico.\r\n\r\nOjo: cerrado por vacaciones hasta el 17 de Enero de 2012"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sinelnic", 
      "text": "Estuve varias veces en Caracas, la comida acá es muy buena aunque con algun detalle argentinizado que recomendaría pedir a la moza, super amable, que revierta. En particular, que la arepa en si traiga más miga (a pedido del publico la dejan muy finita) y en el caso de la Reina Pepiada que venga con el cilantro incorporado y no como salsita aparte."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carols", 
      "text": "Para probar comida venezolana a un precio razonable. Fui con amigos, de entrada pedimos yuca frita y unos tequeños, muy buenos, y después  unas arepas, las mejores resultaron la pabellon y lo mejor de dos mundos, la reina pepiada un poco insulsa. \r\nDe los postres, nos llamó la atención el quesillo, un flan de consistencia mas solida a base de leche condensada, muy rico. \r\nLe falta un poco a la atencion y el lugar es bastante ruidoso, podrian mejorar en ese aspecto."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "Servicio bueno y rápido. La comida cumple, buena relación precio calidad. La comida es en su mayoría frita y no tan saludable, pero uno sabe eso de entrada, así que si eso no les molesta es una buena opción para comer rápido y distinto estando en la zona"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianita_J", 
      "text": "La comida es muy rica y original, perfecta para el que quiere probar algo diferente pero teme arriesgarse ya que es sencilla. Muy rica la Jarra de Papelon, un jugo muy dulce y refrescante, perfecto para días calurosos, tiene un dejo a compota. Excelente la atención de las mozas y el estado general del lugar, aunque necesita más luz en el patio y en el interior es algo ruidoso. Es para volver y seguir probando!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Que bueno al fin tener una opción de comida venezolana en BA ! Lo más destacado fue la primera experiencia con a las arepas. La verdad geniales; fuimos por el \"pabellón criollo\" (una combinación increíble entre  carne desmechada los frijoles negros y plátano frito) y con  \"la mejor de 2 mundos\" (bondiola, pepinillos y tomate). De  entrada pedimos unos tequeños ( queso envuelto en una masa de maiz) no estuvo tan sabroso, pero la guarnición de las arepas ,banana fritas, estuvieron geniales. El lugar sencillo, pero colorido y la atención buena onda, pero un poco desbordada por momentos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "La definición perfecta: simple y sabroso. Exactamente lo que esperábamos. Muy rica la comida, novedosa para la oferta de BsAs aunque la comida es un poco similar a ora comida latinoamericana, como la mexicana, por ejemplo.\r\nLo único criticable es que algunas de las combinaciones tenían ingrediente que nos nos gustaban (mayonesa, por ejemplo) pero no se podían modificar. El resto, de 10. Para ir y volver a ir."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ckuc", 
      "text": "Las arepas son muy sabrosas, no así las boliarepas ni una carne que estaba demasiado seca. La relación precio/cantidad no es buena. Además, la arepa que pedí, que debía contener plátano entre sus ingredientes, no lo tenía. El lugar es ruidoso y los mozos no están lo suficientemente pendientes de atender las mesas. Sirve para ir con amigos alguna vez, si uno quiere probar algo diferente."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cantina", 
      "text": "La comida muy rica, precios acordes. Pero aqui el detalle que nos tiro abajo la graann paciencia que tuvimos para la espera...(1 hora facilmente) eramos 5 personas y nunca se desocupaba una mesa tann grande, (tampoco juntaron 2 mesas) Pedimos una cerveza para consumir mientras ya llevabamos 45 min de espera y nos la negaron...Fea la actitud despues de que esperamos un montón!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Arepera es un espacio divertido y colorido con  no más de 20 mesas. Los sábados se llena temprano, antes de las 21.30 (vale reservar). Cordial atención y rica comida. En nuestro caso éramos dos y comimos dos arepas cada uno (promedio de arepa  $25). Comida sabrosa y divertida como buena previa para antes o después del cine/teatro. Heineken (1Lt.) $23 y Schneider (1Lt.) $20. Quizás vendría bien un poco de música venezolana como para ambientar, pero es sólo una simple recomendación. En nuestro casi nos fuimos casi sin \"dos Rocas\" de la billetera."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "calabacito", 
      "text": "Buen lugar, bien mantenido, limpio, un tanto ruidoso. La atención es cordial. Comida muy rica, precios acordes. Una buena opción."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "Recomiendo este lugar! El servicio es muy bueno y la comida nos llego a la mesa rápido. El ambiente esta bien. Las arepas estaban muy ricas y bien hechas. Recomiendo los jugos y los postres. Una opción diferente para ir en pareja o amigos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nereida", 
      "text": "todo muy rico, las arepas excelentes, buen precio y bien servidas, la poblana era gigante! excelente opción para probar comida de otras latitudes. La comida tarda bastante en llegar pero vale la pena."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "despeinada", 
      "text": "Es la primera vez que como este tipo de comida y me pareció muy rica. Las arepas estaban crocantes por fuera y cremosas por dentro,muy buenas con ingredientes sabrosos y muy bueno el punto de cocción. Riquísimos los postres. Me llevo una linda impresión. La atención correcta y no tardan en traer el pedido."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caminante del cielo", 
      "text": "Soy venezolana y fui con una amiga argentina, a las dos nos encantó la comida. Pedimos de entrada plátanos con queso y luego compartimos una reina pepiada y una arepa de pabellón que supieron a gloria, buena sazón venezolana! Tomamos papelón con limón, rico pero más dulce que ácido. De postre comimos mousse de maracuyá, fresco y delicioso! La chica que nos atendió fue muy simpática y amable. Creo que la oportunidad de mejora del lugar está en el ambiente y la decoración. El sitio es agradable pero parece mexicano en vez de venezolano."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martin1983", 
      "text": "Muy buena atencion, muy ricas las arepas, la \"de pabellon\" la recomiendo totalmente.\r\nexelente precio/calidad en base a haber comido 1 entrada 2 arepas y 1 cerveza entre 2 personas.\r\nlo recomiendo totalmente para una salida informal en pareja o con amigos."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ligure", 
      "text": "Lugar sencillo donde se puede tener un panorama bastante completo de la (breve) gastronomía venezolana. Los tequeños estaban bien, aunque un poco gruesos. La arepa y la cachapa estaban realmente muy buenas. Precios muy buenos. Para volver"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ojodehorus", 
      "text": "El lugar es simpático, aunque es un poco ruidoso y les falta tener otra persona que atienda las mesas por que una sola no da a basto, la comida muy rica, volveré a probar otras cosas."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diema", 
      "text": "Somos con mi pareja inexpertos es este tipo de comidas y platos, pero esta propuesta anos gusto mucho y nos intereso en seguir profundizar los conocimientos."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Una linda sorpresa. Arepas muy sabrosas, lo mejor fueron los bastoncitos de muzzarela fritos. Las sillas un poco incomodas. Volveremos!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PedroV", 
      "text": "La arepa de pabellón está rica, y las entradas que son fritas son muy recomendables: desde unos palitos que vienen rellenos de queso (aunque estaban muy salados) hasta las papas y yuca. La arepa de \"lo mejor de dos mundos\" no es muy recomendable. El pedazo de bondiola que le ponen adentro no se llega a mezclar bien con los demás ingredientes, tampoco es muy tierno y esto hace medio difícil de comer. El salón necesita realmente urgente que le pongan cortinas y/o paneles acústicos en el techo, fuimos dos personas y había otra mesa de cinco y una más de dos y ya no se podía hablar por el retumbe."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Muy lindo lugar y muy rica la comida!! Algo negativo: Llegamos 10:30 hs de la noche y ya no tenían la mitad de las cosas de la carta (siendo que la carta que no es muy larga), no nos importó mucho por la buena onda que pusieron, pero es difícil no comentarlo (de 6 platos que preguntamos 4 no había y la cerveza pedida tampoco). Igualmente no es caro y todo es fresco y sabroso, el lugar es chico y muy lindo. Una buena cocina es difícil de reemplazar, aprender a calcular qué sale más seguido es más fácil, por lo tanto volveré y lo recomiendo!! :)"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una encantadora pareja, Flor y Ale, están al frente del restaurante y ofrecen al comensal una original variedad de comidas venezolanas. Ella asesorando con una increíble amabilidad al comensal y él en las hornallas, preparando sus sabrosas creaciones. Si bien las arepas son su especialidad, también ofrecen otros platos típicos y picadas. Los jugos naturales son exquisitos y los precios muy accesibles. Esta experiencia es como para repetir y recomendar."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sai", 
      "text": "Como Venezolana es un honor saber que es un Argentino enamorado de nuestra comida quien esta en Arepera,mezcla lo mejor de Vzla y Argentina en una arepa,la comida MUY BUENA demasiado parecida a los guisitos de carne y pollo que comemos nosotros.\r\nLos Vzlanos y Colombianos nos hacia falta un sitio asi donde comer cuando queramos y es una excelente opcion para que conozcan los sabores de nuestro caribe.\r\nEl ambiente es perfecto para parejas,amigos y si tienes bebes ya que es amplio y comodo lo que te permite disfrutar la comida sin mucho ruido.\r\nMuy buena atencion y los bajos precios.Volveremos!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Gratamente descubrí este lugar nuevo que es muy lindo y ofrece platos originales y a precios muy accesibles. No conocía otro restorán venezolano en Buenos Aires y espero que tengan mucho éxito. Por lo menos yo, que soy del barrio, pienso volver."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SG14", 
      "text": "el lugar es tranquilo, las mesas estan bien separadas unas de otras (algo ya no muy habitual en Buenos Aires) y la atención es muy buena.Las arepas son muy abundantes (parecen chiquitas pero uno no puede terminar la segunda!)las de carne deshilachada son increibles!, las papas y platanos fritos salen crocantes y bien sequitos. bien por ofrecer varias opciones de cerveza!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Fuimos en la apertura (12/02/2011) y nos sorprendió gratamente. Es un proyecto local de hacer comida venezolana. La comida es realmente muy buena y se asemeja bastante a la comida venezolana; tienen platos típicos como arepas, tequeños, pabellón, licuados de frutas, etc. Para aquellos que quieren probar nuevos sabores, es una opción más que interesante. Valores económicos y un ambiente con amplio espacio y cuadros de Venezuela de hace décadas. La atención es esmerada y la ubicación permite estacionar tranquilo. Un nuevo sitio ideal para venezolanos y colombianos pero para argentinos también!"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alevera", 
      "text": "He ido ya 3 veces y siempre la experiencia es la misma. Los rellenos riquisimos, la salsita verde (guasacaca, creo que se escribe) muy rica también, la cocción de la arepa perfecta y lo mejor es que llegas al final de ella con relleno todavía! La cantidad es perfecta, quedas bien, el papelón muy rico también, aunque siempre pido limón de más. Volveré y volveré!!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mmmulic", 
      "text": "Excelente, divertido comida abundante y sabrosa."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Arepera abrió casi como quien no quiere la cosa y ha evolucionado mucho para mejor. La decoración ha mejorado un poco así como la calefacción. La atención no es la mejor pero ahora está yendo más gente que antes y desbordan a las chicas. Haría falta una anfitriona los fines de semana. Se come mejor que antes ya que las arepas salen mucho más cocidas y ha variado el relleno de algunas. Son platos completamente distintos a lo normal. Me alegra el progreso de Ale y de Flor. Siempre volveremos por los tequeños y las arepas!!!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cesar80", 
      "text": "Ideal para una salida \"distinta\", sin gastar de más. El ambiente no está de 10, pero la comida y la atención compensan."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alvaror", 
      "text": "lo bueno: el lugar es agradable, se come muy bien, abundante y la camarera fue súper amable.\r\nlo malo: la acustica del lugar es mala y puede resultar molesto.\r\n\r\npero muy rico y recomendable."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arepera", 
      "text": "muy sabrosas las arepas que se comen con la mano como un taco, pero son enormes y muy sabrosas,"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chukoso", 
      "text": "Comimos muy muy bien. fue abundante y algo nuevo. La atención de primera, nos asesoraron bien. Me quedaron muchas cosas por probar; se veia muy tentador todo lo que estaba en la carta y las especialidades anunciadas en los pizarrones. me llevo una muy buena impresion de la comida venezolana, que hasta ahora era algo desconocido para mi."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SER1MIL", 
      "text": "Excelente propuesta para comer algo diferente a un precio bueno, las arepas son muy ricas y muy abudantes ,dan mucha saciedad, y mucha variedad de rellenos para elegir, fui un jueves y la atencion muy buena , probe una especial de Bufalo, deliciosa !, me contaron que semana a semana sacan diferentes especiales, volvere!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nana2", 
      "text": "Es el único restorant que mejora su comida cada vez que voy. Realmente una excelente representación de la comida Venezolana. El queso blanco cada vez es mas rico!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tucan", 
      "text": "Un sabor nuevo. Si te atrae la cocina mexicana y peruana tenés que ir, vas a encontrar una afinidad de sabores y a la vez algo original. Ambiente un poco ruidoso y menú de pocas opciones, definitivamente no es un lugar para quedar bien con tu jefe. La atención es simplemente excelente. No estoy de acuerdo con quienes dicen que es barato, yo lo encontré en precio, pero no regalado (éramos 4 y gastamos $350). Adoré la comida, lo voy a adoptar como una extensión del living de mi casa!"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Phara", 
      "text": "Excelente! Muy ricas las arepas! Muy bueno también que ahora ponen musica latina de ambientación, solo falta un poquito de musica en el patio y que acepten tarjetas! Por favor.... Un beso a todos y ,ucha salud para el nuevo bebe"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "russseum", 
      "text": "La comida es muy buena, riquísima, pero, ojito, son platos muy calóricos. Atienden con buena onda, son amables, Fui dos veces con amigos y la pasamos bien. Mi única crítica es el ruido ambiente, dificultad la conversación. Cuando el salón tiene al menos cuatro mesas cubiertas, es increíble el nivel de ruido. Para este problema hay solución y espero que los dueños le encuentren la vuelta para hacer que la experiencia en La Arepera sea totalmente de 10."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asyyni11", 
      "text": "muy ricas las arepas, la verdad vale la pena, no cobran cubiertos , el servicio es bueno y rapido  ,para volver y volver."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wiblash", 
      "text": "En mi visita de ayer domingo 6/11 la atención fue muy agradable, y conociendo los platos de la comida venezolana realmente a mis amigos no los he dejado mal parados. \r\nRecomiendo 2 cosas de la carta del lugar, primero, las arepas de pabellón y las empanadas de carne mechada.  En la carta de postres, en mi caso la carta, no me ayudo ya que no tenían todos los propuestos. La verdad es una muy buena opción sin gastar mucho."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "alvarado", 
      "text": "Estuve este sabado pasado con mi novia Venezolana, y lo vi a mi gran amigo Fernando detras de una ventana me imagino que cocinando, ahora me doy cuenta porque todo estaba tan rico. La  arepa de mariscos la mejor"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FerLina", 
      "text": "Muy buena comida la verdad, os recomiendo el lugar, es super tranquilo. Muy bueno la verdad!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arepera", 
      "text": "muy buena la comida en un ambiente descontracturado e informal, buenos sabores caribeños y a muy buen precio, muy buena la atencion"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RaquelD", 
      "text": "Muy recomendable el lugar. Ricas las arepas. No es caro. Fuera de serie la atención. Se destaca especialmente una mesera que siempre nos atiende con absoluto profesionalismo y la mejor onda sin obsecuencia."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelente!!!  recomendable 100 %"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alanmf88", 
      "text": "Muy buen restaurante Venezolano! 100% recomendable"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vaninabergh", 
      "text": "Hacía años que esperaba un restaurante de comida venezolana en Buenos Aires y la Arepera no defraudó. Hoy probé dos tipos de arepas (son enormes!!), pero volveré por el pabellón criollo y el resto de los sabores de arepas.\r\nMuy buena onda de los dueños y aplaudo el esfuerzo que hacen para que la comida sea lo más cercano a los platos típicos de Vzla!\r\n\r\nSuper recomendado!"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miluluna", 
      "text": "ya fui 2 veces y la verdad que vuelvo, un lugar diferente, rico y a buen precio, felicitaciones a flor que se esfuerza para que la pasemos bien. recomiendo reservar, sobre todo cerca del fin de semana"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzalogj", 
      "text": "Excelente Lugar! Excelente la comida, muy abundante. Muy buena atención. Precios accesibles. Lo recomiendo mucho. Definitivamente vamos a volver."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buencomerclub", 
      "text": "Es la tercera vez que voy a la Arepera y la verdad me fui mas que satisfecho,recomiendo la apera de Pabellon, que es una rellena de Platano, carne deshebrada y porotos negros, una delicia, y tambien el postre torta mousse de maracuya (parchita) en venezuela, cabe destacar que arepera es un lugar informal, donde no cobran cubiertos ya que mantiene el espiritu de una arepera tradicional, y el costo en relacion a la calidad es muy bueno,  el lugar es ideal para ir con amigos o en pareja,"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "exelente todo ambiente   lindo , atencion  de primera y la comida muuuuuuuuuy rica  la arepa  que probe exquisita y el postre  una delicia a buen precio y facil la zona para estacionar"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dmantelli", 
      "text": "El lugar es mas o menos chico, con mucho ruido pero bien ambientado. La atención es excelente. Las \"Chamas\" (chicas en Venezolano) son realmente muy copadas. La comida es abundante y riquisima. Si son de buen comer, con una entrada de Yocas fritas y una arepa ya es más que suficiente. Recomiendo probar la jarra de  Papillon de azucar con limón (Jugo de azucar con limon)."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesar0610", 
      "text": "Espectacular!!! si eres venezolano parece que estuvieras comiendo la comida de tu casa y si eres de otro pais te convertiras en venezolano probando cuanta cosa exquisita pidas. Una verdadera muestra de la combinacion de sabores de Venezuela a traves de una esmerada atencion y con platos elaborados de manera impecable y ingredientes de primera. El sitio sencillo pero perfecto para ir comer rapido e irte con la firme intencion de regresar otros dias para seguir probando el resto de la carta. Las arepas son bien generosas en cantidad y los postres increibles. No dejen de probar"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecoanimalvet", 
      "text": "Excelente atención y excelente comida. Una buena opción para conocer las comidas típicas de Venezuela."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flaichu", 
      "text": "Excelente lugar para saborear verdadera comida venezolana. Concurrí con 3 amigas venezolanas quienes no se cansaron de alabar la exquisitez de los platos. El ambiente es muy agradable y cómodo, aunque un poco ruidoso y la atención súper amable y eficiente. Compartimos las entradas y el postre y comimos una arepa cada una. Lo recomiendo ampliamente !!!."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valev", 
      "text": "Al llegar estaba lleno pero tuvieron la gentileza de armarnos inmediatamente una mesa. La comida excelente, lograron muy buenos sabores, abundantes y buena presentación. El servicio informal, acorde al precio,  y ágil. El trato no llega a ser personalizado pero conocen los platos y son sumamente amables. Lo mejor: las empanaditas de cazón, únicas y la salsa para acompañar picante, se notan que son hechas caseras  es muy sabrosa. (Solo un a indicació al paso, que pongan un cubierto para comer las entradas). Súper recomendable, volvemos!!!!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ucraniano granate", 
      "text": "Excelente lugar y mejor comida. 10 puntos la atención, Lastima que el lugar es un poco chico y que hay muchisimo olor a frito.-\r\nSuper recomendable para una salida en pareja o con amigos.-"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eslabon", 
      "text": "Probé la Pelúa y estaba excelente! muy rico! la carne mechada estaba divina. El ambiente está bien y la atención muy buena. Volveré seguro."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aimeeoleo", 
      "text": "Fuimos a probar comida venezolana a este restaurant y tuvimos una muy grata experiencia. La comida muy sabrosa y bien presentada, el ambiente cálido y la atención muy buena y rápida. La camarera nos recomendó platos según nuestras preferencias y nos sugirió cómo podíamos pedir para probar entrada, arepa y plato principal y fue muy acertada. Volveremos sin duda!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arepera", 
      "text": "Conoci la arepa en venezuela y debo decir que lograron un sabor exquisito, las frituras son frescas , y la combinacion de sabores de la palta, la carne desmechada, platano, mandioca, y las empanadas de cazon son deliciosas, un poco ruidoso a salon lleno, pero vale la pena"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marinu", 
      "text": "Ya fuimos tres veces a la Arepera y siempre nos sorprende bien, la atención es muy esmerada, las arepas son riquísimas (las de carne mechada son imperdibles) y el daikiri de parchita (maracuyá) en copón gigante es delicioso! Quizás le falta al salón un toque de decoración que lo haga más cálido, pero eso se compensa con la onda que tiene su gente. Como entrada no olvidar la yuca frita, es crocante y sabrosa! No dudes en levantarte e ir! Lo recomendamos!!! Además es muy accesible."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nella", 
      "text": "Como amante indiscutida de las arepas, lo que me hace ser muy estricta a la hora de calificarlas, puedo decir que son una delicia, ya que muchos no lo saben pero este plato se hace con harina pan (harina de maiz blanco que en colombia y venezuela se compra) pero aquí no se consigue, por lo que esta masa es totalmente echa a pulmón. Buena oportunidad para varios amantes de la arepa para conocerla en su estado artesanal. Yo recomiendo comenzar con una platico de platanos fritos, para los amantes de la palta la siempre deliciosa reina pepiada, o para los mas carnívoros la de carne mechada con queso amarillo. Y no se pierdan la oportunidad de hablar con los dueños quien brindan un servicio tan cálido y atento que te invita a seguir yendo una y otra vez."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shilvana", 
      "text": "Muy buena y FRESCA comida. Las arepas son exquisitas! El lugar es lindo, la atención es AGRADABLE, y los precios súper accesibles. Un lugar para recomendar y volver."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Excelente opción para conocer algo de la comida venezolana, platos típicos muy bien preparados con productos frescos y porciones abundantes, volveré a probar otros platos. Muy recomendable para una cena con amigos."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MNGM", 
      "text": "El lugar es excelente, la comida exquisita. Yo fui con gente de venezuela y quedamos encantados con el lugar y la comida. La atención es excelente, los dueños son muy amables. Es muy recomendable probar todo."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "voncholtitz", 
      "text": "La comida del lugar nos sorprendió. Bien preparada, muy sabrosa y abundante. Comimos muy bien y nos atendieron con mucha dedicación. Los tragos son muy recomendables. Los daiquiris, por lo menos, preparados con maracuya y melón, son muy ricos. El ambiente no me pareció lo mas importante del lugar, es un local puesto a nuevo con colores vivos, pero sobre todo es para resaltar la buena vibra y el buen trato del lugar. Muy recomendado!"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efrainesparza", 
      "text": "Las principales recetas de la comida venezolana muy bien ejecutadas. La arepa y la cachapa excelentes. El quesillo y el tres leches increibles. El ambiente no es muy representativo sin embargo es un buen lugar para ir a conocer la comida venezolana."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulun", 
      "text": "Atención muy esmerada, nos explicaron cada elección de la carta, nos orientaron muy bien en la elección. Muy buena relación precio, calidad.Comida venezolana con un toque argentino. Volveremos en cualquier momento."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjgm", 
      "text": "Para ser mi primera experiencia en comida venezolana, me llevé una muy buena impresión.\r\nMuy ricas las Arepas."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "De_buen_comer", 
      "text": "La verdad es que me senti muy cómodo. La atención fue excelente y la comida me hizo remontar a tierras bolivarianas. Extraño Venezuela, hace mucho que no voy y por lo menos ahora se donde la puedo extrañar un poquito menos.Rescato la amabilidad de la camarera, nada de mal humor, todo sonrisas y eso para mi vale mucho, casi lo mismo que una buena comida. Les mando un abrazo, espero que la gente acompañe a la calidad del producto."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ezenlaweb", 
      "text": "Muy rica la comida, excelente la atención y el precio muy razonable, pero lo que realmente destaca es el sabor de las comidas, nos dieron la sensación de estar en Venezuela"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nana2", 
      "text": "El sabor de la comida mejor que en una arepera venezolana! Lo recomiendo 100% a todos los venezolanos y argentinos que quieran conocer nuestra comida. Excelente calidad y sazón!"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adorta", 
      "text": "Excelente opción. La comida sabe exactamente igual a como lo haría en Venezuela. Es un lugar encantador y la atención es A1. Definitivamente vale la pena visitarlo una y otra vez."
    }, 
    {
      "date": "30 Jun 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diegoal", 
      "text": "muy buena comida venezolana.demasiado olor a comida en el lugar"
    }
  ]
}