{
  "malos": [
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nachobaires", 
      "text": "Mal en todo sentido. El vacío era duro e incomible. Al pedirle al encargado que lo pruebe, me dijo que lo cambiaba. Luego, en la cuenta, vino facturado, pero de regalo me daba una copa de vino; que era, según sus palabras, el equivalente a media porción de la carne, puesto a que habíamos probado el vacío, antes de devolverlo. \r\nPoco profesionalismo. Los salva el lugar físico."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Polita", 
      "text": "Un desastre. Los sorrentinos estaban secos y tenían mal sabor. La carne estaba medio abombada. No vuelvo, aunque sea gratis."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FIAT", 
      "text": "Cambiò de nombre y ahora se llama THE PELICULA, pero es exactamente igual al anterior CONNIELEONE.\r\nMuy buena opciòn en Palermo."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudioxr4", 
      "text": "Muy buena atencion, la comida sin problemas, los platos son abundantes (se pueden compartir)"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dibis", 
      "text": "muy bueno, como en otras ocaciones, no han decaido en la calidad del menu ni en atencion"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Ayer fui a comer con dos personas mas, pedimos una provoleta de entrada, parrillada para dos que venia con fritas,agragamos una mas a la provenzal y una porcion extra de tira de asado. La verdad me gusto mucho la comida y era abundante, primero sirven las achuras y luego traen la carne. La unica critica podria ser que las mesas son un poco chicas y que se habian quedado sin pan que fueron a comprar de apuro. En resumen, es probable que vuelva, me quedaron por probar las fritas salteadas con panceta!"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "Sin duda una buena opción en Palermo,la atención es buena y la comida excelente. La parrilla vale la pena probarla !!!!"
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Muy rico todo,buena la atencion y el lugar, Lindo para ir en pareja."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loliba", 
      "text": "Vamos de vez en cando y para el lugar y el precio esta bueno, una vez el postre no estaba buno y no lo cobrarron."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dibis", 
      "text": "nos gusto el ingreso de nuevos platos en la carta, esta mas completa. muy rico todo. calida la atencion, y el ambiente, es para ir con amigos y con la familia"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida sigue siendo muy buena y mejoraron respecto a la vez anterioir en que había ido. Si bien sigue habiendo muchas mesas, el servicio fue mucho más eficiente, atento y sin demoras. La carta de vinos no es muy extensa pero hay muy buenas opciones a bajos precios."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "El lugar es un ambiente pequeño, en realidad largo y finito, las mesas un poco juntas, pero acojedor. \r\nLuces bajas pero que dejan ver que es lo que uno está comiendo. Nosotros comimos una parrillada con mollejas que la verdad estaba muy bien y era abundante. La atención fue nada, nada del otro mundo pero estubo bien. Si la idea es ir a comer a un lugar tranquilo y sin mayores pretensiones: el lugar es recomendable."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Muy buena la comida y el ambiente. \r\nFui por la noche había mucha gente y una moza pero que atendía bien y rápido todas las mesas. Me queda cerca asi que volveré."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leioleo", 
      "text": "Estuvo bien, no es la primera vez que vamos. Es una buena opción que nos queda cómodo y cerca. Lo único que sigo criticando en que no sirvan la parrillada en un parrillita que mantenga la comida caliente. \r\nLo traen en un plato y al cabo de unos minutos todo se enfría por demás."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos un par de veces y la verdad es que el lugar resulta medianamente atractivo, sobre todo cuando uno no tiene grandes pretensiones. \r\nRespecto de la comida, digamos que cumple: la parrillada para dos con mollejas y fritas es lo que es y nada más que eso. Otros platos están mejores, pero habrá que ver el día, la época, etc. \r\nEl inesperado gancho del lugar es su carta de vinos, con precios increíblemente tentadores (Santa Julia a $15, Luigi Bosca a $30). \r\nMientras mantengan esta virtud de la carta, prometo llevarles a varios grupos de amigos, de paladar no muy exigente pero grandes aficionados a las libaciones."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gerco", 
      "text": "Muy lindo lugar, calido y con buen servicio. \r\nLa parrillada no es muy buena, al menos la carne. Las achuras estuvieron bien. \r\nPlato abundante para compartir con su pareja pero escaso entre hombres."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ally76", 
      "text": "Muy buen ambiente par los domingos al mediodia. Rica parrillada."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sabi", 
      "text": "El lugar nos gustó, no muy iluminado, tranqui. Las mozas muy atentas y simpáticas. La comida podría ser mejor, especialmente la carne deja bastante que desear."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Murry", 
      "text": "Había una sola moza para todo el lugar y demoraba mucho en atendernos, tuvimos que cambiar dos veces la orden porque no les quedaba carne. Tal vez en fin de semana mejoran calidad y comida, pero no recomiendo ir un lunes. \r\nMuy buena ambientación, muy sucios los baños."
    }, 
    {
      "date": "14 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucibu", 
      "text": "La comida muy rica, las papas fritas son lo más. Las mozas son muy atentas."
    }, 
    {
      "date": "29 Jun 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariacc7", 
      "text": "El ambiete es muy cerrado, con mucho humo\r\nEl servicio es muy malo"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "La parrilla es muy buena, la calidad de la comida también.\r\nAumentaron los pricios,hace un par de meses salía la mitad. Muy lindo ambiente."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "novygourmet", 
      "text": "Realmente esperaba poco, ya que ingresamos a las 13:10 hs.del domingo y habia una sola mesa ocupada...Me sorprendio gratamente, ya que las porciones fueron abundantes y de muy buena calidad en cuanto a gusto y punto de coccion. El ambiente es muy tranquilo y muy buena la atencion."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachix", 
      "text": "Fui a cenar mas que nada porque me quedaba cerca y con pocas expectativas debido a los comentarios que lei en esta web pero me lleve una grata sorpresa porque la carne era realmente buena y excelente la relacion precio/calidad. El lugar es acogedor, para nada ruidoso y las mesas no estan pegadas unas de otras como en otras parrillas. Voy a volver."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moonday", 
      "text": "Una gratísima sorpresa. No íbamos hace casi un año por problemas que tuvimos y nos encontramos con un ambiente renovado, con un excelente servicio y comida (nos dijeron que era el parrillero del otro local, espero que lo mantengan). Desde ya, que volveremos."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida estaba muy bien, pero el ambiente y la atención dejan mucho que desear. Las mesas son tan chicas que apenas caben los platos y están tan juntas que las mozas tienen que pedir permiso para pasar entre ellas. \r\nLas brochettes de pollo venían con \"papas rotas\" pero la moza me ofreció acompañarlas con papas fritas, que finalmente me trajo aparte y además de las otras papas. Tanto en mi mesa como en las que me rodeaban, la demora para cualquier plato caliente fue de cuarenta y cinco minutos como mínimo."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "La comida fue excelente. El mozo le puso una onda terrible, lástima que el pobre hombre estaba solo para todas las mesas, por lo tanto la comida tardó bastante."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soygonzz", 
      "text": "El lugar muy tranquilo, la comida excelente y el precio acorde con ello. \r\nRespecto a la atención con el cliente, mozas muy simpaticas pero sin experiencia. El aire acondicionado demasiado fuerte no permitía disfrutar la comida."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nosferat", 
      "text": "Siempre solemos ir a Connieleone y nunca nos defraudó. \r\nLa carne suele ser excelente y los precios son bastante accesibles. \r\nEl servicio es en general más que correcto. Apenas un par de veces, en días en los que había demasiada gente, bajó un poco el nivel."
    }
  ]
}