{
  "malos": [
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mikelar", 
      "text": "Pedimos un CUBA LIBRE, preguntando al mozo que opciones de ron al Havana tenian y nos dieron como una opció rhum negrita, creo que no tengo que decir más, no? El sushi no desilusionó, ya que nos sentamos con mucha expectativa. Los mozos no estan entrenados, por lo menos el que nos tocó a nosotros, y cuando reclamamos un pedido, nos contestó:  - Sorry me colgué - mozo dixit ¡¡¡¡?! En definitiva llegamos temprano, nos atendieron mal, la comida no convenció y después vimos Biutiful la peli de Bardem que es un mazazo a la cabeza. Toda una noche!"
    }
  ], 
  "buenos": [
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Best2007", 
      "text": "De mediocre para abajo. El sushi tardo una eternidad el lugar estaba vacio. Los sashimis eran de pescado congelado. Chicos cambien hay oteas opciones buenisimas en pilar para comer sushi. No volvere"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Lindo lugar. Una buena opción para después del cine. La atención es amable, por lo general hay mesas disponibles sin reservar y la comida es buena. Es un restaurante para volver."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ely1", 
      "text": "Muy buena atención y servicio, platos muy abundantes, precio acorde. Ambiente muy agradable y espacioso. Lo recomiendo y volveré."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "De lo mejorcito en la zona de Pilar para comer un buen sushi de estilo moderno. La selección de piezas es amplia y en general de muy buena sabor y calidad. El local es simple pero cómodo y al estar afuera del shopping no es para nada caótico. La única contra, cada vez mas común desafortunadamente, es la nula variedad de pescados blancos en la carta que sin embargo no opaca demasiado el resultado final. En definitiva un lugar recomendable."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Best2007", 
      "text": "Una desilusión tardaron en atenderme una enormidad el sushi nada de otro mundo el arroz estaba caliente y el salmón parecía no ser fresco. Precio calidad no conveniente No vuelvo mas"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naufrago", 
      "text": "Muy rico el sushi!!! Y muy atento el\nMozo!! El lugar es muy lindo, comimos como en una terracita"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Para recomendar! Sushi muy sabroso y platos calientes (Como el Roll Dashi, que no es sushi sino que una carne rellena con una salsa exquisita) muy buenos y abundantes. Además, Precios muy razonables y menúes especiales a precios fascinantes. El Servicio Rápido, Atento. El ambiente es muy espacioso, perfecto para charlar con los que tenes en la mesa. Recomiendo fuertemente el Roll Rainbow. Volvería una y otra vez."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fetucini76", 
      "text": "Anoche me anime a probar el Dashi que esta en el Tortugas Open Mall. Excelente que no hay que entrar al shopping, da a una plaza donde estan poniendo varios otros restaurantes!Lo comida espectacular, comimos sushi, y estaba buenisimo. La atencion muy buena, se nosacerco el gerente al final de la cena a saludar.El lugar esta muy bueno, con una terraza agradable para los dias de sol. Se ve que faltan un par de detalles, pero en el todo nos encanto. Volveremos!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARTUR13", 
      "text": "Fui este semana largo con mucha expectativa porque me habían hablado muy bien del lugar y la verdad que no defraudo!\r\nEl lugar estaba lleno y nos tomamos unos tragos en el bar mientras esperábamos que nos acomoden. Grandes ventanales que dan a una terraza exterior.\r\nSe hizo esperar un poco pero valio la pena. Una entrada de langostinos GIGANTES con una salsa picanttita buenísima!\r\nEl sushi 10 puntos. Se notaba que estaba todo fresco y recién hecho. El arroz en su punto justo, un manjar que se deshacia en la boca. como debe ser.\r\nCaro, pero muy buen experiencia. Pienso repetir.\r\nFelicitaciones."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "torito100", 
      "text": "hace mucho que vivimos en zona norte. Hasta ahora cuando queriamos sushi teníamos que ir hasta san isidro porque la oferta de la zona era cara y mala. Al fin abrieron algo como la gente. Fui el martes a la noche y me sorprendio el resto, la comida y la ambientación. solo le queda por mejorar la carta de vinos me parece."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matias1912", 
      "text": "Muy buena la atencion!!!"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Finoli", 
      "text": "El lugar es lindo pero se nota que le faltan detalles. La comida aca es lo mejor que tiene el local. El sushi es bueno y los platos espectaculares.  La atencion es buena pero cuado el local se llena tiene problemas. De zona norte lo mejor."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nanunada", 
      "text": "Trabajo en la zona y es una gran alternativa para el medidía. El menu es muy generoso, y por un precio que en otros lugares no comes nada. Muyyyyy recomendable."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Koala6", 
      "text": "Me encantó el wok de lomo. El Gran Dashi superlativo. Un manjar!!!, diría mi abuela. Es fácil el acceso desde la Panamericana. Buen servicio. \r\nMe quedé con ganas de probar la tentadora barra de tragos. \r\nSin duda volveré."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Desfibrilador", 
      "text": "Nunca fui partidario de comer en un restaurante adentro de un shopping. asi que debo confesar que cuando mi mujer me lo propuso acepté con desgano. luego me topé con que el restaurante está en una plaza externa al shopping, por lo que en ningún momento se ingresa al mismo. pero tiene la ventaja de contar con el estacionamiento y la seguridad del shopping, que en estas épocas no es un tema menor. como todos los dashi: el sushi es excelente y la atención muy buena. me sorprendió en este local lo bien lograda que está la decoración."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chipi", 
      "text": "La comida es excelente, la calidad de los productos es realmente muy buena, se nota que es todo fresco. La carta de vinos esta acrode al lugar y supera ampliamente la de muchos otros lugares.\r\nDesde que entramos, la atencion fue muy cordial. Nos supieron aconsejar y guiar para que nuestro pedido fuera el justo y necesario y de esa manera no pidieramos de mas. El tiempo de espera e/ platos es correcto.\r\nEl ambientes es muy lindo, pienso que podria llegar a ser un poco mejor todavia, pero esto es simplemente una observacion, no una critica.\r\nYo lo recomiendo ampliamente, vale mucho la pena!!!"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauli78", 
      "text": "Dashi es mucho mas que sushi. Ampliamente el mejor ceviche de Buenos Aires y una atencion destacada. El local es espacioso y calido, un oasis en el shopping, muy buen diseño.\r\nComimos una gran variedad de platos, todos buenisimos. Volvere a seguir probando opciones del menu, que son muchas."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaxiGBuche5", 
      "text": "Maxi G opina:Comí con mi mujer en la terraza. Ambiente ideal. El sushi es bien elaborado y rico. Ofrecen piezas diferentes a las que se encuentren en el típico restaurant de sushi de buena calidad. Recomiendo las piezas con langostino. Había bastante gente por ser sábado y eso impidió el rápido servicio de otras veces. Pero siempre el mozo con muy buena onda, y eso es invalorable. Ya soy un habitué."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gloo", 
      "text": "Super rica la comida, muy agradable el ambiente y buenísima la atención. Lo recomiendo!"
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Floripina", 
      "text": "Por fin llego una oferta tan espectacular a la zona!!!! Muy buen programa. El ceviche no se compara con el de ningun otro lugar!!!!!!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Creature", 
      "text": "La calidad de la comida es incluso mejor que en otros Dashi, y la carta de vinos completisima. El ambiente en la terraza es grande, y las mesas estan suficientemente separadas como para resguardar la intimidad"
    }
  ]
}