{
  "malos": [
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mechab", 
      "text": "Fuimos con mi pareja el 29 de marzo, día de los ñoquis con un 2x1. La atención muy buena y el ambiente tambien. \r\nLa comida no tan sabrosa, los ñoquis un poco sosos, y el brownie estaba un poco seco por guardarlo en frío supongo. La tarta de manzana si estaba rica."
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pinin", 
      "text": "LLegamos con mi novia previa reservacion a comer ñoquis, a los 10min de estar sentados nos dice la camarera a me olvide la copa de cortecia que quieren vino o campari (mal de entrada), mientars tomabamos  nos trajo la entrada y el vino el cual abrio sirvio diciendo para q lo van a probar si es don david , hora de los ñoquis mi novia con salsa de Salsa de hongos, panceta, alcaparras y crema estamos buscando los hongos y las alcaparras todavia y el mio Hongos silvestres Carne trozada, tomate, albahaca sin hongos le digo es la salsa de hongos para q te pongo mas salsa y los trajo tibio fea noche"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lualque", 
      "text": "La trucha a las hierbas era al reves hierbas con algo de trucha seca.\r\nLa panera muy buena pero el pan con aceitunas ¡tenía un carozo!\r\nLa atención deficiente. Se pidió te de boldo y literalmente la mmoza \"tiró\" una canasta con tés varios sobre la mesa....donde no había boldo."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JG", 
      "text": "Nos fuimos del local muy decepcionados. En primer lugar, esperamos los platos casi 40 minutos. Preguntamos si el risotto era con arroz de risotto, y siendo que nos aseguraron que asi era, vino con arroz ¨gallo¨. Ademas, la preparacion del plato en su conjunto dejó mucho que desear,  sobre todo, por el alto costo que los platos tienen. \r\nEl lugar es bastante agradable aunque tambien ruidoso. \r\nEn conclusion, uno se va con un sabor amargo por haber pagado un precio extraordinario por algo que no lo amerita."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "novygourmet", 
      "text": "Realmente.....casi un desastre, los tallarines crocantes vinieron quemados y sin gustos, sosos, insulsos; y los otros, tampoco tenian sabor, y vinieron frios. Reconozco que el mozo quiso cambiarnos los platos, pero...\r\nSe nota la influencia, en la relacion precio/calidad, de la ubicacion, en la zona de Alto Palermo.\r\nAclaro que, obviamente, el precio que pagamos por persona, es sin postre y casi sin propina, realmente no se lo merecia.\r\nObviamente....no vuelvo!!!\r\nPD: Obviamente, como pasa casi siempre,"
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "La comoda es pésima, el risotto estaba hecho con arroz hervido y plastificado. El postre, aceptable. La camarera, un personaje de aquellos,sin duda, lo mejor del lugar. Deberían aprender de Las Cortaderas de Florida."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Crishow", 
      "text": "Pedi lo que decía en el menú \"milanesitas de lomo\" y me han\r\ntraído dos milanesotas rojísimas, crudísimas. \r\nAl reclamar me dijeron que no podía cambiar de plato porque \"si no, esta milanesa... em... la tengo que tirar ¿viste?\" y que me traerían el plato bien cocido. \r\nMe trajeron luego las mismas dos milanesas refritadas hechas unas zapatillas.\r\nPero lo más terrible fue que tuvimos que hacerles notar que deberían hacernos una atención al menos. \r\nLuego el mozo dijo \"les conseguí, chicos... un descuento de $5\" cuando el plato salía algo así como 15. Tuvimos que reiterar la queja y finalmente no nos cobraron el inapetente plato.\r\nMas allá de eso, el mozo nos atendió bien."
    }
  ], 
  "buenos": [
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Fui un día jueves y como era mesa de mujeres nos hicieron el 30%. Descuento nada despreciable teniendo en cuenta que los precios no son baratos. La comida muy buena. Lo único objetable es el olor a comida que queda impregnado en la ropa y que persiste hasta el día siguiente. A pesar de ese detalle volveré. Me gustó el ambiente."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pablo9000", 
      "text": "Un lugar muy cálido y agradable. La atención de las mozas es muy buena. Uno realmente se siente muy bien. La carta es muy variada, y las porciones son bastante abundantes. La cocina es franca, con ingredientes frescos. Para mí gusto le falta un poco de mano, tal vez con la preparación o los condimentos. Pero creo, de todos modos, que es un lugar para tener en cuenta."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yayuu", 
      "text": "comimos una entraña a la polaca muy rica y unos sorrentinos muy buenos. El ambiente es flojo y las mesas no terminan de definir si es algo casual o elegante. Por la comida vuelvo siempre, se come muy bien."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mechab", 
      "text": "Fui con mi pareja a cenar la noche de los ñoquis con un 2x1 que había. La atención fue buena (siempre gusta que te atiendan debidamente, y no ocurre a menudo), la comida no estaba mal (pedimos postre aparte, un brownie, estaba un poco seco por guardarlo en el frío, quizás calentarlo un poquito sería buena idea, o cuidar ese aspecto... Sino mejor llamarlo de otra manera, bizcocho de chocolate...algo así) El ambiente agradable, menos el ruido del aire acondicionado vibrando en la ventana creando un ruido un pelín molesto, apoyamos la mesa más hacia la ventana y listo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernie", 
      "text": "Fuimos a merendar para San Valentín. Éramos los únicos clientes a esa hora. Sólo había 1 torta disponible, aunque una promoción las anunciaba: era un Tiramisú que pedi pero que no pude comer por no estar \"en estado\".  La atención también fue deficiente: durante 30 mins nadie nos atendió, tuve que ir yo a pedir a la caja las bebidas,  2 veces (con 1 no les alcanzó) y también para pedir la cuenta y pagar. Una absoluta desatención del cliente. Al retirarme le pregunté al encargado si era conciente de cómo nos había \"desatendido\" y su reacción fue criticarme; lamentable."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucha10", 
      "text": "buena ambientacion,buena musica y la comida muy buena,ademas los precios son razonables"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "narracion", 
      "text": "Fui ayer a la noche y podría decrise que la atención fue buena porque traían lo pedido y en un tiempo relativamente. Podría decirse también que algunos de los platos fueron buenos, sobre todo la antrada de champignones y el el postre, una copa repleta de frutos rojos y helado.\r\nAhora si vamos al detalle pedimos un plato vegetariano entre otros platos y lo interesante del mismo era que venía con ?puré de duraznos?. Cuando llego el plato casi no tenía puré de duraznos. Pedimos un poco mas. La respuesta de la camarera fue ?se lo van a cobrar? a lo cual dijimos que consultara porque no nos parecía correcto y como volvió con la misma respuesta lo obviamos. En el mismo plato la mozarela esta fría y sin suficiente cocción.\r\nAl retirarnos fui a hablar a la caja y la persona que me atendió (el dueño supuestamente, no me dejaba hablar, me convirtió el PURE DE DURAZNOS en una SALSA DE DURAZNOS y cuando comenzó a levantarme la vos, me dí media vuelta y me fui.\r\nLo lamentable es que terminamos la cena con un sabor amargo que dicho sea de paso no fue regalada.\r\nDefinitivamente creo que las demás sucursales sobre todo la de Vte Lopez son mejores\r\nMuy mal educado y prepotente el supuesto dueño!"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Fui siempre a tomar la merienda y la pastelería del lugar es muy buena. Las mozas son atentas, buena música y ambiente tranquilo. A cada rato están sacando panes caseros y medialunas recién hechos y mi novio no puede privarse de volver con un pancito a casa."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fui muchas veces, esta ves fuimos 5 y me defraudo un poco...tardo casi 1 hora en traer los 5 platos desde que los pedimos.1 de ellos vino equivocado a lo que le tenemos que sumar casi media hora mas para que lo traiga ! la comida bastante buena , aunque la trucha tenia demasiadas espinas que lo hacia incomible...para todo tardan demasiado...sera que era el dia del amigo ! bue !con el descuento de alli del 15 % esta bien..."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sky123", 
      "text": "tienen una carta muy variada, la mayoría de los platos son muy buenos, las mollejas, por ejemplo son excelentes.\r\nel ambiente es cálido, pero se torna muy bullicioso lo que es un poco molesto porque hace que uno tenga que gritar para hablar con la otra persona.\r\nla atención es buena, no se destaca demasiado y la carta de vinos es excelente."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laurelin", 
      "text": "Fui por primera vez a Las Cortaderas y la comida me parecio buena, pedi las mollejitas al ajillo y estaban muy bien hechas, jugosas por dentro y crocantes por fuera. No debo decir lo mismo del postre ya que el volcan de dulce de leche era una especie de bizcochuelo seco y hueco muy lejos de un volcan. La atencion y el lugar es muy buena. Volvere"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "muy abundante los platos!! y muy sabrosos!! el mozo super atento!! recomendable!"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasrg", 
      "text": "En un ambiente de típico bodegón, un lugar muy familiar, se come muy bien, Parrilla (Entraña) muy buena, los pescados tambien. No hay que esperar algo espectacular, buena relación precio calidad."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "la verdad es que esta vez salí algo decepcionada. El nivel de la comida creo que ha bajado y el plato del día (locro) estaba quemado. pero lo que más me molestó fue el servicio: para nada eficiente. Hubo que hacer señas y casi malabarismos para lograr atención cada vez que necesitamos algo y el local estaba bastante vacío."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Bodegón que no termina de definirse. El ambiente es cálido y está muy bien logrado, pero la atención es lenta e informal. La comida me pareció apenas buena. Comimos mollejas a la crema de verdeo con risotto que estaba extremadamente salado y además pedimos una Musaka que nadaba literalmente en aceite. Al comentar esos detalles a la camarera nos dijo que efectivamente no los había hecho el cocinero(?) Bueno..ya pasó..."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tus", 
      "text": "Fuimos un sabado a la noche, habia bastante gente y se podia conversar sin inconvenientes.La comida es buena y la atencion correcta el ambientes es muy lindo, en el caso de Palermo la zona realza el lugar."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiascriado", 
      "text": "Fui para mi cumpleaños con mi novia y lo pasamos muy bien! Los precios no eran para nada caros, sobre todo la bebida estaba muy bien.\r\nComimos comida algo exotica pero a la vez muy rica, con lo cual lo disfrutamos a gusto, a la luz de las velas.\r\nLo mejor del lugar, el ambiente romantico."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Me gusta ir a Las cortaderas, sobre todo porque tiene precios razonables para la zona y el lugar y la atencion es buena. Es ideal en Verano, dado que tienen mucho espacio abierto y mesas en la vereda. Me gusta, lo recomiendo. Todavia no fui a las cañitas."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andee", 
      "text": "Un menú amplio con buenas opciones vegetarianes.La atención en tiempo y con recomendaciones del día. Ideal para una cena sabrosa y de a dos =)"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bubbu", 
      "text": "Recomendamos probar la salsa mejicana (son platos abundantes). El lugar esta bueno, si hay mucha gente no se puede conversar tranquilo. Saludos."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacrisdi", 
      "text": "Volví después de mucho tiempo y la impresión no fue del todo buena. Pedí vegetales grillados y el plato no tenía buena variedad, apenas zucchinis y berenjenas y alguna que otra zanahoria. Mi marido pidió arroz y, si bien tenía buen sabor, estaba extremadamente salado. El servicio medio lento, pero bueno. Podría mejorar."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Hace mucho que no íbamos a este lugar y al volver (por un vale con descuento que ellos mismos nos enviaron vía mail) nos dimos cuenta que es un lugar muy bueno. Difiero de los comentarios anteriores donde dicen que la atención es mala o las porciones chicas. Esta picada de fiambres y quesos alcanzó perfectamente para 2, no comimos otro plato caliente, sí un postre y eso que somos de buen comer y la atención de la camarera fue súmamente correcta, por eso nos atrevemos a recomendarlo"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alepk", 
      "text": "He vuelto a este lugar despues de unos años, y la verdad a cambiando bastante y no para mejor, las porciones ya no son para compartir como antes y la carta bastante acotada, sin nada que llame la atencion, la comida normal, y el precio bastante caro en relacion a otros lugares parecidos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "La comida es buena, la atención realmente mala del tipo \"canchera olvidadiza\", o sea te pido algo y nunca lo traigo. El goulash no era goulash pero estaba bien."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "Buen lugar, calida atencion, la comida muy bien, los platos fueron todos bien hechos y sabrosos. Cantidad generosa sin ser exuberante. El papillon de pollo con vegetales y sesamo envuelto en papel manteca es muy rico.\r\n\r\nEl lugar es calido, y tiene distintos espacios para ocupar, inclusive un salon en el primer piso, para fumadores.\r\n\r\nvolvería."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "Nada del otro mundo, pero aceptable.La carne estaba bien, tanto en punto como en calidad. Volveria."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Un restaurante con buenos risottos y woks que siempre me ha parecido caro. Ahora, por fin, tienen menu de mediodía a precios muy asequibles. Bajan los precios, se mantiene la calidad de los risottos y los mozos están a otras cosas, que para eso están los celulares."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LiBra", 
      "text": "Tanto comida como atención muy buena."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Como siempre, Las Cortaderas cumple y se merece la clientela de fieles habitués que tiene ya que se sabe qué esperar: comida casera, rica y abundante a precios muy razonables. Muy bien!"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "C1nth1a", 
      "text": "Probé varios platos y siempre quedé conforme, el ambiente es sensillo, pero es acogedor. En el piso superior puede tener algun show de jazz o similar. Los platos tipo guiso son exquisitos para el invierno, y las pechuguitas a la miel con papas a la crema me encantan."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Hacía un tiempo que no iba, y los precios aumentaron considerablemente. Ya lo considero un restaurant caro por lo que ofrece. Incluso, se han achicado las porciones."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hdm1975", 
      "text": "Es un clasico, nunca te vas disconforme comas lo que comas, los platos son distintos y la atención muy buena. Recomendable"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Las cortaderas se convirtió en un clásico del barrio Palermo, se come muy bien, la comida parece casera, la atención es muy buena y el ambiente por demás agradable. Un lugar al que siempre se vuelve."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "trismegistus2", 
      "text": "Uno se imagina que con el nombre Las Cortaderas se va a encontrar con un amplio menú en carnes y una buena selección de vinos; sin embargo esto no es así. El menú de carnes es una variación de lomos exclusivamente, no existe el clásico bife de chorizo y ni hablar de un chorizo, aparte, se ofrecen dos variantes de pescados y postres convencionales. Es caro para lo que se ofrece y sumamente ruidoso. No volvería."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aznavour", 
      "text": "Es un lugar tranquilo con buena comida y precios acorde. El ragou de cordero estaba bueno, lástima que las papas fritas estaban frías. Servicio bueno y nada mas. Volvería."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "Es un buen ambiente para recurrir ante las faltas de opciones, y sin querer innovar. El mabiente siempre cálido y de buen espíritu. Buena relación precio-comida. Vuelvo cada vez que puedo."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aamadeo", 
      "text": "Fui por que a mi esposa se lo recomendó una amiga y la verdad que quede contento, la comida resulto muy buena y la atencion normal. EL tema del precio alto es relativo ya que a esta altura no se encuentran lugares con pecios acorde a lo que ofrecen, se perdio la relacion costo-beneficio....al menos por ahora."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Sigue siendo un lugar sencillo, cálido y agradable que cumple con una propuesta aceptable en calidad y precio; se puede ir en forma habitual, sin esperar hallazgos gourmet deslumbrantes"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "uruguay390", 
      "text": "Fuimos dos parejas y nos atendieron realmente mal. Tardaron como una hora en traer los platos y la comida estaba un tanto fría. No volvería."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Suena todo el tiempo algo de jazz. Buena iluminación. Los champignones saltados son exquisitos y abundantes. El risotto en realidad no era risotto (demasiado aguado...) pero tenía sabor. El postre (tarta de manzana, helado y frutos rojos) es muy rico y con variedad de rutos. Un buen lugar para una cena romántica."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leitus", 
      "text": "Un bien ambientado con luces tenues para ir en pareja, aunque poco espacioso para mi gusto, por eso la música no se escucha cuando se llena. Por su valor, los platos deberían ser más abundantes, aunque resaltan en su sabor."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gregoba", 
      "text": "Lugar para ir solamente si no se lo conoce. El servicio nada cordial, la comida muy comun y sin presentación. La ambientación del lugar es muy agradable pero resulta imposible estar, dado que es muy ruidoso, tanto que impide una conversación con quien está a la mesa. No creo que vuelva."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Samot", 
      "text": "Las Cortaderas seria como un bodegon gourmet. La decoracion es agradable e invita a una velada tranquila pero en cuanto el lugar se empieza a llenar se torna demasiado ruidoso. Con un poco de aislacion acustica se podria mejorar.....\r\nLa comida es correcta y los platos abundantes, aunque los precios un tanto caros. La carta de vinos es consistente con el tipo de gastronomia, tanto en variedad como precios. La unica objecion es que el vino estaba caliente, pero ese es un problema generalizado en casi toda la gastronomia en Argentina.\r\nConclusion: vale la pena probar."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Es otro de nuestros lugares favoritos... aunque es más caro que otros lugares que ofrecen el mismo servicio en cuanto a platos y ambiente.\r\nLa moza, una diosa, súper amable y siempre de buen humor.\r\nLa comida, muy rica.\r\nLa carta de vinos, muy completa y con precios bastante coherentes."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "Fui muchas veces porque la comida me gusta. La carta es muy variada y todo lo que probe siempre estuvo bien. El ambiente es muy ruidoso pero alegre. No se esmeran en la atencion pero es correcta. En la ambientacion predomina la luz baja, pero no es lugar para cena romantica. Es relajado, para disfrutar."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Hacía rato que no iba. Pude comprobar que la comida sigue siendo muy buena, el ambiente agradable (si no está muy lleno de gente), la atención correcta con alguna demora para traer los platos, pero lo que cambió y para mal son los precios. \r\nLo que antes era una muy buena relación precio calidad ahora se transformó en precios bastante caros para el nivel del lugar."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maryjoe", 
      "text": "El ambiente es agradable, está todo pintado y prolijo. El mobiliario es rústico con manteles y servilletas de tela. Si bien no está acustizado, siempre y cuando no haya un grupo cerca que hable muy fuerte se puede conversar.  Existen boxes y mesas, pero por lo general los boxes ya están reservados, así que conviene reservar antes.  La limpieza es correcta, incluso los baños están bien. El servicio es bueno, atienden bien y el pan es muy rico. La comida demoró mucho, y cuando consultamos si era por alguna particularidad del plato, la moza nos dijo que no, que había sido algo inusual.  La comida nos resultó muy buena, sabrosa y bien preparada.  A la pasta (tallarines crocantes con salsa caprese) le faltaba algo de sal, pero era muy rica.  La trucha sobre fondue de queso con papas, deliciosa.  No comimos postre porque la demora nos hizo comer demasiado pan y estábamos satisfechos, pero se veían apetitosos, tienen varios con frutos rojos.  No coincido con otros comentarios acerca del precio de los vinos, no me parecieron caros y la carta es bastante amplia.  Además hay algunos buenos en promoción.\r\nUn detalle a mejorar:  el agua mineral viene en botella de plástico, se vería mejor en botella de vidrio."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andresito", 
      "text": "Solo destacar que tardaron un poco en atendernos y luego en traer los platos, éramos siete, tal vez eso influyó, pero en un horario más que adecuado."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Es un lugar agradable en el que se puede pasar un buen momento, aún cuando esté lleno de gente. El servicio es bueno y la comida en gral muy sabrosa, aunque esta vez no tuve suerte. Comí ñoquis y la verdad, estaban muy sosos. Prefiero los platos de pollos o pescados que siempre son buenos."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mecafe", 
      "text": "Excelente y muy recomendable lugar. La atención 11 puntos tanto de quien nos recibió como del mozo Sergio que nos atendió, demostrando saber realmente ingredientes y cocción de cada plata requerido, sin preocuparle la tardanza, muy bueno el abadejo, y muy bueno el shifo de pollo, sólo recomendarles no escederse en la cantidad de tomate secos y de salchicha parrillera, creo que si ajustan es un plato excepcional.\r\nMuy bueno el ambiente, que aún estando lleno, no molestó la conversación, bien equilibrado el postre. Sólo comentar que el valor de la carta de vinos es un poco elevada. Seguiremos volviendo."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucasM", 
      "text": "Aunque se nota que los fines de semana hay otro cocinero y me parece cara la relación precio calidad, el plato principal y la entrada estaban realmente ricos. \r\nUn ambiente logrado. caros los vinos."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luchox", 
      "text": "Un lugar ideal para compartir una buena comida.\r\nEl personal que atiende esta siempre atento a las necesidades del comensal ademas de ser eficiente y educado siempre con una sonrisa.\r\nLa comida de primera.\r\nVale la pena conocerlo y recomendarlo.\r\nMe senti muy comodo"
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "comida nada del otro mundo, servicio ...podria ser mejor. El lugar un poco frio, le falta calidez y alguna estufa"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Solemos ir desde hace unos años, esta última vez la comida bajó un poco de nivel."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malcha", 
      "text": "Lindo lugar que se come bien"
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malditobrocoli", 
      "text": "El ambiente es cálido y la comida es muy rica. La verdad que es una buena opción y están abiertos hasta tarde (yo fui a las doce de la noche y me atendieron sin problemas). La única crítica es que la atención no fue del todo buena, no por la actitud de la camarera, sino, porque despúes de retirar el plato principal tardó treinta minutos en volver para preguntar si queríamos postre, y fue imposible lograr algún tipo de contacto visual para llamarla. De todas formas, fue amable. Una vez que lográs hacer el pedido, la comida no tarda en llegar."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soy_maria", 
      "text": "Todo muy lindo."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Buenas las pastas crocantes, muy lindo caserón. El vino nos pegó demasiado, así que no podemos comentar mucho más."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gaita_", 
      "text": "Solia ir mas que seguido a comer, e incluso recomendarlo. Pero ultimamente siento bajo un poco la calidad y ni hablar de la calidad de atencion. Los platos tardan lo q lo hacian antes y las camareras no regalan ni una sonrisa."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Muy lindo lugar. \r\nRica la comida y platos normales (nada de una pizca en el plato). \r\nEl ambiente es muy tranqui y acogedor. Para recomendar."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Lugar muy bonito, a través de los años no ha bajado su calidad, que no es poco. \r\nPara recomendar."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hamelina", 
      "text": "La comida, regular, nada que impresione. El lugar bastante encerrado, no es de mis preferidos. Lo peor, la atención."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Muy buen lugar, muy buen ambiente, gente de lo más variada. Tranquilo pero no aburrido. Muy ameno. En relación precio/calidad de lo mejorcito que hay en Buenos Aires."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robytana", 
      "text": "Ideal para una cena tranquila y romántica, el postre es divino, próximamente va a abrir también al mediodía y al desayuno. Me parece una idea óptima considerando la calidad y variedad de los dulces."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "buddylov", 
      "text": "Es un lugar cálido y relajado. La atención es buena. Entre martes y jueves se puede ver un show de jazz excelente y no te lo cobran. Para recomendar."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La comida es buena, sin ser espectacular. En porciones adecuadas (salvo el risotto, que es una porción pequeña). \r\nEn lo que respecta a postres, no había ni frutillas ni helado de crema americana (ambos figuraban en muchas opciones).\r\nLa atención es lenta, parece que hay pocas meseras y cada una se ocupa de muchas mesas."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ebilanci", 
      "text": "El lugar es muy lindo, la comida muy rica, pero la atención es media lenta. El día que fui los músicos tocaron nada más que media hora."
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalona", 
      "text": "Se come comida casera muy rica y tiene buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patop", 
      "text": "Vamos habitualmente a comer con amigos,  o en pareja. Muy buena carta, platos abundantes y bien preparados. Buena relación precio calidad.\r\nlos viernes por la noche hay jazz. \r\nPara volver"
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DrMato", 
      "text": "Vamos todos los 29 a comer ñoquis y cada tanto cuando andamos por la zona. El ambiente es excelente, con una decoración muy cálida. Los platos espectaculares, nunca defraudaron. La carta de vinos es excelente y con muy buenos precios. Sin dudas, un lugar para volver varias veces."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Vuelvo una y otra vez y siempre se come rico, y siempre hay linda música de fondo, y siempre hay la suficiente luz para que el ambiente sea cálido y no penumbroso. Con camareras atentas y precios dentro de lo que cuesta hoy comer afuera en BsAs... ¡No perderse la entraña a la polaca y el volcán de dulce de leche!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anyta88", 
      "text": "Es la tercer vez que vamos y nunca nos defraudó. La atención es muy, muy, buena, las cosas llegaron siempre a tiempo, la moza no nos estaba \"encima\" apurándonos y siempre que necesitamos algo no tardó en llegar. La comida es muy rica, los platos no son pequeños pero son para uno, muy recomendable la \"entraña a la polaca\" y el \"coctel de bayas\". En cuanto al precio, no es exactamente un lugar barato, pero está dentro de lo razonable teniendo en cuenta el tipo y calidad de comida. Lo único, esta es la primera vez que fuimos en fin de semana, cuando el lugar está lleno es bastante ruidoso."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolita", 
      "text": "Un lugar excelente para reunirse con amigos, cenar de primera y con una atencion excelente de las mosas(todas re-bien)la comida abundante, con entradas es posible compartir los platos"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ArielC", 
      "text": "Excelente comida, el lugar es acogedor aunque algunas mesas están un poco apretadas. El servicio muy bueno y me quede con ganas de probar otras cosas."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Llegamos al lugar por la recomendación de una amiga y con el ticket de la revista de Clarín de los primeros viernes de cada mes.Fue  encontrar un lugar exquisito ya sea por su atención, por la ambientación, la comida, etc.\r\nTodo nos resultó muy bueno o sea que volveremos aunque sea sin el ticket pues el lugar y su gente lo merecen."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "El lugar es muy acogedar y te da ganas de volver siempre. \r\nEs ESE lugar..."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "El mejor lugar donde comer \"risoto\", He probado todas las variedades y verdaderamente no sabés con cual quedarte. El servicio es muy cordial, están siempre atentos a todo. El ambiente muy agradable! Bravo por los jazzeros de los jueves!"
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Lugar cálido. Muy sabrosa la comida. Ambiente agradable. Muy recomendable."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "Muy bueno. Altamente recomendable. Martes miércoles y jueves a la noche, show en vivo."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "La comida es perfecta, muy sabrosa y bien presentada, y en la cantidad justa. El servicio es bueno, aunque a veces son necesarias las señales de humo para que venga el mozo. \r\nTiene un primer piso donde se puede fumar, cosa necesaria en estos días. Los precios, lamentablemente aumentaron considerablemente en los ultimos años, antes se comía muy bien y barato, ahora no exagera, pero se encareció. Es perfecto para una primera cita."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diego1979", 
      "text": "El mejor lugar de Buenos Aires a nivel precio/calidad. Atención espectacular. Comida espectacular. Mucha variedad de menú."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosM", 
      "text": "El servicio es un desastre. Nadie te recibe al llegar. Se olvidaron de la entrada pedida. Tardaron horas en traer cada cosa y la gaseosa la trajeron caliente y sin avisar. \r\nLa comida no es mala, pero el servicio sí."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipo", 
      "text": "Comida muy buena."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xantino", 
      "text": "Un lugar excelente, pero dado que tiene escaleras de marmol deberían ponerle antideslizantes. Es un peligro."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cherno", 
      "text": "Exquisita cocina, fresca y buena. Ambiente tranquilo y buena atención."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alexeli", 
      "text": "Excelente en todo, super recomendable."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolita", 
      "text": "Es un lindísimo lugar para compartir con amigos de la buena mesa."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "siachivobambi", 
      "text": "El lugar es muy agradable, en la semana hay conciertos de jazz. \r\nLa comida de autor es excelente, recomiendo el brownie con frutas rojas. \r\nLástima la demora."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dif321", 
      "text": "Todos los platos que probé son buenísimos (su cocina tiene la magia de la comida hecha en casa pero con clase). El ambiente es cálido y la atención es muy buena."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caranchito", 
      "text": "Muy bueno los Bocatinis de pollo. Es el plato más recomendable del lugar. Atención lenta pero vale la pena."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Todo excelente, la comida es casera, las porciones abundantes, los precios razonables, la atención es muy cordial y el ambiente cálido. \r\nMuy recomendable."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar de barrio, cómodo con rica comida casera muy bien hecha y muy buena atención. Es como para pasar un rato amable y distendido con amigos."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Todo es muy bueno en este lugar, que siempre, sin importar el día, esta a full de gente.\r\nRecomiendo las pastas y los frutos rojos con crema."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mizenkop", 
      "text": "Todo de primera, muy bien servido y muy sabroso."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivi", 
      "text": "Comida excelente. Postres exquisitos. El ambiente sumamente agradable. Los miércoles y jueves de junio hay Jazz en vivo. Si quieren pasar una noche muy agradable, este es el lugar."
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vibetu", 
      "text": "Muy buena la comida, sobre todo original. Es comida de autor. Se nota que es todo fresco.  La atención barbara. Un poquito más de luz, sería bueno."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivi", 
      "text": "La comida es excelente y de autor. Fui varias veces y siempre la comida me encantó. Lo que pruebo es buenisimo. Por ejemplo, el budin de brocoli con salsa cuatro quesos, impredible.  El solomillo de cerdo con salsa de cerveza negra con guarnición de timbal de batatas con almendras, exquisito. !!!!!!"
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "betybru", 
      "text": "Exquisita la comida. El budin de brócoli con salsa cuatro quesos es riquísimo. Los postres espectaculares, por ejemplo el helado de crema americana con salsa de frutos rojos. La atención muy amigable."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vasito", 
      "text": "Buena atencion. Ambiente agradable, para ir en pareja especialemente.\r\nLa comida, excelente. Con una carta si bien no muy extensa, original. Porciones abundantes (en espcial cuando se trata de pastas). Todo elaborado con productos frescos y en el momento. Muy recomendable para probar platos diferentes."
    }
  ]
}