{
  "malos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solimero", 
      "text": "Está relativamente bien puesto y llama la atención porque no hay pâtisseries del estilo en el barrio. Pero la mala atención arruina la experiencia... las camareras tardan y se olvidan las cosas: nos tuvimos que levantar 3 veces a pedir porciones de torta que no habían traído con el resto del pedido. La calidad de la pastelería es mediocre. El café está bien. No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuquita", 
      "text": "Lugar peuqeño, cálido, los sandwiches son muy ricos el pan casero escelente. El  único problemita es el servicio, súper lento y las chicas no saben bien el menu."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maya101", 
      "text": "Fui con una amiga, compartimos un te especial con todos, dentro de los que incluye, el sandwich de JyQ muy rico, la torta mousse de chocolate excelente, el café con leche muy generoso. El lugar muy cómodo, hay revistas y diarios, pero no hay WiFi."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarielaN", 
      "text": "lindo lugar, todo fresco y rico lo recomiendo"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Liniang", 
      "text": "Muy lindo el lugar, cálido. Nos atendieron bien. El licuado de banana, la torta de manzana y la chocolatada estaban muy ricas. Sin dudas, volvería."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Velezcapo", 
      "text": "Para merendar o desayunar es excelente...\r\nEs verdad que las mozas tardan un poco, pero la comida, las tortas y la cafetería es muy buena...  Eso si, si tienen mucho hambre, no se los recomiendo."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "esta bueno el lugar. no hay pastelerias de ese estilo en la zona. la calidad de las tortas es muy buena y exquisita. en general es barato. ejemplo cafe+ porcion de torta $22.- y la porcion es como para uno y quedas conforme. la atencion es buena, nada de otro mundo. se puede estar adentro y afuera."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Un lugar muy agradable a metros de la avenida Rivadavia. Pequeño pero acogedor. El café es muy rico, y más lo es el cheesecake.\r\nLa atención es rápida y atenta y se hace una opción para desayunar o merendar algo tranquilo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bauty09", 
      "text": "Lugar muy agradable.  Excelente la reposteria.  Atención idem"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lylanovacek", 
      "text": "Josephine se ha convertido en una parada casi semanal para mi. Desde un desayuno, almuerzo o para llevar algo a casa todo es delicioso y la atención muy buena."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "vuelvo a recomendarlo, voy muy seguido y como siempre, uan delicia y muy economico para lo que es el lugar y los productos."
    }
  ]
}