{
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Comida rica en un lugar lindo, chiquito y cálido. Muy bien atendido. Los postres prometen mas de lo que son, pero los sandwiches y ensaladas son muy ricos y la limonada frozen, genial."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Muy rico!!!!\r\nLa comida se hace esperar pero la verdad que el lugar es super canchero y el servicio muy atento. \r\nEs ideal para ir un domingo al medio día que el solcito justo da en la esquina en donde se encuentra el restaurante."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablocruz2012", 
      "text": "Una esquina muy linda en el final del pasaje Voltaire, pocas mesas (unas 10). La atención de los chicos es muy buena. En una mequeña barra hacen toda la producción de los platos. La carta esta basada en sandwiches, ensaladas y algunas tartas. Los petit gateaux son muy buenos, ideales como postres o para acompañar el café. Lugar y productos hechos con mucho amor. Lugar recomendable"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "garciaotero", 
      "text": "fuimos a desayunar con mi pareja un lugar con pocas mesitas,  lindo y tranquilo por la zona donde está ubicado. desayuno con café medialunas y jugo ricos, faltan opciones dulces en la carta. La atención de 10! volvería."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Newton", 
      "text": "Es una linda esquina para almorzar un sábado. La atención es buena y el lugar esta muy lindo ambientado. Los precios son razonables y la comida es rica pero no espectacular."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "es una esquina divina, muy bien ambientada. los sandwiches son riquisimos y podes elegir el pan que quieras. los postres son de muy buena calidad. precio acorde, buen servicio."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Disfrutamos de una linda merienda el domingo por la tarde. El lugar está muy bien ambientado, en un espacio reducido pero cómodo, con buena iluminación, buena música de fondo, con mesas en la vereda para los días de verano o primavera, y una muy atenta y simpática atención por parte de la chica que nos atendió y quien estaba en la caja, que nos explicó y asesoró con mucha paciencia cada uno de los productos que estaban a la vista. Tomamos una merienda con un super tazón de café, con tostadas de pan casero muy ricas, acompañado de una mermelada de tomate casera realmente buena. El precio justo."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PenelopeD", 
      "text": "Principalemte es una esquina divina para pasar la tarde, todavía pueden mejorar mucho las cookies, las otras cosas dulces que probamos estaban muy bien. Lo que no me pareció es que en un lugar tan lindo sirvan te green hills o solo tealosophy."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarBa", 
      "text": "Me encanto! merendamos tostadas (en un pan de semillas ruiquísimo) y una torta de zanahoria deliciosa. Al ser chiquito, la atención es genial y todos tienen muy buena onda."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "Muy buena opción para merienda! Variedad de tortitas, excelente café y riquísimos sandwichs. La atención es cálida, amable y eficiente. El lugar es lindo, una lástima que sea tan chiquito (6 mesas adentro y algunas afuera), ya que se llena al toque. Para volver."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "es un lugar divino! la comida es simple pero muy rica. Vamos muy seguido, Te atienden barbaro!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maricota", 
      "text": "Hace un par de meses empece a ir. Es un lugar muy agradable sobre todo en primavera y verano. La comida es como mínimo rica y en algunos casos sencillamente deliciosa. Lo que mas me gusto hasta ahora fue: muffin de banana, choco y nuez, tarta de espárragos, ensalada con salmón, palta y salsa de mango y lo mejor de lo mejor: la tarteleta Haití. Hay muchas mas cosas que se puede ir probando de a poco. La tortita Haití casi me hace llorar de lo deliciosa. En serio.  Ah, no es como para llevarse un libro o el diario. Las sillitas no son tan cómodas."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "argenteens", 
      "text": "Uno de nuestros lugares favoritos para un almuerzo o una merienda. Comida rica, natural, abundande y creativa. Nuestros platos favoritos son sus sandwich y la ensalada con queso brie. El ambiente es lindo y la musica perfecta. Un lugar especial."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sol123", 
      "text": "INCREIBLEE!! Fui a la tarde con un grupo de amigas, nos sentamos afuera a tomar el té. Excelente el budín de zanahoria. Rquísimas las mermeladas, los panes caseros y por sobre todas las cosas los tazones de café!!!\r\nSuper cálida la atención y el ambiente. Me encantó la idea. Voy a volver a probar los platos!!"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Excelente la tarta de verduras grilladas. Al mediodia es un lugar muy luminoso y alegre y sirven mas rapido que en otros similares."
    }
  ]
}