{
  "malos": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "frauc", 
      "text": "Si querés pedir una pizza de rúcula / jamón crudo y recibir unas hojas verdes oxidadas no identificables y dados -¡sí, dados, cubos!- de jamón crudo CALIENTE!, éste es tu lugar.Servicio slow."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Solomillo", 
      "text": "La pizza me cayó como una bomba. La estuve repitiendo más o menos por una semana. Llegó fría a la mesa y pedí que por favor la calentaran. Tardaron un montón en traerla \"menos tibia\". A todo esto, ya nos habíamos tomado la cerveza. Pedimos otra cerveza y también tardaron otro montón. La trajeron casi cuando nos habíamos terminado la pizza y porque la pedimos reiteradamente. No me queda del todo claro cuál es el mérito de hacer la pizza a la parrilla. Es obvio que hay gente a la que le gusta, pero en lo que a mi respecta, a la parrilla va el asado, no una pizza. No regreso y no recomiendo."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Lo unico que le veo de bueno es su privilegiada ubicacion, en una esquina histórica de San Telmo. La pizza que hacen no es \"ni chicha ni limonada\", lejos de la tradicional pizza porteña tampoco se acerca a la fina pizza a la italiana. Es una masa dura, como de galletita. Como si fuera la de Ugis pero con buenos ingredientes. El lugar es chico y con mesas encimadas y la atención poco profesional."
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "El lugar muy agradable. Muy buena la atencion. Una carta original : Pizzas rojas y Pizzas blancas, para recomendar la de rucula con crudo y la Cuyana (con tomates disecados).  Se recomienda especialmente para quien guste de la pizza gourmet (de las finitas) en un ambiente calmo y calido."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "Buen lugar para comer pizza con onda a un precio coherente. Gran variedad de pizzas, el ambiente agradable, buena decoración (mas estilo bar) la atención buena, justa. La pizza es rica (en lo particular prefiero la pizza al molde estilo av. Corrientes, pero este lugar es una buena opción para variar). Otro punto a favor, tienen cervezas artesanales, justas para acompañar con la pizza."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "muy buen lugar para almorzar, los dias laborables."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cauchito", 
      "text": "Entramos de manera casual al lugar,  y la verdad que nos sorprendió muy gratamente. La entrada, pan de pizza con queso y condimentos que nos dieron en la espera del plato principal fue muy buena. Lo mismo podemos decir de la pizza con rúcula. Un lugar destacado lo merecen las cervezas artesanales. Probamos de una marca cordobesa, Boj, las variedades stout  e irish red, que nos resultaron muy ricas. Si le  añadimos lo acomodado de los precios y la buena predisposición de las personas que nos atendieron, es un lugar para seguir concurriendo"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fue una cena tipo snack, apurada y cumplió hasta ahí; no está mal para tomar algo y comer una hamburguesa o pizza de paso; el lugar está ok y es económico"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PITANGUS", 
      "text": "Una buena opción en pizzería. El lugar es chico y es para ir con amigos. El servicio me resultó normal y la pizza bastante buena junto con la opción de distintos tipos de cerveza."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dorsi", 
      "text": "muy buen lugar, bien ambientado, chico, pero lindo... las pizzas muy ricas y muy buena variedad, capaz que el precio algo elevado para una pizza finita a la parrilla, pero hay que probarlas. Tienen ademas una interesante carta de cervezas"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "La pizza es rica pero el servicio de los mozos los fines de semana es pésimo. Pareciera que no dan a basto y se tardan mucho con todo."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucaoutdoors", 
      "text": "La pizza es muy buena y es una interesante alternativa en San Telmo.\r\nNos pareció un lugar caro para comer pizza. Pedimos 1/2 de camarones y 1/2 napolitana, con 2 cervezas (3/4 cosa que detesto) y gastamos $110.\r\nCobrar cubiertos esta de mas !!"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Hemos ido en otras ocasiones a comer y siempre nos pareció muy recomendable. A diferencia de lo que aparece en algunos votos, la atención siempre fue buena."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rancho", 
      "text": "La pizza es excelente! Todas las variedades son muy buenas. Recomiendo las de 3 cebollas y el 5 queso."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Silvina_M", 
      "text": "Eramos varios, y nos atendieron en tiempo. El lugar es muy chico y nos caía el agua del aire acondicionado donde estábamos sentados. Pedimos varios tipos de pizza y la verdad que muy ricas. La masa básica, sin nada especial, pero la variedad y las cosas que le ponen, muy buenas. La de rúcula y jamón crudo fue la más rica."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pakiza", 
      "text": "Las pizzas estaban muy ricas y crocantes   aunque algo pequeñas. Lo malo es que como ya han comentado las mesas estan muy cercas unas de las otras y son algo grandes. La atencion fue agil, pero era martes y no habia mucha gente. No creo que deban cobrar cubiertos 3$, ya que el lugar no lo amerita no lo vale ."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:modestas pizzas a la parrilla. A pesar de haber ido muuy tarde a cenar, la atención fue amable y expeditiva, cabe aclarar que las pizzas están super marcadas, por eso la velocidad. Los precios son relativos, se ajustan en algunas opciones, como la cerveza.En contra:hay opciones mejores por el barrio. Atención a la pizza hot, aunque rica es archi picanteAnecdótico: Recomendable para quien quiera comer pizza a la parrilla. Aunque habíamos tenido una experiencia negativa con el delivery, decidimos darle otra oportunidad y efectivamente, en el local , las cosas son diferentes"
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "La pizza realmente muy buena. Disfrutamos del ambiente. Seguramente volveremos. Tb me pareció un precio accesible para la ubicación."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nora_B", 
      "text": "Aunque la pizza es buena, no es nada extraordinario.  Como otros han dicho, el servicio necesita mejorar.  Parece que a los turistas les encanta el lugar . . ."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, lástima la atención tan mala y con tan pocas ganas. A pesar de que habia muy poca gente."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mmarian76", 
      "text": "La pizza es muy buena, la atención es deplorable (sólo dos personas para todo el salón), el baño era  sucio y nos sentamos en una mesa en la que nos pegaba en la cara un foco de una dicroica. Una lástima."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "La pizza muy rica, el ambiente estaba bueno pero la atención deja mucho que desear."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La pizza es rica, tienen muchas variedades, el lugar es medio chico, la atenciòn es correcta, o ùnico malo es q no tienen todas las cervezas q tienen en la carta, te terminàs conformando con lo q hay."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meyyis", 
      "text": "Rica pizza a la parrilla pero lejos de ser la mejor. Buena variedad. Atencion correcta. La ambientacion es linda, tipica casona de San Telmo, aunque es muy chico el salon. No me gusto ni me gusta que me cobren servicio de mesa, me parece desagradable y es mas evidente en lugares como este donde la unica manteleria es una servilleta de tela!."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "La pizza es bien finita y crocante y la verdad que esta muy buena. Tiene de varios gustos y algunas combinaciones son bastante originales. Si mejoraran la atencion no habria nada para criticarle."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perla10", 
      "text": "Un lugar que no me canso de ir \"unas pizzas muy interesante por su combinación y sabor\" siempre hay una nueva para descubrir..quien ama la pizza no se lo puede perder...la atención es buena..a veces un poco lenta...porque son pocos atendiendo y siempre esta lleno..el ambiente tranquilo y calido. Super recomendable!!"
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ninalista", 
      "text": "Buena cocina y atenciòn. Excelente opción para almuerzar en el centro, en un lindo lugar a buen precio."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "Una gran cantidad de variedades de pizzas, el lugar es muy lindo pero demasiado chico y las mesas están muy cerca una de otras"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Veronik", 
      "text": "La pizza se deja comer, la masa es fina y crocante. Las mozas muy amables. El ambiente es agradable e informal. La cerveza bien fria como debe ser."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kaine", 
      "text": "Fui especialment por recomendacion a probar la pizza a la parrilla y fue fantastica, exeso de distintos quesos y no pichicatearon en lo mas minimo, el lugar es tranquilo y esta bueno para disfrutar de la zona y comer"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElManso", 
      "text": "Fuimos con amigos por la pizza a la parrilla; no decepcionó pero tampoco es gran cosa, la cerveza cara, pero punto justo de frio.\r\nEl ambiente...queda a mitad de camino entre intimo y familiar: mesas muy pegadas, media luz, sillas de madera, musica bajita...MUY ruidoso. La atencion es buena, pero poco personalizada (nos atendieron 3 mozas distintas)\r\nSi pasas por San Telmo, entra...si no...no vale la pena"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Buenas pizzas, algunas de sabores originales. Muy recomendable los ravioles a la Diabla.\r\nLa ambientación del local es buena, pero las mesas están muy juntas y el local es un tanto ruidoso. Da para volver."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Loret", 
      "text": "Fuimos varias veces, cada vez que queremos comer pizza rica vamos a Sr. Telmo, son riquisimas."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lamagicienne", 
      "text": "Fui con mis compañeros de trabajo eramos 10 y sin resarva no tuvimos problema para encontrar lugar. El ambiente es bueno deja un poco q desear el espacio ya q es un lugar chico, y el baño de mujeres un desastre.\r\nEl servicio fue bueno, y la pizza muy buena evidentemente las materias primas eran de buena calidad."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanezazu", 
      "text": "Lindo lugar para comer rico y a precio accesible. Buen ambiente y atención. Recomendable"
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "romrom", 
      "text": "La pizza es muy rica, muchas variedades y de primera calidad. El lugar esta bien, lastima que las mesas estan muy juntas.\r\nEl postre para olviar. \r\nEl brownie estaba durisimo, y la tarta de manzana muy acida.\r\nLa atención, muy buena"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nicolazz", 
      "text": "Las pizzas estan muy buenas, pero son caras. \r\nLos platos del dia con bebida y cafe, son muy buenos."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "muy buenas las pizzas a la parrilla, con la cantidad justa de ingredientes, pruebes el sabor que pruebes, nunca falta ni sobra nada. y la focaccia antes de la pìzza mmmmmmm que rico. muy buen lugar, aunque no es demasiado espacioso tampoco es muy ruidoso, asi que esta bien."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "La pizza es muy buena y a la piedra. El servicio es bueno a regular, depende el día. El lugar esta bien y siempre hay muestras de distintos artistas plásticos."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "¡Lo mejor de este sitio es que tienen cerveza Antares!"
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceache", 
      "text": "Gran variedad de pizzas, muy bien hechas. Variedad de cervezas, cálido ambiente. Recomendable."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "infomari", 
      "text": "Me encantó el lugar por la amabilidad con la que nos atendieron."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "Muy rica pizza y variedad de cervezas."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gregoba", 
      "text": "La atención es muy mala. \r\nNo fuimos atendidos, sino despachados. Demoras en tomar pedido, demoras en traer la bebida, cero paciencia al preguntar por las variedades de pizzas. \r\nJamás ofrecieron postre ni café. \r\nEl lugar no estaba lleno. \r\nNo lo recomiendo."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esmeniet", 
      "text": "Las pizzas buenísimas, el bar muy bonito, como el barrio. Lo mejor el camarero a pesar de los sustos."
    }, 
    {
      "date": "16 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Era muy tarde y fue la única opción potable que encontramos abierta en la noche de San Telmo, pero resultó una grata sorpresa por la pizza rica y económica y el ambiente alegre y cordial."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente lugar para comer pizzas a la parrilla,  abundantes en ingredientes y con una correcta atención.  Una esquina de SanTelmo donde los domingos se le agrega el plus de las comparsas que con sus percusionistas crean un clima festivo que se disfruta plenamente. Los precios son razonables. Súper recomendable."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jesifloyd", 
      "text": "De las mejores pizzas que probé  últimamente. Tardaron un poco en atendernos ya que había una sola moza, pero muy atenta de todas formas. De entrada pan de pizza con parmesano, de muy buena calidad y muy sabroso. La pizza ¨morros¨ con morrones rojo y verde y jamón, abundante, y a la piedra. Hay una gran variedad de cervezas artesanales. El lugar está lindo. Para volver."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cositarrica", 
      "text": "Exquisita pizza, finita y crocante. Comimos una mitad rúcula y jamón crudo y mitad anchoas y aceitunas, ambas con buena cantidad de ingredientes de calidad, sin exceso de sal, que ya es decrir mucho. Me encantó el detalle del jamón en cubitos.\r\nHace años habíamos comido esta pizza en el Sr. Telmo de San Martín de los Andes, y ahora descubrimos esta en Buenos Aires. La atención es sólo correcta y el ambiente no dice mucho, pero al fin y al cabo se trata sólo de una pizzería. Precios más que razonables. Para volver y recomendar."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "csanchez68", 
      "text": "Fuimos con un cupon y nos atendieron de maravillas. La pizza y cerveza riquisimas. Hay que volver  !!!"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tyncho78", 
      "text": "La entrada de pan de pizza con condimentos que nos invitaron mientras esperábamos, excelente! Pedimos pizza mitad de rúcula con jamón crudo (creo que se llama \"oruga\" y mitad de champignones). Sin palabras. Excelentes pizzas, amable atención y cervezas que valen la pena ser degustadas! Fuimos con un cupón (muy conveniente). Volveremos seguro!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sofihun", 
      "text": "Es un lugar excelente, voy cada tanto, las pizzas son espectaculares, buenísimas para quien le gusten bien a la piedra. Las carta de cervezas también es genial! El servicio está bastante bien, podría mejorar."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanpa50", 
      "text": "Todo a contrario de los comentarios de aca. Fuimos con una promocion y comimos una pizza riquisima, lo mismo que la cerveza. Respecto a la atencion : una chica era media seca y la otr simpatiquisima. Muy lindo el lugar. Volveremos"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aldananani", 
      "text": "Excelente la pizza altamente recomendable!!!, fuimos por una promoción y nos atendieron genial! si mezquinar nada. Muy buena atención!, el lugar esta muy bien decorado, tipo bar Irlandes, es chiquito y hay muchas mesas juntas pero vale la pena!! xq las pizza son de 10. hay mucha variedad de cervezas"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "michel000", 
      "text": "Excelente pizza a la parrilla. Comimos la \"Oruga\" (jamón crudo y rúcula) el \"camaron bombay\" (camarones). Excelentes."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marialau", 
      "text": "un lugar para recomendar, una gran variedad de pizzas y cervezas. la atencion es muy buena las chicas son muy simpaticas y atentas lastima que el lugar sea chico y sea dificil conseguir lugar."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "Las opciones de pizzas son variadas y novedosas, es pizza a la parrilla. Me dijeron que las pastas son tb excelentes. El lugar es chico y son caras las bebidas alcoholicas. No hay mucha variedad de postres. Esta lleno de extranjeros.\r\nEs para volver."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danzz1234", 
      "text": "Muy buena la pizza. Gustos muy distintos y raros. Servicio rapido y bueno. En dias habiles creo que lo cerran muy temprano (01:00)."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MORES", 
      "text": "La pizza a la parrilla es excelente."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanicoldplay", 
      "text": "Muy lindo lugar, bien ambientado, las exposiciones de arte son interesantes y acordes al lugar. \r\nLa calidez de la iluminación es muy buena y ayuda a la calidad de las exposiciones. Es un lugar limpio y con buena extracción. El servicio puede mejorar. La pizza con rúcula es un arte a los sentidos."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampycure", 
      "text": "Excelente lugar para comer gran variedad de pizzas, todas de excelente calidad y sabrosísimas. Muy frecuentemente vamos con mi novia y jamás nos falló. \r\nRealmente las variedades de pizzas son originales, numerosas y de muy buena calidad. Los precios son muy buenos tanto en las pizzas, como en los vinos y cervezas (cuentan con una interesante y poco \"convencional\" variedad de las mismas). El servicio es \"normal\" y el ambiente es agradable, propicio para ir tanto con la familia, amigos o pareja. Un detalle muy importante: cuando querés almorzar o cenar fuera de horario, no existen muchas posibilidades (por no decir que son casi nulas). Sr Telmo te da esta posibilidad y además es un excelente lugar... Altamente recomendable..."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MerB", 
      "text": "Muy acogedor el ambiente, las chicas que atienden son divinas siempre muy bien predispuestas, y por sobre todas las cosas la comida es excelente las pizzas raramente superables y la focaccia 10!"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damdunoe", 
      "text": "Es un lugar donde uno encuentra los gustos de pizza que siempre quiso comer. Lo recomiendo."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "Es dificil muchas veces conseguir lugar pero vale la pena. La decoración está bien cuidada con y las mesas son muy grandes como para comer comodo, aunque estan un poco juntas. La pizza es realmente deliciosa, la variedad FX que tiene anana salteado en aceite balsámico es increible. El precio es muy bueno para la calidad de la comida. \r\nEs para darte un gusto si tenes ganas de una buena pizza."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxijgv", 
      "text": "Me pareció una muy rica pizza. La atención fue buena pero demoró un poco en entregar el pedido. Muy recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herjari", 
      "text": "El lugar es excelente y la atención fue muy buena, aunque necesitarían un mozo más. Estaban un poco desbordados (poniín la mejor onda de todas formas). Las pizzas a la leña son deliciosas."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BuenApetito", 
      "text": "Muy recomendable. La pizza bien finita y super sabrosa. Hay una amplia variedad."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Javi1982", 
      "text": "Muy buenas pizzas, mucha variedad y a buenos precios. Las pastas también están muy buenas."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lala", 
      "text": "Buen ambiente aunque un poco chico, el servicio es bueno, te atienden rapidísimo. Las pizzas espectaculares."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monono", 
      "text": "Yo trabajo a unas cuadras pero voy siempre al \"Sr Telmo\" porque me gusta la comida, la música que ponen (reggae) y las camareras, que son copadas y están muy buenas."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanielG", 
      "text": "Muy rica pizza (super finita) y muy buenas variedades en un lugar sencillo pero acogedor a precio moderado."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmartinc", 
      "text": "Es verdaderamente un lugar para recomendar, ya que la atención es una maravilla especialmente la de la camarera morocha con arito.\r\nCuando vuelva a San Telmo espero animarme a invitarla."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Su pizza a la parrilla es buenísima, liviana y sabrosa. \r\nTienen alrededor de treinta variedades blancas y rojas con toques creativos interesantes. \r\nEl ambiente es sencillo y acogedor, una opción ideal para una escala en la caminata por San Telmo. \r\nDeberían incorporar servicio de delivery para los que estamos cerca."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrena", 
      "text": "Excelente pizza, las mozas atienden bien y el lugar es perfecto para estar con amigos."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Poe", 
      "text": "El lugar es sencillo, pero acogedor. Es una excelente opción si uno se encuentra caminando por San Telmo. La pizza a la parrilla es muy buena, combinada con una sobria atención y precios razonables. Lo recomiendo."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veroabc", 
      "text": "La pizza a la parrilla es muy pero muy rica. El ambiente cálido y confortable. Las mozas bastante lentas."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graciela4", 
      "text": "Un exelente ambiente y la piza insuperable."
    }, 
    {
      "date": "23 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aptaboad", 
      "text": "es un excelente lugar!!!!!!!!!! y la pizza es espectacular"
    }
  ]
}