{
  "buenos": [
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "Se come muy bien! Porciones abundantes a precios económicos.  Los mozos muy atentos, ambiente ruidoso, los baños tienen que mejorar."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "2comacinco", 
      "text": "El secreto es no esperar más de lo que este bodegón puede dar: la entraña suele ser deliciosa y el bife de chorizo con fritas a $32 es una insuperable relación precio/calidad. Lo demás puede ser pintoresco o decadente de acuerdo al punto de vista de cada uno. Lo que no puede negarse es que es un pedazo auténtico de Almagro al estilo de La maroma."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "malegria", 
      "text": "Es un bodegon rústico (quizá un poco en exceso), ruidoso, solo apto para ir entre amigos y levantar la voz para hablar. La comida es buena y sobre todo potente y suculenta. Lo mejor: los precios (que ya no existen en el mercado). Lo peor: ir al baño es una aventura digna de Indiana Jones para decirlo con onda.\r\nSi andas por ahi con hambre y poca plata vale."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ciraola", 
      "text": "Lo de Mary es un bodegon que recomiendo para ir a comer es buen bife de chorizo con papas fritas.\r\n  El lugar es muy ruidoso debido a que hay poco espacio y muchas mesas. La atencion es regular ,pero el ambiente es calido.\r\n Lo que  destaco del lugar es la manteca pomada que te sirven con la panera."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chorni", 
      "text": "Excelente relación precio/cantidad. En cuanto a calidad, si bien no se puede decir que se come mal, tampoco es para saltar de alegría ni darle besos al mozo. Poca elección de vinos. A mejorar, y mucho, los baños. Un bodegón más, con buena atención."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "opimazz", 
      "text": "Excelente para el precio, servicio con oficio y porciones gigantescas. Tuve que suspender parte del pedido al ver el tamaño de la tortilla.\r\n\r\nSaludos."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vitaca", 
      "text": "El ambiente es familiar.No se destacan por la higiene, el baño de damas dejaba bastante que desear.El trabajo de los \"mozos\" es regular pero esmerado. Comimos entrada de berenjenas en escabeche, que estaban bien y de plato principal un bife de chorizo, que estaba muy bien. El precio es acorde al lugar. Para nada caro."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vaver", 
      "text": "Es todo más o menos informal, porque hay mucha gente esperando en la vereda y la reserva es a ojo, pero se justifica porque estuvo todo muy rico y abundante, es un lugar sin pretensiones, para comer bien gastando poco."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Avatar777", 
      "text": "La relación precio calidad es inigualable, es un bodegón, comido rica pero sin glamour. Hace años que voy y siempre hay bastante gente. Su fortaleza es la carne."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "thedrix", 
      "text": "La provoleta estaba genial, y la carne de muy buena calidad."
    }
  ]
}