{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TutiFruti", 
      "text": "El lugar es un poco pretencioso, la entrada estaba bien,(solo bien) la muzzarrella en carroza estaba fría, ravioles  nero de salmón, sin sabor, traía 4 camarones, que tampoco tenían sabor a nada y nuevamente fríos, mi amiga pidió fideos con mariscos, olvidarle, el volcán de chocolate (que era la primera vez que probaba), no era como tantas veces vi en la tele, el chocolate caliente no salía de adentro.\r\nGastronomicamente hablando, me recordó a un cumpleaños de 15 en un salón de calidad media.\r\nSi aprovechan la promo de guía óleo, da para probar, si no, abstenerse, es muy caro injustificadamente"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "1Ariel", 
      "text": "Resto no recomendable en lo absoluto.. una casa refaccionada, las mesas pegadas, mucho ruido . implementan un sistema como si regalaran la comida porque todos los platos se sirven en el mismo tiempo y en el mismo Orden. El show vi el inicio y daba pena, esperamos la entrada, ensalada caesar 1 hora ya que hay que esperar que este lleno el sitio. la ensalada parecia hojas del arbol, sin sabor y lechuga gruesa. el pollo que tenia era 3 pedacitos y era mucho. horrible todo.. decidimos irnos y no nos dieron el postre solicitado, habia que esperar que los demas comensales terminen de cenar :S mal.."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lorena41176", 
      "text": "la comida buena no excelente , el tiramisu muy seco , el ambiente es agradable y el show  no esta mal"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Fausto", 
      "text": "Fuimos en familia llevados por la curiosidad de la propuesta, la cual resulto realmente muy buena. Lo mejor, el servicio (muy rapido y organizado) y sobresaliente el ambiente, por la calidad del show, muy bien pensado, con una mezcla eficaz de lirica y humor. La comida es solo regular, podria ser mejorada mucho, ya que el precio no es nada economico. De no haber contado con un cupon de descuento de la Guia, seguramente no hubieramos ido."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Coruch", 
      "text": "No es un restaurant del que uno salga disgustado pero claramente no lo recomiendo ni pienso volver.\r\nLa comida es regular por no decir mala (nada artesanal), la atención deja bastante que desear y el espectáculo, que debería ser el fuerte, es chato. O sea que no tiene nada de especial, y si uno va con cierta expectativa, decepciona. El show + cena de tres pasos, $170 por persona. Bebidas no incluídas."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Krona", 
      "text": "La comida no nos gusto, las muzzarellas de entrada estaban gomosas como calentadas en microondas y tibias.  La lasagna que pedi no me gusto, estaba agria. Ya que solo hacen comida italiana podrian hacer una buena pasta. Y mas abundante.. como la italiana. El cerdo de mi novio estaba un poco duro. El show barbaro, solo por eso vale el dinero pago. Deberian mejorar la comida.. ojala lo tomen en cuenta!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "Fuimos sabado 17. El lugar es mejor que el de Olleros, pero igual las mesas son  pequeñas, muy juntas y nos tocó junto a las ventanas( entraba frio) y no se ve a los bailarines.  (las de 2 son más cómodas). Sabíamos que la comida no se destaca, pero esta vez el espectáculo tampoco se destacó. Poco personal disfrazado, poca decoración acorde, el agregado de comentarios y vocabulario aggiornado, hizo perder el encanto. Cuadros de baile español y salsa que nada tienen que ver con la propuesta que dicen ofrecer."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "rmgalaz", 
      "text": "La propuesta es buena, sin dudas, con sus baches, pero buena. Con sus detalles: era una pequeña mesa para 4 y éramos 5, donde no debieran haber puesto ninguna mesa. Tuvimos que molestar a los comensales vecinos para poder sentarnos. Un comensal vecino volcó su vino y de tan cerca que estábamos, se volcó sobre el tapado de una amiga. Las copas eran todas distintas.Cuando el mozo que trajo la comida, le dice a la misma amiga: \"sacamos la servilleta\". El show nos resultó un poco largo, los animadores, excelentes, pero la moza cerró todo con una pregunta increíble: \"el vuelto era la propina no?\"."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ANDREIG", 
      "text": "recomendable. muy buena atención. no esperaba tan bueno nivel de show - realmente   es  profecional! no acepto \"humor\" de nivel medio, pero \"la siñorita\" es algo muy especial! Muy fino! Muy buenas voces, bailes, conferancie. Ambiente clasico  y   napolitano. Es para volver"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cj2515", 
      "text": "El objetivo de visitar este lugar, no es para cenar, sino para disfrutar el espectaculo. Si bien el Tenor no tiene el nivel de otros años, las sopranos son excelentes, la maestra muy graciosa y el MAGO ...es un mago!!! Creo que debieran alternar espectaculos por cuanto es el mismo hace bastante tiempo y despues de verlo 3 veces como que ........\r\nLos bailarines muy buenos pero el lugar no esta preparado para ver. Salvo las privilegiadas mesas sobre la parte central, el resto no ve nada."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Karinad", 
      "text": "Espectacular, el show es realmente muy Bueno, para recomendar, la comida muy buena, exelente atecion, muy buena onda, para volver."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "anitadulce", 
      "text": "algo raro pero innovador..la comida acepable fui en festejo de un cumpleaños"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gatidul", 
      "text": "Fui y la pasé muy bien entretenida con el show, la comida estaba muy bien, es para distraerse, una cosa diferente no sólo comer"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PISCIS65", 
      "text": "fuimos con una pareja amiga y nos encanto. muy bien atendido, y muy lindo ambiente. La comida buena, pedi sorrentinos y estaban muy buenos, al igual que el volcan de chocolate. El show muy ameno, divertido y con altura el tema comico. da para volver cada tanto."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noerana", 
      "text": "Maravillosa experiencia!!!!! excelente atención desde el mismo momento en que abren la puerta; el servicio super organizado y con muy buen timing. La carta es limitada, pero estos son los casos en lo que \"lo bueno, si breve; dos veces bueno\". Comimos muy sabroso y las porciones son la cantidad necesaria. El espectáculo es muy prolijo y entretenido, tal como dicen en otro comentario \"mezcla eficaz de lírica y humor\". Excelentes actores y cantantes. Para repetir en otra ocasión especial!!!!!! Fuimos con cupón de 50% descuento Oleo."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Beltxa", 
      "text": "Muy buena atención ,muy rica la comida y hermoso espectáculo.Lo único criticable es que hay muy poco espacio entre mesas. Vamos a regresar"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "masterlock", 
      "text": "Hace unos años habia ido a otra sucursal que no tienen mas, mejoro mucho, es para regresar en un tiempo ya que las canciones siguen siendo las mismas. Pero es recomendable"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vicino", 
      "text": "El lugar está muy bien ambientado. La comida es buena. El show muy divertido. Excelentes los cantantes.\r\nObservación: Concurrímos mi mujer y yo con una tarjeta que nos habían obsequiado. Cumplieron con lo ofrecido en la tarjeta de invitación (comida y bebida). Pero al finalizar a todos los comensales les ofrecieron una copita de champagne para brindar con los cantantes. A nosotros no. ¿Cuánto vale una copa de champagne?!!!!!!!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "podesta", 
      "text": "Muy buena la comida (los postres podrían ser mejores) y la atención, los cantantes animosos, el espectaculo en general muy bueno y divertido, pasamos un buen momento. Las sillas un poco duras para estar 4 horas."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "_gns_", 
      "text": "Una opción distinta. Muy buena experiencia! El tenor y las dos soprano son increibles. Asombra su voz. Muy buena atención y unas pastas muy buenas. Excelente lugar!\r\nLo bueno es sorprenderse en el lugar."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maurotte", 
      "text": "Fuimos por un cumpleaños, la pasamos muy bien, esta muy bien ambientado, el trato es muy cordial. El servicio es muy bueno, hay que pedir todo junto pero viene rapido. La comida es buena, lo mejor las muzarelitas y la ensalada caesar, el plato principal esta bien pero demasiado justo, me decepciono el tiramisú, muy seco, nada del otro mundo, el volcano de chocolate excelente. Lo mejor de la noche es el show, VALE LA PENA, excelentes cantantes, impresionantes y muy divertido tambien. RECOMENDADO"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ChocoNeco", 
      "text": "El lugar, excelente, muy bien ambientado y el trato del personal inmejorable. Las mesas un poco cerca entre ellas y hasta el murmullo puede llegar a ser un poco molesto: la solución para una pareja es sentarse en las mesas que están mirando al centro del local.\r\nLa comida era rica pero no excepcional: La ensalada Ceasar muy buena y las muzzarelitas 5 puntos...Los sorrentinos y las ravioles negros, muy buenos y la medida justa.Y los postres, el tiramisú estaba seco, 4 puntos; pero el vulcano me sorprendio,11 puntos!\r\nEl show es expectacular, es lo que hace que valga la pena ir, 100% recomendable!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RubenYacusso", 
      "text": "Un lugar con muy buena cena-show y aceptable calidad / precio. El ambiente es agradable y bien atendido.\r\nUn detalle a mejorar es sin duda que deben incluir la copa de champagne para  los que presentan la tarjeta. Es un lugar recomendable"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gevecefarma", 
      "text": "El lugar, el show, el servicio, la comida y los detalles son dignos de admiracion. No hay que perderselo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bigotito", 
      "text": "muy bien atendido, buen espectaculo y ambiente calido."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aliv", 
      "text": "Fuimos 4 personas y pasamos una hermosa noche.La comida muy buena.La atención esmerada y el show espectacular."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Salimos muy satisfechos. La comida me pareció buena. Lo que pedimos estaba a punto. Ambiente muy agradable y buena atención. El show cubrió mis expectativas y especialmente las de mi marido, que cumplía años y lo sorprendí con este regalo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Losgorditos", 
      "text": "Fuimos un sábado a festejar las bodas de oro de mis padres En total éramos 23 personas.  Los platos en general son muy buenos,  desde la entrada hasta los postres, una mención especial merece la lasagna  La promoción era con vino Nieto Senetiner y gaseosas y aguas libres, una copa de champagna y café.. Excelente atención  de los mozos.  en todo momento. Qué decir del show, gratificante y emotivo del principio al fin . Absolutamente recomendable. No se lo pierdan!!!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chris1976", 
      "text": "Una noche inolvidable. La comida, rica y de tamaño justo. los vinos a precio logico. Los artistas, increibles. El momento del birndis, soñado. Lo recomiendo para pasar una velada diferente, de nivel. Gracias por todo!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "bebégourmet", 
      "text": "Ideal para disfrutar un buen espectáculo con cena. La comida no se destaca, pero el ambiente y la atención es muy buena. El costo es de $ 150 por persona"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "delfinaquirno", 
      "text": "La comida no es espectacular, pero se come bien. Platos abundantes. El show es divertido y hay buen ambiente. Mejor ir de noche."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "_Mar_", 
      "text": "Fui con mi familia a festejar mi cumpleaños, la pasamos bárbaro, comimos rico y disfrutamos del show (desfile de máscaras, musical lírico y el mago que va mesa por mesa).\r\nUna Noche Mágica!!!"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alexx", 
      "text": "El ambien es muy simple, una casa vieja convertida en restaurante.\r\nLa música es buena, no así las cantantes que le pifiaron al tempo por más de una nota ni la bailarina que entraba tarde con los pasos.\r\nEl mago bastante simpático, un par de trucos a la mesa y buena onda.\r\nEl maestro de ceremonias muy simpático realmente salva el espectáculo él solito.\r\nLa recepción fue cortés pero fría. El personal de atención a las mesas una penuria, malas malas\r\nAl final ofrecen champagne pero no avisan que lo cobran 18 pesos la copa"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colis", 
      "text": "la verdad no puedo creer los malos comentarios.visite el restaurante por 2da vez como regalo de cumpleaños para mi madre y la verdad como siempre espectacular.esta vez conoci el local de el cano una belleza.atencion muy buena,comida normal show lirico y desfile de mascaras venecianas excelentisimo.gracias positano me hicieron quedar barbaroooo"
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Princess2011", 
      "text": "Lo recomiendo por el simple hecho de ser un lugar diferente.Aunque las pastas son comunes.Los cantantes hacen lindo show..y el lugar es lindo."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Petise", 
      "text": "La verdad que la cena estuvo òptima, la atención exelente, el show del tarnsformista buenísimo,y los artistas cantantes exelentes; el mago muy bueno también. El clima muy ameno y devertido. Muy recomendable; el precio está bien dado el show."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kitty03", 
      "text": "La cmida es sencilla y muy buena.La ambientación excslente.El servicio es sumamente básico, los mozos no son atentos y no muestran ningun signo de satisfación, más bien diriamos de fastidio por las preguntas, aparte se pasean entre los cantantes o actores y qued muy mal.En relación al espectáculo hay una diferencia extrema entre los cantantes liricos que son lo mejor que he escuchado en show, por fuera del espacio clásico de ópera.Ahora las bailarinas y cómicos de muy bajo nivel"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "winner", 
      "text": "Realmente fue una decepción: La comida rica pero nada especial. Los mozos no tienen ninguna formación y muestran poco interés por el huesped. Lo único excelente eran los cantantes, que fue la razón porque elegimos este lugar. Pero cantaron muy pocas canciones líricas (como 4-5) y el resto del show eran canciones populares cantando con todos los huespedes, lo que puedo hacer también con la guitarra en casa con mis amigos sin pagar 160 pesos. El cómico no me gustó para nada, la bailarina nada especial. El mago que pasa por las mesas sí era muy bueno. En total: Poca lírica, no recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILVIABARUA", 
      "text": "pase una noche espectacular con mis amigas."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gboado", 
      "text": "La comida es más que adecuada. Los hongos gratinados son muy buenos, los sorrentinos también, y los postres tampoco están mal. Pero lo mejor es el espectáculo. Sencillamente imperdible."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SusyC", 
      "text": "El viernes 8 de junio estuvimos cenando y disfrutando de la comida y el show, gratamente sorprendidos no solo por los platos riquisimos sino tambien por  el espectaculo, muy buenos bailes, impresionantes las voces y los temas interpretados y un excelente para la maestra, nos hizo divertir muchisimo, realmente para recomendar. felicitaciones"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cantante", 
      "text": "Mis hijos me regalaron una noche maravillosa, en un ambiente calido, la musica perfecta y la comida muy rica ( aunque lospostres  podrian ser un poco mejor. La atencion del personal  muy buena y el espectaculo vale la pena ser recomendado, ademas el precio no es excesivo teniendo en cuenta las casi 4 horas que se pasan volando\r\nGracias Volveremos  seguramente."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAMADEEMANUEL", 
      "text": "Este sábado volvimos a ir con amigos, para ellos fue la primera vez, quedaron impactados, no se puede creer que exista un lugar tan hermoso. Desde la atencion esmerada, la comida y principalmente el show. Para recomendar."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente, no hay mucho más que decir. Música, baile y humor como parte del show. Ideal para ocasiones especiales como aniversarios, cumpleaños, fiestas de fin de año o cualquier excusa para festejar."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cagiva", 
      "text": "Creo que es el mejor restaurant de Buenos Aires en relación al precio y la calidad del espectáculo y la comida. Si querés pasar una noche de ensueño no podés dejar de ir, pero, ojo , es aictivo, sobre todo el espectáculo. Fui 2 veces en 15 días y es siempre distinto y excelente"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolevy77", 
      "text": "Excelente atención, comida y espectáculo!! El precio lo vale, muy buen nivel"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "batiucrania", 
      "text": "Es un lugar hermoso,ameno,con buena atencion,el show es impresionante y muy original.Es un lugar para volver!!!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "Un lugar para volver.... Muy bueno el show  y os platos  al igual que la atención."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesar luigi", 
      "text": "Espectacular la comida y el espectáculo maravilloso, recomendable para los que gustan de la lírica e il bongiare. César Franzoni"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladygabi", 
      "text": "La verdad es que me había desilusionado un poco los comentarios que había recibido, pero en lo personal me encanto, la comida fue generosa, los postres muy buenos, aunque algunas opciones platos pequeños, pero la entrada y el plato principal muy bueno. La oferta de vino es acatada pero está bien para pasar un rato, el show tanto lírico como el de humor fue muy gracioso. Es para ir y festejar algún evento"
    }
  ]
}