{
  "malos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "orquidea47", 
      "text": "Malisimo.\r\nla degustacion de ceviches, pesimo, Estaba el pescado crudo sin macerar , no se podía comer de duro. Lo devolvimos. Fuimos con un vocher."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "galemo", 
      "text": "Es un restaurant peruano para los que no gustan de la comida peruana, sino que luego le contaran a sus amistades que incursionan en la gastronomía etnica. El ceviche sin rocoto ni canchitas es como hacer un asado en cacerola, o cocinar los chorizos en la vaporiera. Para colmo el mozo te lo admite: \" si no a la gente no le gusta\". Pobre, el flaco es reamable, pero una hora despues de haber pedido los platos, se le acabaron las excusas. Reservar con al menos un dia de anticipación, y de paso pedir lo que se va a comer."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kdlt", 
      "text": "Se demoran mucho, lo unico bueno fue la cancha, la chicha morada y el chaufa de marisco que estaba mas o menos.\r\nDepues el tiradito que es una entrada la trajeron al final,el pescado no me pareció fresco, considerando que este se come solo marinado y no cocinado.\r\nLa parihuela insipida y un pescado muy duro.\r\nMalisomo ya fui a los dos locales y ninguno me convence.\r\nSera barato pero es horrible,prefiero comer en casa"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lovelyrita", 
      "text": "Bastante floja la comida. El festival de causas era bueno pero no deslumbrante. El pulpo gomoso. Prometió más de lo que dio y fue demasiado caro. El servicio, sin embargo, muy bueno."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LolaGourmet", 
      "text": "Fui el sabado a la noche y la atencion fue malisima.La camarera no traia la gaseosa y nos trajeron la entrada con el plato principal todo junto.Parecia una broma!!!  \r\nEl ceviche estaba duro y no tenia cebolla morada,cilantro y lima como corresponde..El arroz con pollo estaba mal recalentado,adentro estaba helado!!..\r\nNo habia servilletas y no retiraban los platos al terminar..en fin...flojo flojo....Alguna que otra vez comi mejor asi que quizas era el dia o el horario...pero una decepcion."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Buena comida, recien hecha. Carta vinos normal. Ambientación demasiado mínima casi fria.Servicio lento."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anodersousa", 
      "text": "el lugar esta bien puesto, el mozo que me toco fue muy amable, le daba gusto atender, cuando nos atendio nos anticipo que habia demora y nos trajo pan con quesos y distintas cosas.\r\nLa comida muy rica, las porciones adecuadas."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy buena comida peruana. Ambiente cálido y excelente atención del camarero (Erik) que es.....colombiano!!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lounger", 
      "text": "Muy lindo lugar en una zona que a mi particularmente no me gusta. Muy buena la degustación de ceviches. Volvería a comer eso una y otra vez. La jalea bastante escasa. Una buena carta de vinos con precios amigables y una muy buena atención. Fui un sabado al mediodía en familia. Lo recomiendo aunque la Jalea de Contigo Perú me gusta mucho más."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlorBS", 
      "text": "Muy buen lugar, se presta tanto a cena en pareja como con amigos o familia. Ambiente simple y nada ruidoso. La comida, tanto en porciones como en sabores, muy bien lograda. Quiero destacar la atencion del mozo, tanto por su amabilidad como por habernos entregado una panera y acompañamientos solo porque la comida estaba levemente demorada. Un lugar para volver y probar todos los platos."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LolaGourmet", 
      "text": "Fui con una amiga y nos encanto el lugar y la atencion.El piqueo Cocoroco nos encanto, no tanto el tiradito que tenia demasiado ajo y tapaba todos los sabores...igualmente vamos a regresar!"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmgalaz", 
      "text": "Habiendo disfrutado, entre otras cosas, de la comida en una muy breve estancia en Lima y yendo luego en Buenos Aires a restaurantes que remiten al Perú, cada vez me convenzo más de lo bien que cocinan en ese país y este restaurante es un buen representante de todo eso. Estuvo todo muy bien."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chelog", 
      "text": "ceviche muy bueno, el mero fabuloso. muy bien atendido, lindo clima, algo ruidoso. fui en la semana, tal vez si está lleno sea algo molesto por la acústica.\r\nGastamos 100 con botella chica de vino, 2 platos para compartir, sin postre"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dlom", 
      "text": "Se come bien y la atención de la moza, muy buena. No puedo juzgar si es fiel a la cocina peruana. Es un lugar tranquilo para comer rico y fuera de lo común."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LudovicoC", 
      "text": "Fuímos 4 personas un sábado de enero a la nocche. La zona donde está ubicado no es de las mejores.\r\nDe entrada pedimos el \"Festival de Causas\" para compartir. Alcanza justoDe plato principal pedimos el ceviche Cocoroco y uno de salmón. Estaban buenos pero se nota la falta de algunos ingredientes tìpicos peruanos, como la cebolla morada, el rocoto picado.\r\nEl tamaño de los platos principales normales.\r\nDe postre pedimos suspiro limeño, mouse de maracuyá y de pisco.\r\nEstaban ricos pero el suspiro limeño no es el verdadero. Mucho merengue y poca base y la base no es la típica de Perú. \r\nAtención buen."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlopezlito", 
      "text": "La comida es muy buena, pero nos tardaron como una hora en servirnos y trajeron la entrada casi con el plato principal..."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "WandaCecil", 
      "text": "Lo conocí por una promo de descuento y el servicio fue excelente, describiendo los platos, sus ingredientes y los platos principales eran abundantes! Tiene una barra pequeña pero muy linda y completa. Todavia no probe lel pisco sour pero los postres son dignos de un resto gourmet!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "La comida es muy rica y abundante, casi no esperamos entre el pedido y su llegada. Además traen salsitas muy ricas para acompañarla. La atención es amable y correcta, saben explicar las inquietudes. Si bien para algunos puede llegar a ser una falla, me pareció bien que no sean de esos mozos que no están encima de los comensales todo el tiempo. El lugar es lindo y luminoso con música tranquila para la ocasión. Linda experiencia."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Fuimos con un cupón de menú completo. Nos encantó el lugar, la atención fue para destacar, con buenas explicaciones sobre qué tiene cada plato, y la comida deliciosa y en porciones adecuadas. Por fuera del menú incluido pedimos tamal y pisco sour. Nada falla! los postres quizás demasiado dulces, pero así son tradicionalmente, según creo. Los platos son un poco caros por lo que vimos en la carta"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "horacio1975", 
      "text": "buena atención, comida rica, pero los platos son un caros y poco abundantes. La carta de vinos pobre y excesivamente cara. Postre rico"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegodominico", 
      "text": "Lindo lugar, aunque la decoración quizás se podría mejorar un poquito. La atención excelente en todo momento, un mozo peruano muy amable y correcto que sabe cada plato a la perfección. La comida estuvo muy buena, el mero a lo macho genial, fue uno de los platos más ricos que he probado. Los postres ricos."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MexicanoDeVisita", 
      "text": "Buen restaurante. En la misma calle tienen 2 sucursales:la de la esquina es la + costosa principalmente por el lugar adornado. La sucursal q esta + adelante es un poco - costosa y la variedad de platillos aunque varía, en escencia es casi la misma. El servicio es rapido y la comida es aceptable (ojo, sólo aceptable). Pedí una causa rellena (rica) y un chicharron de pescado (rica aunque esperaba un pescado + crocante). Les recomiendo tomar Inka cola.  Soy mexicano."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gi78", 
      "text": "hasta ahora uno de los mas sabrosos enla comida peruana, con buena relación precio calidad."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Un lugar lindo y tranquilo; con una decoración sencilla pero prolija en los detalles del salón y de las mesas.\r\nPrimera vez que voy a un restaurante típicamente peruano y no me decepcionó.\r\nDe entrada pedimos ceviche de salmón, de los mejores que probé; y \"causas\", no las conocía y me resultaron una entrada novedosa.\r\nDe plato Chicharrón de pescado: lenguado rebozado y frito en su punto y bién acompañado con papas y una ensalada típica peruana.\r\nDos cosas para destacar: la atención del mozo, peruano y que demuestra todo lo que quiere a su cocina; y el pisco, no lo dejen de pedir de aperitivo."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "El Cocoroco tiene 2 locales cási pegaditos, el mas Fashion en la esquina, y este a mitad de cuadra x Olazabal(el original). La diferencia es que en el segundo es donde van comer los peruanos; y creo que eso marca la tendencia. Sus precios son normales, su comida muy rica y variada; incluso con alguna platos recontra economicos. por ejemplo: un pollo a la brasa, con fritas(grandes muy) y ensalada( muy grande) para 4, cuesta 63 pesos. Si uno quiere probar otras platos de la comida del pais incaico, seguramente gaste más pero lo vale, servio atento pero colgado, lugar agradable salón. recomiendo"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jurujujaja", 
      "text": "La comida esta bien, no mas que eso, el otro local era mas intimo, mas calido, menos frio, la atencion mala,"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rajope", 
      "text": "Nos gustó el lugar. El servicio es lo más flojo y la comida nos gustó, pero sin ser guauuuuu."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedeg", 
      "text": "Reserve por san valentín. Llegue y me acompañaron a la esquina, al nuevo local, mucho más esmerado en la decoración y mobiliario. Obviamente los precios eran mucho mayores. La entrada de ceviche, pulpo al oliva y tiraditos estaba excelente. El mero a lo macho muy bueno.El postre no desentonó. Gastamos 190 entre dos, es mucho para este tipo de comida, seguro q en local original sale la mitad.La atención trata de ser buena, pero muy inexperta y dejan los platos sin retirar hasta que uno les pide.La mesa no tenia servilletas. La proxima pruebo en el local original."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GammaRay", 
      "text": "Anoche estuve con mi pareja, comimos Tamales, Papa Rellena y el Mero a lo Macho recomendado acá mismo. La comida está muy bien presentada, las porciones son normales y el Mero en particular nos pareció exquisito, vale la pena la experiencia de comida Peruana en Cocoroco, eso sí, atentos a los que no les gusta el ají amarillo del pacífico (un poco picante) ya que lo tienen todos (o casi) los platos. Recomendado."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "benna", 
      "text": "Fui en pareja, con un cupón de pez urbano,estaba tan sabroso q nos pedimos una degustacion de ceviches  y un pisco novo, no hay palabras para expresar lo rico  q estaba, terminamos con el postre\r\n( torta tres leches),simplemente delicioso.\r\nEn otras palabras  muy muy recomendable. mención a parte la atención de  los mozos muy amables."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Michello", 
      "text": "Cenamos anoche. Muy buena atención por parte de la camarera y de Yoel, el mozo. La comida también muy buena,pero no tiene buena calefacción,  sufrimos toda la cena por esto."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Excelente opción, comimos una causa de langostinos y un piqueo cocoroco, ambos muy buenos, especialmente el primero. La atención muy buena."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bien_cocido", 
      "text": "simpre que optamos por comida peruana nunca nos falla.. la relacion precio calidad atencion ambiente lo hace siemplemente un lugar para volver a experimentar los sabores del peru en pleno belgrano. Altamente recomendable el ceviche novoandino."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yoamocomer", 
      "text": "Entrás y parece que estás en Perú. Excelente lugar para probar la verdadera comida peruana. Los precios sin increiblemente baratos y la comida es sabrosisima. El pollo broster es delicioso!"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicklauss", 
      "text": "excelente es poco, muy buena atencion, la comida INCREIBLE\r\nuna entrada de causas crocantes increibles, la medida justa entre dulce, crocante, salado... un manjar... despues un toc toc (o algo asi) de camarones ALUCINANTE, muy recomendado para quien gusta de la buena cocina, mencion especial para el camarero y su excelente predisposicion. VOLVERE"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Delfinalegre", 
      "text": "Muy bueno, la atención excelente, conocen los platos, platos abundantes, aunque algunos no son para compartir."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felixa", 
      "text": "Excelente. Todos los platos que probamos estaban increíbles. La atención fue impecable también, el mozo nos explicó con mucha paciencia y nos recomendó muy bien los platos, ya que era la primera vez que comíamos comida peruana. El lugar muy lindo, la música a  buen volumen. Totalmente recomendable."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "apklein", 
      "text": "la comida es excelente, y es de esos lugares que la comida siempre tiene el mismo gusto y calidad!"
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuervogold", 
      "text": "Fuimos dos mediodias: uno con mi mujer, y otro con mis viejos tambien. La comida esta mas que bien. La primera probe aji de gallina y me resultaron sabores nuevos y agradables, y despues hicimos un piqueo degustacion, donde la gran mayoria de los platitos estuvieron buenisimos. Para destacar: todo lo que sea fritura es increiblemente sabroso. La atencion fue mas que esmerada, el mozo nos sentir como si hubieramos ido de toda la vida. Es para recomendar. Unica critica: el suspiro limeño muy empalagoso."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Muy linda experiencia. La comida es muy buena y sabrosa. La atención es experta y todo hace que el lugar sea muy recomendable"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "enzo1077", 
      "text": "Tuvimos una excelente asistencia por parte de la moza quien nos guio a traves de una muy buena variedad de gustos de la cocina tipica peruana. Probamos la chicha morada (refresco sin alcohol), pisco sour, maracuya sour, una cerveza cuzqueña. Entrada y un par de platos para compartir (2 jaleas, piqueo, ceviche y arroz con mariscos). Esmerada atencion, platos suculentos y bien servidos, un placer de los sentidos.\r\nNO quedo lugar para el postre!!"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solci2910", 
      "text": "Fui con mis hermanos hoy y comimos excelentemente bien! todo exquisito, muy buenos gustos. Jamas habia probado comida peruana pero si es toda asi, muy buena. La moza muy amable nos recomendo lo que ella consume generalmente en peru y las combinaciones mas parecidas a las que hay alla, ademas de contarnos acerca de los platos y un poco de cultura peruana. Muy buen ambiente, muy buen servicio. Precio per capita 110 con 20%dcto pero todos los platos son para compartir, me traje lo que sobro a casa!!! muy buena onda, agradecida por acompañar la velada"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mechi_ferrea", 
      "text": "Fui a festejar un cumpleaños de día, el ambiente muy cálido, se puede conversar tranquilos. La atención espectacular , muy atentos los mozos y explican sobre los platos. La comida abundante, la carta de vinos bastante variada, los sabores exquisitos! Los precios muy acordes a las dimensiones de los platos y a la calidad.\r\nPara volver!"
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cantina", 
      "text": "Se come delicioso, te atienden de maravillas. Vamos cada tanto cuando queremos comer rico, fresco, y variado. Muchos platos son para compartir, pregunten. Comida Peruana de la mejor!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MelinaC", 
      "text": "Lugar tranquilo, muy buena atención y predisposición de los mozos peruanos (aclarado en la carta). Mucha variedad de platos. El Ceviche Mixto y el Pisco Sour excelentes.\r\nEl valor no es excesivo y tienen descuento con Club La Nación."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "El lugar es tranquilo, la ambientación agradable, la atención de los mosos esmerada y cordial. La comida riquísima y abundante pero no picante ( piqueo, causas, tiraditos, papas a la guancaína, pescados) el trago de pisco y maracuyá delicioso. Hicimos uso del descuento de La Nación, así que óptimo. Volveremos sin dudas!"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Muy lindo y tranquilo, causas, ceviches y jaleas muy buenas. Muy recomendable el trago de pisco y maracuyá. Muy buena atención, buenas recomendaciones y mucha cordialidad. Buenos precios, con descuentos, un regalo."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mein", 
      "text": "Cuando llegamos no teniamos muchas espectativas, ya que el lugar no es muy llamativo. Todo lo que probamos fue delicioso. Ceviche Cocoroco, con pescado pulpo y langostinos. Las salsitas que vienen con el pan muy buenas! La chicha riquisima y fresca. Platos grandes para compartir. Precios muy razonables! La atencion muy atenta y amable. Para volver."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parakultural", 
      "text": "fui  por segunda vez y no desentonaron la atencion y la comida sigue siendo de primera .los langostinos al panko una delicia y mi novia pidio unas brochetas de camaron q sencillamente estaban para chuparse los dedos."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Muy satisfecho con este lugar. Todo excelente: la atención de los mozos (que recomiendan platos y explican cómo se preparan), el servicio de mesa, el ambiente, la comida. Recomiendo la mousse de pisco sour. La carta de vinos incluye la posibilidad de pedir un buen vino en  tamaño pequeño, algo muy poco frecuente. Disfruté tanto la experiencia que volví al día siguiente a probar otros platos. ¡Ah! y no discriminan ni reducen las porciones si vas con un cupón de descuento!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CaroMZ", 
      "text": "Fuimos con un cupón de una página de descuento, NUNCA nos atendieron tan bien... Los mozos súper atentos, recomiendan platos y explican ingredientes. La comida no sólo MUY abundante, sino muy sabrosa también (el mero a lo macho es excelente). Muy recomendable para ir en pareja!"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Lo conocimos con un cupón de pez urbano, y realmente es un lugar para volver, con comida rica, bien presentada, buena atención y en un lindo lugar."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oracle84", 
      "text": "Exelente! Los platos de ahi son de lo mas ricos y muy buena presentacion. 10 puntos la atencion del Sr Yoel, ademas de ser un exelente camarero es un gran proveedor de informacion turistica de su pais natal Peru."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfcarpena", 
      "text": "Excelente atención por el Sr. Joel que me sugirió probar el \"Mero a la macho\", una delicia para el paladar. Volveremos!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Muy Buena Atencion y exquisita comida, sabores peruanos a full"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MexicanoGourmet", 
      "text": "Lo he visitado en dos ocasiones, comida en verdad de muy buen sabor y buena cantidad, excelente relación calidad precio, carta variada, delicioso, lo recomiendo a todos."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matiasmiles", 
      "text": "Excelente la comida. La atencion lo mejor. Es un poco ruidoso el ambiente. Los postres son geniales."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parakultural", 
      "text": "un viaje inolvidable por los sabores del peru ,buena ambientacion ,excelente comida y una atencion de primera,gracias muchachos por tan buena experiencia .volveremos pronto"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ariel_Tango", 
      "text": "mmmm... fui con mi novio  para celebrar el aniversario .... recomendado por un amigo !!! la mejor sugerencia que me han hecho para ir a comer ... sbre todo por la atención de Yoel  !!! muyyyy  atento y se nota que sabe lo que quieeren los cleintes y lo que los clientes necesitan"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "procedencia", 
      "text": "Fui con amigos y lo pasamos genial. Nos atendieron de diez, la moza una genia que fue muy paciente con todas nuestra preguntas! Se come bárbaro y la relación precio-calidad es muy buena! El lugar muy lindo, pasan música linda a un buen volúmen, vale la pena ir a conocerlo y probar esta comida riquísima."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ALenOleo", 
      "text": "primera vez y super satisfecho!\r\nmuy buenos platos y super abundantes!! gran relación calidad-precio!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "excelente,el local de la esquina esta decorado con sobriedad y la carta es mas completa que el de mitad de cuadra,los platos son sabrosos,ingredientes frescos,porciones abundantes,atencion rapida y muy amable, muy buena relacion calidad precio,super recomendable"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barceloneta", 
      "text": "muy buena comida peruana, excelentes las frituras, la degustacion de 4 postres muy buena, si un poco elevada de precio, pero en general los precios estan bien, la atencion mas que cordial y el lugar muy bonito."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "benna", 
      "text": "me sorprendio, todo muy bueno, y los precios ni q hablar,mas por los productos y comparado con otros restaurantes de su tipo,es para recomendar,lo unico q no me gusto fue q los platos son abundantes, y ya no te da el estomago para probar otros. recomendadisimo."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chopilandia", 
      "text": "Muy buena la comida! todo exquisito y en la medida justa. La entrada de causas mixtas muy buena,los platos principales muy ricos (ceviche y mero a lo macho) y el postre de mousse de maracuyá sin palabras! Volveremos pronto!"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilse", 
      "text": "Muy buena atención, riquísima la comida. Recomendable"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naquito", 
      "text": "Voy habitualmente, ya que queda cerca de casa. Siempre como pescados o mariscos. Muy buenos los ceviches, los tiraditos, el mero a lo macho y la jalea de mariscos. De postre me gusta el Suspiro a la limeña."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lor1427", 
      "text": "Lo descubrí por azar y es, hasta ahora, el mejor descubrimiento que tuve con la cocina peruana en BA. Muy buenos sabores, voy desde sus comienzos y nunca hubo un plato que no me haya gustado. Los pescados y mariscos son muy frescos. Recomendadísimos el pollo a las brasas, la parihuela, jalea mixta y el mero a lo macho."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilitalo", 
      "text": "nos encanta la PARIHUELA!!!!!! lo mejor\r\nla orgia de mariscos muy buena.\r\nLa atencion bien, excpeto el mozo que atiende arriba que sube zapateaando la escalera."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachitolopez", 
      "text": "Pedimos un pollo a las brasas y debo decir, que es el mejor pollo que probé! Las papas a la huancaina son alusinantes y el precio que pagas es imbatible. Mi lugar preferido de comida peruana."
    }
  ]
}