{
  "malos": [
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Realmente era fanatico de este lugar por sus platos simples pero bien hechos. Desgraciadamente las ultimas 4 vecs que fui me decepcionaron, con el sushi me dijo la moza que tenian todo para hacer uno premium y me trajeron uno comun (el cual cobraron como Premium) y me dijeron que ese era premium... Señorita no es la primera vez que como sushi aca, debi decirle, pero bueh no valio la pena; y la ultima vez pedi unos tallarines del mar o algo asi y me trajeron unos fideos secos con crema directa de un pote con 2 o 3 mejillones y camarones, los cuales estaban frios. Adios las juanas!"
    }
  ], 
  "buenos": [
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ArgentinaTangoTennis", 
      "text": "Nice little secret in Pilar. Great ambient and tasty food."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trucus", 
      "text": "Buenisimo! Fui al mediodia y comi super bien por un buen precio. Tienen un muy buen menu de mediodia."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlaviaB", 
      "text": "Muy grata sorpresa! Fuimos un sabado a la noche y comimos muy bien. Los platos son simples, ricos y abundantes. Muy buena relación calidad / precio. La atención correcta. Volveremos!!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NachoL", 
      "text": "Soy uruguayo y cuando vengo a Argentina y voy a zona norte es el lugar que elijo al mediodia para realizar mis reuniones de trabajo, la atencion es muy buena y tienen platos variados pudiendo combinarlos con sushi para el que le guste."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ricky123", 
      "text": "Muy recomendable, fui anoche a cenar con una amigo americano, me atendieron de maravilla y mi amigo gringo quedo maravillado por el sushi que pidio que fue traido a la mesa y explicado por el sushiman. Por mi arte pedi unos sorrentinos de salmon con una salsita con un toque de vodka muy bueno y todo regadito con un buen vino DV Catena, ampliamente recomendable."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angie42mistica", 
      "text": "sabado a la noche"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ANDY E", 
      "text": "ya soy clienta de las juanas , lo descubri hace un par de meses y me gusta mucho el lugar , la comida y la atencion .\r\nes para ir en familia , amigos o en pareja .\r\nseguiremos visitando las juanas !!"
    }
  ]
}