{
  "buenos": [
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sdongarra", 
      "text": "Es para comer si se vive cerca y esta de paso.  No es cocina de autor ni tiene estacionamiento. El lugar del fondo estaba un poco deteriorado (humedad en la pintura, polvo en los puf) . Servilletas de papel, . No cobran servicio de mesa. La comida y atencion estan bien."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Excelente asado! super recomendable!!! =) La atención es muy buena, te hacen sentir cómodos y relajados. Buena panera, la comida sale a tiempo y perfectamente cocinada! Vuelvo!!"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paul_otto", 
      "text": "Soy vecino, fui dos veces y en ambas la calidad y cantidad de la comida fueron muy buenas, y también la atención. RECOMENDABLE."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "harry88", 
      "text": "Comida excelente (y abundante) y muy buena atencion. 100% recomendado."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hildegaard", 
      "text": "Excelente comida y mejor la atención. Volveré seguro."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Lo conocí  durante el almuerzo con compañeros de la oficina, y volví otro día a cenar por la noche con amigos, todos encantados con la calidad de los cortes de carne y la atención. El ambiente es muy cálido, la comida excelente, los precios razonables y las porciones abundantes. Se come MUY MUY BIEN."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GIZ", 
      "text": "La comida y la atención fueron excelentes! se nota que es atendido por sus dueños! estaban en cada detalle! volvere pronto! faltaba algo así en zona norte!"
    }
  ]
}