{
  "malos": [
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DANILE2012", 
      "text": "Fuimos con mi esposo cona promociòn de cupon. Yo pedì la opciòn de pollo relleno con hongos con sufle de verduras. El pollo parecìa hervido, y el sufle no tenia gusto a nada. La comida de hospital me parece mejor. Mi esposo pidiò el bife de chorizo y le fuè mejor. El lugar es muy pequeño y no nos gustò la ambientaciòn. Yo no vuelvo!!."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "omarn", 
      "text": "Estuve con mi esposa la semana pasada cenando ya que me intrigo lo de Restaurant de Vinos, la verdad que que pasamos un momento muy agradable, la atencion es muy esmerada y su propietario es sommelier y resulto un anfitrion excelente, ya que no solo asesora a los visitantes en la mejor opcion de vino para acompañar cada plato, sino que tambien resulta muy agradable su conversacion.\r\nLos vinos son los protagonistas, pero me sorprendio el Risotto de Cordero con un toque de vino tinto y las pastas tambien muy buenas. Muy buena la idea de la combinacion de postres. Ideal para ir en pareja."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GourmandGirl", 
      "text": "Fuimos el miércoles pasado con mi pareja. Comimos muy rico, una tortilla super recomendable de entrada y una degustación de bruschettas. Luego un risotto de cordero y un salmon, los dos platos riquísimos. De postre la degustación de chocolate y el postre que viene con panqueque de dulce de leche y flan. La recomendacion de copas de vinos fue perfecta para los platos que pedimos. Muy recomendable para los amantes del vino"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanch", 
      "text": "Es Bueno, aunque no estan en todos los detalles, como la faltante de algun plato y vino, los demas todo rico, con lo que cobran deberian cuidar esos detalles.\r\nes recomendable."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Comimos varias tapas muy ricas. El vino, lo cambiamos varias veces porque los que pedíamos no los tenían, por lo cual gastamos más de lo que pensábamos. Igualmente, no estuvo nada mal. Recomendable."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Muy buena propuesta para comer o tomar una copa de vino en San Telmo, con una carta variada entre las opciones y los precios. Ideal para varias ocaciones.\r\nEl lugar es muy lindo.\r\nMuy recomendable"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Lugar muy agradable y comodo. Cocina muy cuidada- Excelente el risotto y maravilloso el postre a base de manzana.\r\nServicio atento y profesional-\r\nMusica de jazz suave y precios inmejorables.\r\nPara volver."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Mis amigas querian ir a un resto de vinos, encontraron esta joyita nueva en la guia. Lo que mas nos gustó es la extensa y variada carta de vinos y los hay por copa. Comi un rico risoto de cordero y un trio de manzana de postre (tres variadades de postres en base a manzana). Los precios son muy accesibles en relacion a la calidad de la comida y la atencion recibida (moza muy atenta y que nos acosnejo muy bien). Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Muy lindo lugar, ambiente distendido, algo diferente en lo que se destaca su extensa y espectacular carta de vinos, con la atenta recomendación del somellier que está en todos los detalles. Sorprende además lo elaborado de los platos, tanto las entradas como los platos principales. Muy recomendable para ir en pareja o con amigos."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thelmap", 
      "text": "Excelente atencion y lugar lindo. Fuimos con cupon y nos atendieron de maravillas. Muy rco el bife de chorizo y el tiramisu. Despues nos invitaron con champagne. Recomendable"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stok", 
      "text": "Fuimos con un cupon y salio todo muy bien. El bife de chorizo estaba muy rico y de buena carne . Atencion normal"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robertordn", 
      "text": "De entrada pedimos unas empanaditas de carne y una tortilla que estaban exquisitas, y luego un risoto de cordero que me sorprendio , muy rico. La copa de Vino que nos recomendaron combinaron perfectamente con los platos. De postre pedimos el combinado de panqueque y flan . El lugar muy acogedor y buena musica.Volveremos"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aamosso", 
      "text": "Me sorprendió por la relación calidad/precio. Debo reconocer que dudé porque no lo conocía y ciertamente, lo recomiendo por tener una excelente cocina muy bien combinada con la selección de vinos que es muy amplia y con precios muy razonables. Además en caso de duda consulten porque asesoran muy bien al momento del maridaje. El local es muy porteño y está muy bien ambientado, sin estridencias. Además la ubicación es emblemática, muy cerca del corazón de San Telmo."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germangoar", 
      "text": "Un restaurant muy acogedor donde buena comida y vinos son acompañados por musica agradable que no invade. La carta de vinos justamente, sorprende por lo extensa y variada (hay vinos por copa). El menu tiene cosas para todos los gustos (risottos, pescados, carne, pastas) y varios pinchos si uno quiere ir ´de tapeo´ simplemente. Postres clasicos como panqueque, tiramisu y natilla cierran una muy interesante carta. Recomiendo el risotto de hongos y la tortilla de papas que estaban por encima de lo esperado. Los precios son muy accesibles para lo que se ofrece. Lo recomiendo y vuelvo seguro."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amlasanta", 
      "text": "Un muy buen lugar en San Telo para comer bien y tomar buenos vinos. Excelente la comida, esmerada la atención y cálido el ambiente. Tiene una carta de vinos mas que interesante. Muy recomendable."
    }
  ]
}