{
  "malos": [
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quebecoisse", 
      "text": "Lamentablemente tuve que cambiar de opinión, en otra oportunidad recomendé por este mismo medio a los chopitos y recomendandolos fui con amigos y pedimos tres porciones y eran.... Un verdadero chicle. La merluza a la gallega hecha con una posta de pescado cuya frescura estaba francamente en duda... Siero por favor a rever productos y porciones"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Después de mucha insistencia, parece que logré que incluyeran a este restaurante en la Guía. Es un lugar muy particular. Tiene una calidad muy interesante en algunos platos como el conejo a la cazadora, el raxo o la tortilla. El ambiente es relajado, ya que la mayoría de los clientes son viejos amigos de la casa. El servicio de José Manuel, mozo y  dueño de la concesión, es muy bueno, aunque de entrada no parezca tan simpático. Altamente recomendable"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rst", 
      "text": "Cenamos con mi esposa, bien, a precio razonable, bien atendido por el único mozo. Se destaca la tortilla española, bien gordita y sabrosa."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "riosch", 
      "text": "fui un sabado al medio dia y muy recomendable el ambiente la atencion y la comida"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustv", 
      "text": "Excelente por precio y calidad"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Muy buena comida española, a buen precio y con carta de vinos accesibles. Muy recomendable!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lagallega73", 
      "text": "Lo conoci por el libro: \"Restaurante de las colectividades\" de Pietro Sorba, recomendamos el  Pollo al ajillo y cualquier plato de Pescado, la tortilla española es otro de mis platos favoritos, todo es un ambiente ameno y cordial."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gasleon", 
      "text": "Fuimos con mi familia varias veces y nos encanto todo. El lugar, la ambientacion, la atencion pero por sobre todo la calidad de la comida. Muy recomendable todo el menu, Todo fresco y a un precio razonable. Felicitaciones a todos"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emaroni", 
      "text": "Muy buena la comida, fresca y sabroza. El mozo un capo. Excelente. Buena relacion precio/calidad."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quebecoisse", 
      "text": "Aconsejada por un español que se conoce todos los restaurantes de la colectividad, fuimos y nos encontramos con otra forma de cocinar, muy similar a la familiar y caserita. Los chopitos a la plancha, mejor que en ... bueno no está bien que lo diga, pero MUCHISIMO mejor que en otros lugarcitos vascos. Conejo al vino blanco, sabroso total. paelllita bien condimentada y así todo. Lugar tranqui, espacioso, tranquilo para ir con amigos. Lástima no abre los domingos..."
    }
  ]
}