{
  "malos": [
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "La comida es completamente casera y nada super elaborada. La atencion de la dueña es maravillosa. Tal cual como decia el otro usuario, uno parce un invitado en la casa de esta señora. Las hojas de parra rellenas fueron lo que mas me gusto."
    }
  ], 
  "buenos": [
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Camidelmar", 
      "text": "el lugar es pequeño y un poco precario, pero eso no molesta para nada. Lo que no me gustó es q los arrolladitos (en si, sabrosos) estaban recalentados en microondas y por lo tanto con temperaturas desparejas. El hummus estaba rico, el tabule normal. Aceptable, pero no te va a hacer feliz."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Magoorcs", 
      "text": "No lo recomiendo. Si bien la comida es sabrosa, la variedad de platos es MUY escueta y las porciones son MUY chicas. Tuve que repetir varios platos para sentirme satisfecha, ya que las porciones son mínimas y no tienen guranición. Lo peor de todo: Muchas (y no sé si todas) las cosas que llegaron a la mesa fueron calentadas en el microondas... nada hecho en el momento: un Papelón!!.\r\nEl resultado: no fue nada barato y por menos dinero se come muchísimo mejor en otros restaurants árabes de la zona."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Un lugar muy íntimo, inclusive cuando vas al baño porque se escuchan los ruidos del baño en el comedor. Hay una señora muy amable que atiende las mesas. La cominda no es la mejor comida arabe en la ciudad pero era saborosa igual."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CABEZON", 
      "text": "La comida es realmente deseable, la atención excelente ya que es atendido por su dueña, el lugar es pequeño pero bien definido. Volvería sin duda."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale_y_Na", 
      "text": "Excelente lugar, muy recomendable. El ambiente es pequeño pero acogedor. La dueña es quien hace la comida y atiende. Una persona encantadora. La comida, totalmente autóctona y auténtica. Mercadería de primera."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Armenia", 
      "text": "El lugar es muy cálido y acogedor, uno se siente como en casa. La dueña es divina y la mano que pone en su cocina es excelente. Riquísimos platos caseros que nos remontan al Medio Oriente. Muy recomendable."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pierina", 
      "text": "Todo casero, muy sabroso, la dueña es realmente muy agradable. Como en casa. Recomendable."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Franjas", 
      "text": "Es un lugar en donde el comensal no se siente como un cliente sino como un invitado de la casa al que la dueña quiere agasajar."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Ambiente cálido atendido por su dueña. Comida con sabores bien caseros. Recomendable para quienes valoran ambientes sencillos y sabores genuinos. Interesante el show de los últimos viernes de cada mes, con canto y danza autóctona árabe."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Columba", 
      "text": "Los sabores son exquisitos y meticulosamente cuidados. \r\nLa atención es excelente. \r\nEl lugar es pequeño y cálido. \r\nTotalmente recomendable."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estudioi", 
      "text": "Un excelente lugar, cálido, muy bien atendido y con aromas que invita a la degustación de este tipo de comidas. ¡Realmente espectacular!"
    }
  ]
}