{
  "buenos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "No tiene la magia de la vieja Cigale, pero mantiene una buena barra. La carta a pesar de ser de bar tiene opciones ricas."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "Es un bar nocturno o after office, para tomar unos tragos y tocan bandas (indie, en general) luego de las 12 de la noche. El lugar es re lindo y da para ir en grupo, la gente que atiende muuuyyy lenta. La comida tarda horas y la música está muy fuerte, pero es lógico, es un pub que sirve algunas cosas de comer, no un restaurante. Si quieren pasar un lindo rato, comer algo (no esperen demasiado, está bien ahí, es para acompañar la bebida más bien, igual es gracioso porque ponen nombres que suenan \"sofisticados\", pero es comida común y corriente) y tomar algo de noche, buen lugar!!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Buenos tragos, para comer una picadita con amigos y escuchar buena música (aunque la última vez el volumen estaba un poco alto)"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lindo lugar para ir a tomar y picar algo. El sandwich de jamón crudo, queso y rúcula muy bueno! La atención de regular a buena. El ambiente igual, le falta renovar la decoración. Si bien tocan unas bandas, el lugar no está acondicionado para eso."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "matiascriado", 
      "text": "Excelente bar para ir a tomar. Un ambiente muy cuidado, con shows en vivo.\r\nMuy recomendable para ir con amigos."
    }
  ]
}