{
  "malos": [
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "murdok", 
      "text": "Tienen 2 cartas con diferentes precios, de acuerdo si vas con descuento. hay q pagar en efectivo, la cocina es mala. La carta de vinos con el 40% tiene 5 vinos. No vuelvo."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NickyD", 
      "text": "Pedimos \"Jamboneet de Pollo\" (pollo relleno de muzarella y jamon) para mi mujer y para mi unas \"ribbs\" (Ketchup en lugar de barbacoa). \r\nComo el gusto del pollo nos pareció \"dudoso\", cambiamos de plato con mi mujer. Las ribbs estaban lejos de lo que uno puede comer en la competencia. Venian acompañadas de una papa rellena, cole shaw y ¿ensalada  cesar?(las 3 pesimas).\r\nFui por un desceunto del 40 de la tarjeta 365, pero luego me lo condicionaron (solo lo hacian si pagaba en efectivo). NO VUELO"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "REFN", 
      "text": "Viernes 16 de diciembre realicé reserva de un box al mediodia, para la noche.  Llego, VACIO TOTALMENTE y me quieren ubicar en un rincon porque el box es para 4 y tambien tienen un evento .  Jamas volvere a ese lugar por la absoluta falta de criterio comercial de sus propietarios."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Silvalda", 
      "text": "La gastronomía es pésima. Nos trajeron un bife quemado por fuera y súper crudo por dentro."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lindo lugar en una esquina del  blvd  Dardo Rocha, con un amplio deck que promete más en época de verano. La comida cumple sin destacarse demasiado;  buena provoleta, mollejas, chorizo y morcilla.. Algo despareja la calidad de los cortes de carne y muy buenos los postres. La atención es bastante lenta, pero parece una desorganización  que parte de la cocina y no de los camareros. Precios muy altos si no se aprovechan los descuentos que tienen. Guarniciones  y servicio de mesa caros, (un pancito casero, sin reposición y un dip insulso). Carta de vinos muy pobre y al pedir algunos de ellos, faltaban. En un lugar de San Isidro con tantas propuestas muy buenas, van a tener que ponerle un poco más de esfuerzo al emprendimiento."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zuita", 
      "text": "Fui con mis hijos y todo muy bien y a valores adecuados. El lugar es tranquilo y con suficiente espacio entremesas. La atencion un poco pobre, pocos mozos para muchas mesas."
    }
  ]
}