{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mils", 
      "text": "Por suerte fui con un cupon de descuento sino me hubiera amargado mas todavia. Una gaseosa de 350ml $17 para un restaurant de ese tipo me parecio una desubicacion. Lugar 2x2, ruidoso. Traen los platos desde la calle (al viento) desde el local de delivery, raro! El sushi un chiste; las geishas estaban para una foto, eran 1/4 del tamaño real. $80 mi ensalada de verdes con 4 langostinos. $12 el cubierto. Gastamos mas de $200 sin vino, sin postre y con un bono de descuento! No vuelvo ni gratis!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Topita", 
      "text": "Pedimos sushi y yakimeshi que vino con el pollo literalmente helado.\r\nLa comida no es nada del otro mundo y nos resultó carísimo.\r\nTe cobran $12 el cubierto y $17 un agua!! \r\nGastamos más de $200 sin vino y sin postre.\r\nNo vuelvo nunca más."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sebastian_jaimemena", 
      "text": "El delivery no es el mismo de siempre, algo cambio. Este cambio se dio a mitad del 2011 mas o menos."
    }
  ], 
  "buenos": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MartinK", 
      "text": "El salon esta separado por un local en el medio de la cocina. O sea, para traer la comida, salen desde la cocina a la CALLE y la traen sin tapar ni nada, por la CALLE hasta el salon. IMPRESENTABLE. La comida es rica y pedi 20 piezas y me dieron 26, sin embargo, no voy a volver. Ademas, $12 el cubierto y $17 un agua? carisimo. Me cobraron el cubierto de mi hija de 3 años y no le trajeron ni servilleta y el bocadito cortesia de entrada trajeron 2 y eramos 3. O sea, le cobran el cubierto pero no le dan el servicio. El menú infantil de $54 de patitas de pollo con papas, horrible. lleno de grasa."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noriss", 
      "text": "No me gusto porque el sushi no es bueno, el arroz apelmasado y las combinaciones paracen muy gourmet pero terminan siendo delirios del chef, por ejemplo una pieza que tiene roquefort y una nuez arriba....no se, cosas raras que no combinan"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Pedimos delivery para 8 personas!!!! Muy ricooooooooo\r\nSe hizo esperar pero valió la pena ;)"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "@Nachoborgogno", 
      "text": "El salón es sumamente chico y muy ruidoso. El servicio es básico. Las piezas de sushi demasiado grandes... algunas no podías comerlas de un bocado. El sabor y la presentación estaban bien. Fui por el descuento de Club La Nación, así y todo me pareció caro para lo que es el lugar. No volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frutigelatin", 
      "text": "Mejoraron mucho la ambientacion y el sushi sigue siendo excelente como siempre\r\nel menu de degustacion es completisimo y delicioso\r\ntranquilo y relax !"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "denisesaciega", 
      "text": "muy linda noche! excelente promo de san valentin"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Comida y atención, excelentes,buen ambiente, precios elevados que se alivian con el descuento del Club La Nación."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarianGr", 
      "text": "Lo considero el mejor sushi que he probado. La calidad es excelente. Así comas en el lugar o pidas delivery siempre me sorprenden."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielsilva", 
      "text": "El salon es pequeño, pero con la luz tenue es ideal para ir en pareja. La atencion fue excelente en todo momento. Las piezas son muy ricas y abundantes. La musica ambiental fue acorde, lo unico que sacaria es el televisor plasma que parece estar fuera de tono con el lugar. \r\nClaramente un lugar al que volveremos varias veces mas."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "Conociamos Akira de Microcentro y decidimos cambiar. La calidad de la materia prima y el sushi es excelente en ambos locales. \r\nLa ambientación es mala, es chiquito, mesas demasiado pegadas. Sin musica y con un televisor fuera de contexto.\r\nEl mesero fue muy cordial.\r\n\r\nSin el descuento de 30% hubiera sido impagable !"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cachorra", 
      "text": "Fuimos al mediodìa por la promociòn de mi banco. La verdad muy caro y muy mala la atenciòn, la moza nos apuraba. El sushi riquisimo, es verdad grande , a mi me gusta asi."
    }
  ]
}