{
  "malos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Fergru", 
      "text": "La verdad que es triste describir lo mal que lo pasamos en un clásico. Para arrancar no había bebida cola, pedí la carta de vinos y me trajeron la económica y tuve que insistir la de alta gama (precios al doble que cualquiera), todo lo tuve que pedir 3 veces, malísima la atención, porciones diminutas, risoto sin sabor, ceviche horrible, volcán quemado, etc. No lo recomiendo."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zapatosjorge", 
      "text": "Platos pequeños, el cordero era buerno, los ravioles de salmon pesimos, 370. pesos 2 personas sin vino ni postre"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rody1", 
      "text": "Fuimos dos gastamos $ 480 al mediodía comiendo entrada para uno: calamaretes a la parrilla, una porción de pollo de campo y una porción de ravioles de espinaca. comida de regular para abajo, por no decir pésima;  3 copas de vino rutini malbec 2 aguas y dos café cuatrocientos ochenta pesos un robo.  jamás volveré.  guía por favor una vez mas actualicen los precios o uds.  ¿ también son del indec?"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MACHIRIN", 
      "text": "La calidad de atencion fue lamentable, pero lo peor vino con la comida. Supestamente es especialista en comida espanola. La tortilla (65 mangra una porqueria hecha con 2 huevos que cualquier aficionado hace mejor. El pescado del dia resulto un pescado gomoso, horrible. Todo el tiempo pendienmtes de servirte agua para agrandar la cuenta. El postre, un panqueque, pesadisimo pura manteca. La verdad, reservamos con 2 hs de antelacion y nos dieron una mesa en un rincon del fondo. No nos ofrecieron alternativa. Los pimientos, otro afano, 3 pequenos que daba lastima. No se de donde sacan la fama 1que tienen porque nada era rico, ni casero, ni cocinado por alguien que sabe. El pescado debe separarse solo y el mio era goma pura. Eramos 4 y pagamos 600 mangos."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aviador", 
      "text": "No guarda relación entre precio y calidad. Bien ambientado, en lo que a servicio se refiere a determinada hora impresiona como que tocó el timbre de salida"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lilica", 
      "text": "Me decepcione con el lugar. La comida sin penas ni glorias. Muy cara para lo que ofrecen."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Carta corta y con poca rotación de platos pero con productos de muy buena calidad. Muy buenos todos los pescados en general, punto de cocción preciso con una variedad acotada a lo que ofrece el mercado local. Desabrida y por lo tanto extremadamente regular la tortilla de papas. Los postres ricos pero en mi opinión en una franja de precios exagerada. Local impecable, atención variable de buena a muy buena y carta de vinos de muy buen nivel. Ya no es lo que supo ser hace unos años pero me sigue gustando."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "La comida bien dentro de una carta bastante pobre y buena la atención. Sin embargo las porciones eran bastante exiguas, en especial para uno precios excesivamente altos y que -en mi opinión- no guardan relación con lo que se ofrece; ej.: agua mineral $40. Todo dicho."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gordinsky", 
      "text": "La carta es muy poco variada, pocos platos con acompañamientos muy similares, precios muy elevados (entradas $80, platos principales $110), la atención es correcta, el ambiente también, quizás defraudó por las altas expectativas que tenía antes de ir. Lugar pensado para turistas extranjeros, la comida no justifica el precio que se paga."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tordo16", 
      "text": "muy uen atención y comida"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "iyo", 
      "text": "Comí rissotto con ossobuco, tanto la carne como el arroz a punto. Para mi gusto, demasiado salado. \r\nLa atención es correcta. \r\nEl ambiente: las mesas demasiado pegadas en especial las ubicadas contra la pared. Por el precio podrían ofrecer una mayor comodidad."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Masilvi", 
      "text": "No sólo es una experiencia gastronómica de las mejores en Buenos Aires, sino que además siempre están superándose a sí mismos. La cordialidad de siempre, atención profesionalísima sin abrumar,  y un ambiente relajado para pasarla muy bien!"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Es muy bueno. Todo lo que comimos estaba muy bien. El ceviche me gustó, pero no era una cosa de locos. Pedimos una tortilla de papas para compartir, supuestamente española pero sin chorizo colorado ni cebolla. De principal un cordero que estaba espectacular y el proste también. Una isla flotante con salsa de maracuyá. Los platos todos arriba de $100.- (demasiado caro) y la carta de vinos demasiado cara, un exceso. Me gusto, pero hay muchos lugares parecidos por mucho menos plata."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos hace un tiempo para mi cumpleaño, muy pretencioso para el producto, platos poco sabrosos muy lejos de la soberbia que muestra su cheff por televisión, el ambiente agradable con mozos de gran experiencia y buena carta de vinos, algunos muy caros. Creo que su fama es excesiva y no pasa de un lugar comun, muy caro."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergio_43", 
      "text": "Nada del otro mundo\nCaro para lo que ofrecen"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Albertoliveira", 
      "text": "Excelente atendimento. Comida deliciosa, ambiente de bom gosto. Voltaria mil vezes. Pagamos 400 pesos por um jantar incluindo entrada, prato principal, sobremesa e vinho para 2 pessoas"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Si bien lo recomiendo, me decepcionó en referencia a la expectativa que tenía. La comida fue normal, la atención no fue esmerada, acorde se espera en un restaurant de esta categoría, y los dos platos que pedí no los tenían. Muy caro para la experiencia que tuvimos. Insisto, no es que comimos mal, pero no es asimilable la experiencia a otros restaurantes de nivel similar."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andrelorj", 
      "text": "fui hace unos meses. no voy a decir que  no vale la pena porque seria injusto . se nota que es un lugar con profesionalismo. la comida es muy rica  y fresca .eso si. MUY poco  mi plato era una media papa en pedacitos con un poquito de bacalao y huevo .  CADA VEZ MAS CARO. SE QUE TODO AUMENTA PERO AL MENOS DEBERÍAN AUMENTAR LAS PORCIONES un poco SI EL PRECIO TAMBIÉN SUBE. el servicio es muy bueno y atento y el lugar es muy refinado y para ocasiones especiales. ahora .....te sentaste entre dos y entre cubierto y gaseosa de lata ya tenes casi 100 pesos. pero lo recomiendo igual."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loscardales2011", 
      "text": "Buena comida española. Agradable lugar pero su categoría no condice con la comida"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doodsvogel", 
      "text": "Fuimos un sábado por la noche. Éramos dos y quedamos \"prensados\" entre dos mesas en una mesita donde ni siquiera entraban las cosas nuestras. Nos habían recomendado los pescados, pero lo único que podían ofrecer para los 5 platos que tenían era merluza (no desmerezco la merluza, pero me parece que para un plato de más de 90$ no se corresponde). La atención fue regular, pasaron 5 mozos en 10 minutos y cada uno nos preguntó por separado si queríamos postre. Como si nos estuvieran echando. \r\nLa comida fue lo mejor. Exquisitos los platos que pedimos.\r\nNo me gustó la relación precio-calidad!"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "El lugar es bastante apretado, las mesas demasiado juntas. La cocina es de bastante nivel, no decepcionará para cenar cuatro como complemento de una salida de teatro o cine. Para buscar exelencia y que el restaurant sea el motivo no alcanza, el hambiente es grato pero un poco sobrecargado y desbordado de mesas. La atención es satisfactoria."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lapasa", 
      "text": "En reiteradas veces concurrimos hachón familia, amigos desde hace tiempo y siempre pasamos grato memento, a veces hace un poco agua el servicio y los platos, pero fuimos muchas veces y la mayoría fueron bien!."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicochura", 
      "text": "el lugar deberia tener menos cubiertos, ya que estan muy cerca las mesa, lo que hace se hace un poco incomodo.\r\nLa comida fue muy buena, excepto por los tiempos en que llegaron (no por el tiempo de elavoracion )sino por sacarlos al mismo tiempo."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "konga", 
      "text": "No es el excelente restaurante que solia ser.\r\nLo definen como restaurante de pescados y solo habia una variedad de pescado del dia Los demas todos congelados.\r\nPara mi gusto esta sobrevaluado en las guias de restaurantes"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "Fui varias veces y creo que esta sobrevaluado.  La comida es rica, la atencion es buena.  El lugar esta bien, pero muy ruidoso y las mesas pegadas.  No creo que sea algo especial, ni desatacado. Me parece caro x lo que ofrecen."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lilianacs", 
      "text": "La verdad? un afano ! menos mal que me invitaron y no pagué, los que comieron la merluza pagaron la mas cara de su vida. Argentinos haciéndose los importantes hablando otros idiomas, NO VUELVO MAS !"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ebar", 
      "text": "Oviedo es uno de los pocos lugares donde aún se apuesta a la calidad en materias primas y atención.  Una justa carta con platos sencillos con un toque gourmet convierte a este lugar en una opción confiable a la hora de la elección de un buen restaurante. Comí las croquetas de la casa, el pollo de campo y unos panqueques, todo resuelto por demás  bien. La atención correcta y el ambiente agradable.  Recomendable, por supuesto volveré."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristiangabriel", 
      "text": "El ambiente es cálido, la atención le falto un poco,la comida riquísima, todos los platos deliciosos, excelentes materias primas y elaboración. Un lugar que es para conocer."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Siempre impecable, excelencia y sabor, no hay que dudar a la hora de comer pescado, me encanto"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NAPPO", 
      "text": "Nos gusto esta opcion."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misio68", 
      "text": "La comida es excelente, la atención perfecta, deberian concurrir a quienes les gusta cocina gourmet. Lo único que mejoraria es la panificación."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Libihu", 
      "text": "Mariscos y cordero.\r\nEl lugar no es espectacular, pero está bien ambientado, confortable y la ubicación es excelente.\r\n\r\nLa carta de vinos es excelente, la calidad de la comida también aunque tal vez un poco escasa, pero con excelente calidad y atención por parte del personal."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "El lugar calido con una muy buena atencion. Cenamos cordero y salmon. Con el postre acompañe con una copita de Oporto Grahams. Excelente. Se puede comprar el verdadero y autentico oporto. \r\nLo realmente sorprendente es la excelente carta de vinos. Unica. \r\nVolveremos"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mastroianni", 
      "text": "Bajaron los precios!, por lo menos del mediodia. Excelente relacion precio/calidad y excelente ambiente, aunque estaria muy bueno que sean mas juvenil la clientela."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Uno de los lugares mas tipicos de bs as, la atencion es correcta,la comida tambien. Un lugar para visitar muy turistico"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GVU13", 
      "text": "Lamentablemente tuvimos una mala experiencia, no solo en la atención recibida mucha tardanza y los platos si bien tenian buen gusto pobre en cantidad. Otros detalles como la gaseosa en lata, panera pobre, y mozos estaban poco atentos y amables hicieron de la experiencia muy mala."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mangopen", 
      "text": "Realemente, me deje llevar mas por los comentarios para reservar e ir a oviedo, si bien el lugar no me parecio nada de otro mundo, puedo decir que la elaboracion de la comida es excelente como asi tambien su carta de vinos de una gran variedad y para todos los gustos. si bien para calificar un resto sabemos que es la suma de varios factores, teniendo en cuenta lo anterior dicho, resto mucho, la atencion del mozo, como asi tambien algunos items a mi entender no deben faltar: cafe no en jarrito, coca en lata, demora desde que uno se sienta hasta que llega el mozo. en definitiva 5 puntos."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zaius", 
      "text": "Tenia demasiadas expectativas y ese fue el error...\r\nesperaba disfrutar de una \"experiencia\" y me fui con la sensacion de haber estado en un restaurant comun... la comida estuvo ok pero no es para volver en mi caso."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monilu", 
      "text": "Es bueno, si lo reconozco pero no alcanzó mis espectativas de muyyyyyyyyyy bueno, no se bien que es lo que le falta, para 150 pesos por persona,excelente la atención de Germán el mozo, ya no tienen salón fumador y un detalle, la comida excesivamente salada, no apta para hipertensos, excelente la carta de vinos.-"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Para empezar el plato de bienvenida era un preparado con papas y jamón exquisito, casi más sabroso que el plato principal. La atención correcta y el ambiente bueno, se ve que modernizado no hace mucho tiempo. De todas formas no termino de entender el porque de los precios tan altos, se puede comer más o menos la misma calidad y a la mitad del costo en Buenos Aires."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Espectaculares calamarettis fritos pero pocos (10!), deliciosa pero diminuta tortilla, bacalao desmigado tamaño muestra en gran plato con algunas papas a 65 pesos y asado banderita de cerdo onda cerdo delgado, con pastelito de patatas y bacon (puré chirle), salmón cuadradito pequeño con terrina de hongos donde?. Carta de vinos ni muy extensa ni con mucho rango de precios. Los mozos están divididos por tareas específicas y no son los más simpaticos del mundo, son eficientes ahí, sin exagerar. La comida es rica pero de ninguna manera satisface y es muy cara para lo que sirven. Parking a 350 m."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SW4o", 
      "text": "Muy buena comida, buenos ingredientes, buena presentación, pero NADA abundante. Pedimos Calamaretis a la lionesa, y risotto   creppes Suzette. Todo muy rico, pero muy caro."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:buenas materias primas, como el atún rojo, el servicio es atento aunque según la cantidad de gente pueden ser un poco torpes. \r\nEn contra:la carta de vinos a pesar de lo extensa es bastante marcada de precio, escasos rosados para quienes gustamos de ellos. La relación calidad precio no se condice, a saber la ración de ñandú para lo que se ofrece termina siendo poco. Es inexplicable que lugares como este sigan cobrando cubiertos y a precios altísimos. \r\nSinceramente el lugar es muy bueno, pero teníamos espectativas de más, sobre todo teniendo en cuenta lo que se paga."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Comida muy bien elaborada (sobresalientes los calamares, la ternera tiernizada y el asado banderita de cerdo; muy buenos pero sin superlativos el besugo y la tortilla). Todo correctamente servido por personal siempre atento y amable. Uno quisiera mesas más separadas en un ambiente tan acogedor, pero la calidad de la comida lo compensa ampliamente. Para ir."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "berrotaran", 
      "text": "Muy buen nivel de comida, buena carta de vinos\r\nes caro pero es muy bueno\r\ncuando pueda vuelvo"
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "funkiefish", 
      "text": "Nos pareció estupendo, en todo; hay quien dice que es caro, pero a uno lo estafan a diario en boliches que no tienen ni idea de lo que es la gastronomía así que la verdad, regalarse de vez en cuando una cena en el Oviedo es de sabios."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rubenfashion", 
      "text": "El mejor restaurante de Buenos Aires. Sin duda. Hace años que vamos y siempre es parejo. No sólo la comida, sino la atención (la mejor de Buenos Aires) y los vinos. Excelente. Uno de los pocos lugares de verdadero padrón internacional que hay en la ciudad. Si hay que compararlo con otros (Tomo I) por ejemplo, que me disculpen las señoras Cócaro pero este es superior. Lástima el Café (antes era Illy) pero eses un mal de todo los restaurantes del país."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Insisto, demasiado caro.  Lindo lugar, buena atencion, la comida no es nada de otro mundo, pero es muy buena. Pero el precio, es increiblemente caro. Voy cada 3 o 4 años, y siempre es igual."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "davide", 
      "text": "Me encanta Oviedo. Mucho estilo, uno de los salones mas intelectuales y charmants de la ciudad sin caer en un hotel de lujo. Platos simples y frescos, bien hechos. Servicio muy cordial. El Sr. Emilio Garip se merece un BRAVO por mantener siempre la linea y el buen gusto. Completisima carta de vinos."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Los platos son sabrosos y bien presentados, pero los postres sobresalen (felicitaciones al pastelero!). No busquen cocina moderna esperando que el chef haga lo mismo que en el canal Gourmet. El ambiente es muy ruidoso quizas por la cercanìa de las mesas. Regular relacion precio/producto en los platos, no asi en la carta de vinos que es muy buena. En resumen, es una cantina con estilo y con productos de muy buena calidad."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "Tiene una interesante carta con buenas opciones para todos los gustos.\r\nNo recomiendo la carne Kobe ya que no se trata de la raza original de Japon sino que es una cruza que se cria en Entre Rios y por supuesto no sigue el procedimiento de origen (masajes , alimentacion a base de cerveza, etc) por lo cual no es lo mismo por mas que nos cobren como si lo fuera.\r\nLas mesas estan muy juntas lo que hace imposible una conversacion tranquila \r\nEn resumen, es muy caro para lo que ofrecen, deberían bajar los precios o espaciar mejor las mesas."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FFernando", 
      "text": "Elegí el lugar para festejar el cumpleaños de mi mujer, con gran expectativa porque tenía muchas referencias del lugar y su renombre. Realmente esperaba que el ambiente fuera un poco más romántico y menos ruidoso (y no habia tanta gente). También esperaba comer comida española \"a la española\", es decir, abundante. En cambio vinieron platos gourmet bien presentados pero escuetos y muy caros. La carta de vinos es excelente, los postres también. Mis expectativas del lugar eran superiores. Igualmente, le voy a dar otra oportunidad al lugar, se lo merece.-"
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GUSGOURMANDISE", 
      "text": "Muy buen pesacado, re fresco!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chingolo", 
      "text": "Muy buena el punto de coccion de la chernia, los gnochis excesiva coccion. Comparto con otros comentarios mesas muy juntas. Me pareció una caida en el nivel, con respecto a anteriores visitas."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "niana02", 
      "text": "Mi familia y yo eramos habitue del lugar. Nos parecia el mejor restaurant de pescados y mariscos. Pero desgraciadamente, se fue transformando en un lugar demasido ruidoso para el ambiente que proponen. la atención de los camareros y en los detalles fue disminuyendo con el paso del tiempo. La calidad de la comida también fue mermando. Hemos comido mariscos y moluscos con la tipica arenilla, que antes no se encontraba ni un gramo. El colmo fue cuando aumentaron considerablemente los precios."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "Todo realmente muy cuidado. La comida, la atencion y el ambiente estan super prolijos, todo muy bueno."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "catalain", 
      "text": "Muy buena comida. Lindo ambiente con espacio para fumadores. Hacía un calor de morirse."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marbi", 
      "text": "Me pareció todo muy bueno con una atención muy esmerada.Pensaba encontrar más plato españoles,pero ello no fue obstáculo para que lo pasáramos bárbaro.El precio es con un vino de $70"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlos1970", 
      "text": "Nos atendieron de maravilla, buena mesa, excelente clima, la pasta sublime y toda la comida en su punto y exquisita. Volveremos pronto."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eduv_1977", 
      "text": "Es significativa la calidad de atención, constantemente pendientes al detalle, lo que hace grande a un local... la comida excelente y el lugar brilla con luz propia"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "No tiene relacion precio/calidad, demasiado caro por productos nada sofisticados, muy bueno el punto del risotto, una cargada el tamaño de las entradas, y aceptable las porciones de los principales. los postres muy buenos, pero tambien muy pequeños, (pequeños en serio, estoy acostumbrado a lugares minimalistas, pero esto era el extremo)\r\nel servicio es aceptable, algo sobervio y subestimando al cliente"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Muy buena cocina española tradicional con (sutiles) toques creativos en ambientacion simil brasserie parisina. Excelente cochinillo y tarta gallega. Los langostinos a la plancha podrían estar mejor (o salir más baratos). Amplia carta de vinos. Estacionamiento gratis para atletas (a 400 metros del local). Los domingo por la noche, cierta merma de público ha favorecido la atención."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sibelius", 
      "text": "Oviedo es un clasico de la ciudad de Bs As. La carta acorde a lo que significa comer con calidad, alejada un poco de lo español. La cantidad esta bien pensada para comer con todos los pasos, levemente deficiente si se saltea alguno de ellos. La carne en su punto justo y los postres concisos y sabrosos. El precio levemente elevado y el servicio bueno, un poco frio."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PetitGourmand", 
      "text": "La comida genial, como era de esperarse, española si, con un giro novedoso, el ambiente clasico que no intimida hace al lugar acogedor, la atención no fue optima y lo mas sorprendente: el cuchillo de corte es de plastico!!!\r\nCon un simple detalle nos hicieron fruncir el ceño."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "La calidad de la comida muy buena. La carta de vinos de lo más completa que he visto. Buen servicio. Los precios están elevados. Las mesas muy cercanas en relación a los precios. Pobre calidad y variedad en los panes"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "La calidad y la carta de vinos de siempre, el servicio justo pero se pasan con los precios. He notado que no tienen tantos clientes, ahora. No es ¨Le gran Vefour¨ o ¨Alain Ducasse¨, es simplemente un buen restaurante de mariscos, no es poco pero tampoco es para tanto."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavogijon25", 
      "text": "Excelente lugar, volvi luego de un tiempo y sigue manteniendo la calidad de siempre. La atencion de los mozos y sus recomendaciones, son de primer nivel. La carta de vinos muy buena, aunque para mi gusto personal faltarian un par de \"nombres\"."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "el cochinillo muy rico aunque venia con unas papas al natural bastante aburridas y que no acompañaban bien la carne; los ravioles rellenos de centolla lamentables: estaban rellenos de bacalao (nadie me aviso del cambio) y recalentados en microondas."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "impresionante carta de vinos, y los tienen todos!!! aprox 1000 botellas. pescados, mariscos, muy bien. tal vez las porciones poco generosas. el servicio esmerado y profesional. un poco juntas las mesas."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente lugar en general, muy rica la comida, la calidad de las carnes y jamones es excelente, no me parecieron sin embargo tan sabrosas las salsas y guarniciones. La carta de vinos es formidable, en calidad y cantidad de etiquetas. Muy buena atención y muy lindo lugar, sobre todos los salones del primer piso. Digno de conocer."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solano", 
      "text": "Tienen un carta de pescado que es bastante variada pero en realidad solo te ofrecen corvina, merluza y trucha, y no hay más. Los platos son caros y chicos, la carta de vinos es muy buena pero el precio muy elevado, el lugar esta bien atendido pero es poco intimo, bastante apretados. En sintesis un comedero refinado con precios para europeos ingenuos. No volveré."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Pedimos un monton de entradas y estaban todas muy buenas salvo los langostinos que estaban paposos. Pedi el atun rojo vuelta y vueta ( una exquisitez muy rara de conseguir en Buenos Aires hoy en dia ) y estaba excelente. El ambiente agradable y el servicio muy profesional, como me gusta. Cuando me llego la cuenta me queria morir ! Solo para turistas."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "salb", 
      "text": "Fuimos pensando en un restaurante con excelente nivel de pescados y nos encontramos conque sólo había lenguado ,corvina y trucha (voy con frecuencia a Bariloche y las de allá son excelentes). \r\nLa comida estaba bien presentada pero para mi gusto el sabor era demasiado etéreo. No nos dieron información porque el resto de los pescados que figuraban en la lista no se encontraban. El lugar es muy agradable y el sommelier fue muy correcto\r\nAdemás muy ruidoso. \r\nCaro para el nivel de la comida y la fama que tiene.Francamente espaeraba otra cosa."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "La comida es fresca, bien preparada pero algunas cosas las saben hacer mejor que otras, las porciones un poco chicas por el precio, la carta de vino es excelente y bien ordenada,  el servicio deja un poco que desear pero era un sabado ( sirvieron la segunda botella de vino en los vasos semillenos sin preguntar siquiera), el ambiente un poco ruidoso pero aceptable."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andredetucuman", 
      "text": "excelente atencion, el lugar muy calido, con area de fumador muy acogedora, excelentisima carta de vinos. Me encanto!"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxbro", 
      "text": "La comida y el servicio es bueno pero lo que me parecïo una verguenza son los postres, carisimos y de miniatura."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Amitxi", 
      "text": "Hacía mucho que no iba y me sorprendió para mal. Es un restaurante caro pero ahora no brinda más el servicio de antes. \r\nLo que más me llamó la atención fue a la hora de pedir una infusión, parece que no saben lo que significa aunque esté en la lista, pues me trajeron una caja llena de té, pero sin ninguna infusión. \r\nUna vergüenza."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "No conociamos el restaurante y nos encontramos con mesas ubicadas al estilo parisino. Ésto, en líneas generales, a los argentinos no nos gusta.\r\nLa comida demoró una enormidad. Provocó la queja de varios comensales. La atención, lejos de ser la imaginada en lugar de ésta categoría. La frutilla del postre: tuve que pedir el ticket de la consumición."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "El pescado es muy bueno y fresco. El arroz regular. No justifica pagar tan caro por un pescado a la plancha con vegetales. Yo fui a festejar el nacmiento de mis tres hijos ahi por la proximidad a la suiza, sino no voy especialmente."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dekker", 
      "text": "Alimentado por los turistas, hay comensales desde las 20.00 hs.\r\nHa perdido el ángel de la cocina y el servicio que lo distinguía. Tienen aspecto y atención de cansados."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrPickwick", 
      "text": "Todo bien, como siempre."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "Uma boa paella, vale a visita, local aconchegante, e calmo, ótimos vinhos, preço razoável, tem um garçon brasileiro 10!"
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "P_I_R_U_", 
      "text": "Muy bueno como siempre, he ido más de una vez y siempre es una buena opción, no es económico, pero hay que darse los gustos de vez en cuando."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "parker", 
      "text": "Los platos principales y las ensaladas muy buenas, las croquetas a veinte pesos son un robo a mano armada, no las pida.\r\nEl servicio no está a la altura del precio.\r\nSon mozos de restaurante de diez pesos el menú fijo, con cero formación gastronómica y mal educados en un lugar donde se va a pagar ochenta pesos por persona con un vino módico.\r\nLa carta de vinos es extensa pero la mitad de ellos no los tienen."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinx3", 
      "text": "La empanada gallega es excelente, la corvina seca y con acompañamiento pobre, los mangos asados parecían una simple ensalada de fruta."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PaladarNedro", 
      "text": "Si la atención fuera al menos discreta, pero es francamente de mal gusto e insalvable. Maleducada, es la palabra adecuada.  \r\nFui muchas veces en los mediados de los '90, hasta que comencé a observar un continuo descuido en la atención. \r\nAnte las críticas al mozo o al encargado del salón, la respuesta se resumía en un menefreguismo obsceno. \r\nEl señor Brascó debe ser muy amigo del dueño y tal vez por eso lo atiendan simplemente como se debe. Para para el resto de los mortales, nada.  \r\nUn exceso de mal gusto."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "raton", 
      "text": "Mala la atención del mozo y del encargado del salón. \r\nPedimos de postre la crema catalana y no pudimos comerla ya que está solamente en el menú fijo y no tienen precio para las personas que piden a la carta. \r\nEs mal comerciante y descortés, a pesar de los precios."
    }, 
    {
      "date": "10 Feb 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stank", 
      "text": "Excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Esperaba más de este clásico. La carta no es muy explicativa. Por ejemplo, hay cordero patagónico pero no dice con qué viene acompañado. Los mozos son atentos pero dispersos por momentos atienden bien y por momento desaparecen! Comienza a atenderte un mozo y luego aparece otro (les falta personal?). En el tema postres creo que sería hora de que tengan un pastelero. Los postres no están a la altura de un restaurante como este (sino no se explica que haya flan, o isla flotantes o profiteroles!! y que lo más moderno de la carta sea el volcan o la mousse de maracuyá)."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EugeniaCesana", 
      "text": "La comida es excelente. Todo está perfecto en su cocción justa y muy sabroso."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrios", 
      "text": "Un clásico de Buenos Aires. Lugar donde el producto es prioridad. Profesionalidad y cordialidad en la atención, y esmero en la cocina. En esta última visita, y con el marco del excelente Sauvignon Blanc de Pulenta Estate, las trillas reinaron en mi mesa. Acompañadas de un suave puré de papas y cebollas, este pescado poco frecuentado en nuestras cocinas impuso su presencia. De entrada arriesgué con un homenaje que el cheff hace nada menos que a Ferrán Adriá: un dúo de mollejas y calamares, tan válido como sorprendente. Justificada adición para una excelente comida."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "El ambiente es cálido, la atención muy atenta y la comida deliciosa. O sea, una combinación casi perfecta. El único detalle es que es un poco caro, pero es un gusto que vale la pena darse de vez en cuando"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doscomacinco", 
      "text": "Excelente experiencia. Probamos los chipirones de entrada y una trucha asalmonada deliciosa como plato principal. Tuvimos una leve decepción con la variedad de pescados (no tenían chernia ni trilla) que fue opacada por la calidad de los platos."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emi80", 
      "text": "Oviedo es de esos lugares a los q siempre se puede volver sin temor a arruinar un buen recuerdo previo. Esta vez comi codorniz rellena con canelones de polenta, que estaba delicioso, balanceado y perfecto; de postre profiteroles con helado, que si bien estaban ricos, no fueron inolvidables."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "betinhoz", 
      "text": "Una vez mas, excelencia total."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "No voy a descubrir algo nuevo, es uno de los mejores lugares de de Buenos Aires para comer pescado. Materias primas de calidad insuperables, más un chef excelente hacen sabores y puntos de cocción perfectos. Mesas muy juntas, por eso vamos arriba que es más intimo. La carta de vinos excelente con precios y etiquetas para todos los gustos y billeteras. Los mozos de arriba son más amables. Éramos tres. Comimos carpaccio de vieiras, ostras gratinadas y unas croquetas de espinaca, jamón y hongos excelentes. Principales:  Lomo de merluza negra al horno con refrito ( muy bueno) y unas trillas con c"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Hay un grupo de restaurantes en Bs As que hacen la diferencia y Oviedo está entre ellos. La pesca fresca es verdaderamente del día, un mérito del restaurateur Emilio Garip. Sabores my logrados, platos con los condimentos precisos (tanto en los frutos de mar como en el bizcocho húmedo de chocolate). Oviedo es una experiencia  sobresaliente en la gastronomía porteña. Excelente carta de vinos."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juli1977", 
      "text": "Me encanta oviedo.\r\nEs el mejor restaurante para comer pescados de buenos aires.\r\nTradicional y fino. Lo unico malo es el precio, pero vale la pena.\r\nLos vinos tambien son excelentes"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Slapper", 
      "text": "Habia ido hace 5 años por ultima vez y nuevamente no me defraudo. Esta claro que lo que se destaca en Oviedo es la calidad de las materias primas y como se trabajan. Debo reconocer que las trillas que comi son de lo mejor que he probado en mucho tiempo. La carta de vinos no tiene la variedad de opciones que supo tener, pero es igualmente acorde a los platos y variada.  El ambiente es agradable aunque la decoracion y separacion entre mesas no hace que se destaque en este punto. No es barato, pero vale la pena."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "thelmap", 
      "text": "Excelente todo. Es caro, pero vale la pena para de vez en cuando. La atencion solo normal."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bibi1551", 
      "text": "Ayer fui por primera vez festejando mi sexto aniversario. Excelente!!!! De entrada pedimos el plato de quesos, plato principal: ravioles de espinaca y de postre los crepes de dulce de leche. Todo exquicito, fresco y casero. Para volver, volver y volver."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brainy", 
      "text": "Oviedo se mejora día a día, es notable. La calidad, el amor y profesionalismo con el se trabaja hace la gran diferencia. Parejas, recomiendo segundo piso que es más íntimo."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Volvi anoche a este paraiso de la gastromonia porteña, Oviedo, mantiene su calidad en todo sentido, buen atencion, platos nobles y exquisitos ingredientes y calidad en elaboracion.\r\nComimos el famoso jamon de ganso con hummus, risottos y  platos con salmon blanco y bacalao, un lujo.  Los postres, una experiencia aparte, impecables en su presentacion, textura y sabor.\r\nGracias por la calidad en todos sus aspectos."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mcernello", 
      "text": "Excelente en casi todo aspecto.\r\nLa comida, preparada con ingredientes de primerísima calidad, es muy bien lograda. El salón está aprovechado al máximo, pero el ambiente es suficientemente cálido (no muy silencioso). La carta de vinos es excepcional y la atención muy profesional.\r\nUno de los mejores lugares para comer en Buenos Aires.\r\nEs llamativo que el puntaje de Guía Óleo para la comida sea de 18/30, lo que muestra la subjetividad de los votos."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoaoPauloBarroso", 
      "text": "Ya fuimos muchísimas veces al Oviedo. Lo mejor es la comida. Platos bien armados, sabores equilibrados, condimentos y cocciones siempre perfectos. Destaque para el ravioli con setas y trufa y para la pesca del día con almejas. La atención es muy buena, pero muy pedante si vos entrás vistiendo jeans y tenis. Así mismo, un buen restaurant. Muy recomendable."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Velho_Ito", 
      "text": "Sem dúvida merece a fama de ser o melhor restaurante de pescados de Buenos Aires. Desde a entrada aos pratos principais, percebe-se que todos os ingredientes são frescos (e não só os peixes), e todos muito bem preparados. As porções são grandes. Carta de vinhos excelente e atendimento de primeira (o que, em Buenos Aires, é raridade)! Voltarei lá muitas outras vezes!"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gilrossi", 
      "text": "Excelente, é minha quinta vez no local. Vale cada centavo. Eqivale a um restaurante em São Paulo que custaria cerca de R$ 450. Como entrada sugiro as lulas grelhadas(Chipirones) e como prato há vários, entre eles os peixes do dia, e carnes assadas lentamente várias horas (12 a 15 horas), deixando-as suculentas e saborosas, tais como cordeiro, ternera, porco. Voltarei sempre."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "A juzgar por esta última visita, Oviedo parece colocarse al nivel de las mejores propuestas de la oferta gastronómica porteña. Materias primas de calidad incuestionable, especialmente pescados y frutos de mar. Puntos de cocción y sabores muy bien logrados remiten a un gran manejo de la técnica culinaria. Porciones correctas, presentación discreta. Buenas hors d´oeuvres. Panera un tanto pobre. Atención casi profesional (un tanto fría) y muy buen servicio de mesa. Salón agradable, aprovechado al máximo (primer piso más silencioso e íntimo); ambientación sobria, clásica. Precios equilibrados."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "any", 
      "text": "Sigue siendo de los mejores de Bs. As., sus pescados, buenísimos, el risotto excelente, vale la pena pagar un poco más."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Excelentes productos y una carta corta pero muy original. peascados y mariscos en su punto y preparados en el momento. Mozos muy atentos sin ser cargosos. Realmente un placer, el salon de estilo bien clasico, buena panera. ambiente tranquilo donde se puede conversar."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ORFEO", 
      "text": "Excelente comida, exquisito el postre. La atención como siempre esmerada, el tiempo entre platos justo. Fuimos sin reserva temprano y no hubo ningún problema a pesar de estar la lista completa. Para volver sin ninguna duda."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AgusVer", 
      "text": "Muuy buena comida!!!! nosotros, como era la primera vez que íbamos, reservamos una mesa abajo. Nos resultó un poco ruidosa, pero arriba parece ser más tranquilo. La comida, sin embargo resultó impecable"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablofazio", 
      "text": "Simplemente excelente de comienzo a fin. Nunca defrauda. Bien ganados tiene el presitigio y el éxito. Para volver sin dudarlo."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HernanH", 
      "text": "El mejor restaurant de Buenos Aires según me han dicho y opino lo mismo. No hay más para decir, ya que los comentarios anteriores lo describen bien. Me queda por agregar que no es barato pero tampoco tan caro, por ejemplo: - Entrada: Tortilla de papas (32 ARS), Pesca del día (65 ARS), Botella de agua o gaseosa (10 ARS), cubierto (10 ARS), esto les sirve para tenes una dimensión de los precios. Vayan que no se van a arrepentir!"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Comer_bien", 
      "text": "No solo han bajado los precios sino que han aumentado las porciones, excelente como siempre. Y descubri el bife de ternera, un placer. Felicitaciones."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonzlarreta", 
      "text": "Muy bueno! como siempre, si, tarda la comida, pero una vez que llega bin vale lo esperado, de lo mejor d bs as"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Un lugar que seriamente aspira ser el mejor restaurante de BA. Siempre que vamos nos sorprende con sus platos y sabores."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AngieGourmet", 
      "text": "Muy buen lugar. El ambiente es calido, la atención excelente y la comida riquisima. Fuimos un grupo de trabajo, todo lo que nos sirvieron fue de primer calidad (mariscos, pescados, verduras, tortillas, etc.), Walter el mozo de 10, y super discreto. La carta de vinos de buen nivel y precios razonables. Sin duda volveré y lo seguiré aconsejando!"
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinita82", 
      "text": "Excelente en todo sentido. Fuimos sorprendiéndonos paso a paso con cada uno de los platos. El Bacalao y el Atún Rojo, de primerísima calidad. La carta de vinos es muy completa y con precios acordes."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "La comida fue absolutamente deliciosa. Los sabores muy bien definidos y el pescado en su punto.\r\nEl servicio un poco desorganizado hasta que finalmente nos tomaron la orden del vino, luego todo surgió como debía... platos sin mucha espera y deliciosos."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vago", 
      "text": "Mi mujer siempre lo nombro como su restaurante favorito. Desde anoche concuerdo con ella. Impecable lugar, impresionante cocina, pero tardaron 15 mins en traer la cuenta y el mozo definitivamente se hacia el tonto por atender mejor a mesas numerosas con extranjeros. Sin lugar a dudas volveremos."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente en todos los aspectos. Con una atención correcta,en un ambiente cordial y una cocina que logra exquisitos sabores. Los risottos en su punto justo y los pescados y mariscos frescos y gustosos al paladar. Los postres son súper tentadores y capítulo aparte para la excelente carta de vinos, con opciones para todos los bolsillos y paladares. Todo cuidado. Un placer que obviamente no se puede dejar de sentir."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suspiciusmind", 
      "text": "Excelente como siempre Oviedo!! Felicitaciones al equipo de trabajo y a Emilio Garip."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorge_vero", 
      "text": "Un lugar para comer como los dioses, muy bien atendidos, un servicio de primer nivel, la verdad que quedan pocos lugares como este !!! felicitaciones !!!!!"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RocaRoja", 
      "text": "Fantastico!!!!Si quieren encontrar variedad de vinos y buena comida...oviedo es el lugar.\r\nFelicitaciones!!!!!!"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dantodo", 
      "text": "Gran lugar, nunca falla. Tortilla impecable, el punto del atun igual.\r\nGrandes vinos. Siempre voy a volver"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "echiti", 
      "text": "La comida excelente pero sin duda la estrella del lugar es la carta de vinos.Los mozos y someliers tiene re.buena onda.Voy a volver!!!!!"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javipalo", 
      "text": "Fenomenal lugar. Muy buena comida. Lo más parecido a un buen español. La atención sin embargo deficiente.Los mozos conocían el producto y nos asesoraron bien, pero fueron -al menos el que nos atendió- un poco maleducados. Había reservado y al llegar, como bienvenida, me dijo que en una hora cerraban. Le dije que no me habían advertido antes y que había quedado con un compromiso de empresa, y me dijo que lo sentía pero que ese era el horario. Al fina comimos y muy bien pero podía haberse ahorrado el comentario de muy mal gusto."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_bruja", 
      "text": "Excelente la comida, muy rica. La carta de vinos es muy variada e internacional"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tini1", 
      "text": "La comida es fresca y bien preparada con porciones un poco chicas por el precio, la carta de vino es larga y bien ordenada."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AMESA", 
      "text": "De Oviedo se sale siempre con una cara feliz, después de haber disfrutado de una comida excelente, acompañada de una atención de primera calidad y dentro de un ambiente muy confortable. La carta de vinos tiene ofertas para todos los gustos y bolsillos!"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "Ambiente exquisito y relajado. Comida tradicional con el encanto del toque moderno que realza los sabores."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polter", 
      "text": "Muy bueno, para ir."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "Excelente, en todo sentido!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Como siempre la guiá oleo es muy útil y orientativa a la hora de elegir restaurante. Coincido plenamente con la mayoría de las opiniones de los usuarios: excelentes materias primas y elaboración, muy buen servicio aunque un poco lento, la relación precio calidad es muy buena, pero la cantidad es escasa por lo tanto no se justifica el cobro de $ 10 pesos por servicio de mesa ya que encarece aún más el plato.\r\nEl estacionamento queda muy lejos y es solo por 2 horas, considerando la tardanza del servicio es escaso.\r\nSin dudas es un restaurante que merece conocerse."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zahirah", 
      "text": "La comida es excelente, si logran hacer el pedido. El servicio fue tan lento y desorganizado que los vecinos de la mesa de al lado nos prestaron su carta de comida porque el mozo tardó tanto en traernos una. Al rato, después de esperar eternidades para primero hacer el pedido y luego esperar la entrada, la pareja al lado nuestro ofreció compartir su comida con nosotros. La cena se convirtió en un chiste. Cada pedido implicaba una burocracia increíble: el que tomaba el pedido de la bebida, no podía tomar el pedido de la comida, y vice versa. Comida excelente, servicio lamentable. No volvería."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jabugo", 
      "text": "Ya he visitado este lugar variAS VECES, ANTES Y DESPUES DE LA REFORMA. El pescado estaba fresco eso se nota a la legua da la casualidad que siempre me atiende el mismo mozo, \"peladito\" y siempre con la misma amabilidad y calidad, esté lleno el local o no. Lo único criticable el poco espacio entre las mesas y el ruido, cuando el salón explota de gente. La comida es exelente."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lumpa", 
      "text": "Es una excelente opción. La comida es magnífica, la atención es dedicada y está presente en todo momento. El lugar es pequeño pero agradable.\r\nMuy recomendable, la carta de vinos es extensa y variada."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Canopo", 
      "text": "Excelente atencion, los mozos son muy profesionales. La calidad de la comida es magnifica y la presentacion de los platos muy buena. La carta de vinos es realmente para conocedores, super! Dos pequeñas criticas: 1-Las mesas estan demasiado proximas; 2-Faltan algunas opciones en la carta, como los mariscos para completar la oferta de un restaurant español."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roxi72", 
      "text": "Ahora entiendo porque dicen que Oviedo es uno de los mejores restaurantes de Buenos Aires.\r\nLa comida excelente, los mozos impecables!!!\r\nSepararía más las mesas de dos, están demasiado pegadas!!"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AMESA", 
      "text": "Súper agradable volver a visitar este restaurante, después de varios meses, y encontrar que sigue manteniendo los altos estándares de calidad en los productos, atención y ambiente de las visitas anteriores! En resumen, Oviedo sigue siendo un sitio de excelencia en la calidad de la comida que ofrece a sus clientes, a algunos puede parecerle un poco caro, pero en mi opinión cada peso gastado está bien justificado."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abbe_Faria", 
      "text": "Sin dudas, una de las mejores experiencias gastronómicas de Buenos Aires. Junto con Tomo I, uno de mis favoritos de siempre. Cocina española y mediterránea entre clásica y moderna, todo super cuidado. Pero lo que te vuela el peluquín es la increíble carta de vinos (enorme seleccion de vinos europeos) y no menos increible cava. Es caro, pero no se van a arrepentir. Unica contra: mesas demasiado cercanas, al estilo brasserie."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CALP", 
      "text": "Sin duda, uno de los mejores de argentina... muy profesionales y calidos en la atencion... y lo principal: la filosofia del chef martin rebaudino en cada plato... la ternera al vacio en coccion de 48 hs. imperdible... cada plato es una obra de arte moderno... para volver..."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "neuquen1", 
      "text": "la calidad de la comida, servicio y ambiente es excelente, es muy destacable el precio de la carta de vinos, y muy recomendable como restaurante. es netamente el mejor restaurante de la ciudad para los que no disfrutan de la comida de autor."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "encanto", 
      "text": "Muy buena comida, todo estaba como debe ser. Los felicito."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "schwyndt", 
      "text": "Algo fuera de lo comun estaba todo muy justo, muy sabroso, muy a punto, gracias."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nella", 
      "text": "Voy a oviedo desde que tengo 14 años, desde esa primera vez en que mi madrina y su esposo me llevaron nunca me desilucionaron con sus platos.Si bien mis gustos fueron cambiando a lo largo de estos años, cada plato nuevo q probe nunca cambio la opinion que tengo sobre este restaurant. Un imperdible su tortilla de papas..."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmillan", 
      "text": "Ni la crisis afecto la calidad de Oviedo. Solo hay que ir para comer esa joyita que es el corte de carne Kobe. Pregunten de que se trata y no diden en disfrutarlo. Los mozos entre los mejores y la cava de Emilio es de las mejores de Buenos Aires. Con joyas que solo alli se pueden encontrar. Un restaurante con todas las letras"
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_pala", 
      "text": "Gastronomicamente hablando el lugar es exelente, tanto en las entrados como en los principales como en los panes. El servicio fue muy bueno salvo por el detalle que al estar terminando la entrada nos sentimos un poco apurados"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laconsentida", 
      "text": "Un lugar estupendo, clásico y señorial. La comida impecable. Hay mucha oferta de vinos de bodegas boutique. \r\nEl pescado en su punto. He ido en el año 99 y he vuelto hace unas semanas, no ha perdido calidad en todos estos años."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AMESA", 
      "text": "Un lugar súper agradable, con muy buena atención y ambiente. Amplia carta de vinos. Cocciones a la perfección de cada uno de los platos de nuestra orden. Que más se puede pedir? En mi opinión un restaurante muy recomendable!!!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saraje", 
      "text": "restaurante de categoria a nivel internacional. Excelente carta de comidas, postres y vinos. Tome ademas un oporto que diria ser el elixir de los dioses. Lo pase fantastico en compañia de gente amiga y en un entorno de decoracion ideal. Lo recomiendo, ademas siempre presente el dueño,cuidando todos los detalles."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Torozapp", 
      "text": "Un lugar excelente, muy buena atención y exelente comida, tal véz la variedad de los platos no es abundante pero es de excelente calidad, es mi restaurant preferido."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MILO_2006", 
      "text": "La comida fantástica, de la mejor que probé hasta la fecha, sin exagerar. Cuando empezamos a comer se nos hizo agua la boca. Una sensación increíble, sinceramente. Si bien es caro y los platos no son abundantes (normales), la calidad y el nivel es EXCELENTE! Vuelvo seguro!"
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "Un lugar calido con una cuidada atencion!. Sin lugar a dudas lo mejor de Oviedo es la carta (opciones interesantes en entradas y platos principales). La pesca es fresca asi que es muy recomendable, 3 opciones de risottos, carnes rojas y pastas. \r\nUn capitulo aparte son los postres: las frutillas con espuma de limon es excelente pero la mousse de macaruya sobre carpaccio de pomelo y anana es fuera de serie"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jenky111", 
      "text": "Cocina española con un toque \"modernoso\" que le cae de maravillas. Pescados en su justo punto de coccion. Carta de vinos inmejorable. Ambientacion de primerisimo nivel. Para disfrutar en ocasiones especiales."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimeg", 
      "text": "un lugar tradicional que no deja de modernizarse sin perder de vista lo mas imporatante una buena comida.Alli esta el fuerte del lugar mi plato un ojo de bife algo normal estaba sencillamente espectacular, coccion, sabor,calidad todo en su punto justo.altamente recomendable"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Qué buen lugar hemos descubierto gracias a Guía Oleo! La comida es excelente, el lugar es muy lindo! Hay una variedad de vinos para complacer a exigentes (no por nada será que hay bellos cuadros de Miguel Brascó por todas partes) \r\nUn lugar más que recomendable! Los langostinos de la entrada eran grandes, carnosos y muy bien preparados... El cochinillo a la castellana estaba dorado y crujiente por fuera y delicioso por dentro: imperdible... El postre de texturas de chocolate es excelente..."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rala", 
      "text": "Sin duda es el mejor restaurant de buenos aires. La comida es riquisima, la atencion impecable. Fuimos con mi familia y pasamos una velada de ensueño."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lagartus", 
      "text": "Llegamos antes que la hora de la reserva, y fuimos a la barra, 15 minutos hasta que venga alguien a preguntar si queriamos algo. Fuimos a la mesa, la comida muy buena arruinada totalmente por la atencion. Mucho Micros, pero les falta atencion y preocupacion en la mesa. Una lastima, tanto mito roto en una cena !"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "Cocina española con un toque \"modernoso\" que le cae de maravillas. Pescados en su justo punto de coccion. Arroces con frutos de mar tan espectaculares como inaccesibles. Carta de vinos inmejorable. Atencion profesional. Ambientacion de primerisimo nivel. Porciones sobrias. Eso si: Preparen bien las billeteras a la hora de pedir la adicion. Para disfrutar solo en ocasiones especiales..."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmayor", 
      "text": "Ambiente agradável com serviço competente e simpático. Comida bem feita, de alto nível e boa quantidade. Melhor custo x benefício na minha estada em BA. Voltarei com certeza."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Importador", 
      "text": "Sin palabras, todo en oviedo es de primera clase, la comida, la extensa carta de vinos, ni hablar de los increibles oportos.uno de mis lugares favoritos sin duda, cale la pena cada centavo"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinacoc", 
      "text": "un clasico de buenos aires al que no se puede dejar de ir."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Nada que objetar a la comida: muy buena la calidad de los pescados y el punto de coción. También muy apreciable la extensa carta de vinos. Por desgracia, la sonoridad del local es mala y el número de personas que gritan excesivo."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "any", 
      "text": "Lo mejor en pescados y mariscos de Bs. As. a precios internacionales.\r\nLa frescura de sus platos, la sencillez y la técnica de cocción lo hacen imperdible. Porciones individuales, servicio de mesa: $9, vinos caros, pero sabores incomparables. Vale la pena gastar unos pesos mas."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Siempre como bien y se me atiende correctamente en este excelente exponente de la gastronomía porteña."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Efficient", 
      "text": "Si bien hemos recibido gran cantidad de inmigrantes españoles, no hay muchos lugares donde se puede comer autentica y buena comida española. Oviedo es uno de esos lugares donde se come muy bien. La pesca del dia es traida a diario desde Mar del Plata, y el pulpo o bacalao son Españoles. Es un lugar al que recomiendo mucho por la calidad de la comida, el ambien y la variedad en su carta de vinos. Algunos platos que recomiendo son: el pulpo, los chipirones, las vieyras gratinadas y la tortilla."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Se mantiene sin competencia en la cima de los restaurantes de pescados & mariscos de Buenos Aires.  Excelente comida & atencion, en ambiente muy agradable.  Soberbia carta de vinos.  Precios acordes con la calidad que se ofrece.  Muy recomendable."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Una experiencia especial, al mejor nivel. Todo en su exacto punto con sabores y texturas cuidadas. Porciones no muy abundantes a precio abundante pero, vale la pena el arte. La carta de vinos completa, completísima y carísima."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "Comer en Oviedo es una experiencia que debe ser vivida. Aunque las porciones no son generosas, la excelencia en los platos justifica la elección. Impresiona la carta de vinos y la esmerada atención. En esta última visita me pareció que la carta se redujo un poco pero mantiene el nivel."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramiroquai", 
      "text": "comida sabrosa, materias primas de calidad y frescas, porciones adecuadas. variadisima carta de vinos. \r\natencion adecuada. \r\nambiente agradable, mesas un poco juntas,salon fumador, baños impecables.\r\nideal para comer bien y sin sorpresas (no es fashion, no tiene camareros cool ni platos con nombres o preparaciones exoticas)."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabperez", 
      "text": "Es un placer visitar Oviedo, desde el ambiente a la comida, sugiriendo nuevos platos y postres. La carta de vinos y bodega, únicos!"
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "Excelencia en la cocina y en el servicio.\r\nTal vez un poco caro."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "La comida muy sabrosa y de excelente calidad de materia prima. Buenísimos los pescados. Única objeción: fui con ganas de comer arroz con mariscos, pero el precio era prohibitivo! \r\nAmbiente muy agradable para pasar una velada tranquila y amena. Excelente el servicio, que es muy profesional, pero para nada molesto. Excelente la sugerencia de vino del sommelier. Muy recomendable. Caro, pero vale la pena."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Todos los rubros no merecen otra calificación que no sea excelente. Solo puedo agregar que comer en Oviedo es un verdadero placer, especialmente para los amantes del pescado y los buenos vinos. Felicitaciones!"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chichococinero", 
      "text": "Servicio muy bien dispensado con atención justa,  ambiente seleccionado acorde al target del cliente sin ser pesado ni cargado, preparaciones adecuadas que marcan y señalan una tendencia española (obvio) sin defraudar."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elgrankoko", 
      "text": "Por tercera oportunidad, he concurrido a recepciones en Oviedo (30,40 y 70 personas) Siempre fue excelente. Tapas extraordinarias, y platos muy, muy buenos,entradas de centolla, rissotos, terneras, lomos; todo a punto y la atencion es profesional. Justa.Correcta. El lugar muy bueno aunque el estacionamiento queda lejisimo. Muy recomendable."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Charlyarg", 
      "text": "Quizás la mejor comida de Buenos Aires. No me gusta que me sirvan agua todo el tiempo sin preguntarme si quiero más. En el cordero, el cuchillo es un tramontina con mango de plástico que en la cadena de supermercados Eki no lo venderían por mala calidad."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tentirujo", 
      "text": "Durante dos semanas he visitado Buenos Aires y he podido disfrutar de excelentes restaurantes, aunque el restaurente Oviedo, me sorprendió muy gratamente. Los puntos de cocción muy muy buenos, la presentación muy buena sin abusar de contenidos. \r\nEl servicio bastante profesional aunque demasiado distante del cliente. También es de agradecer encontrar un restaurante con zona de fumadores en Buenos Aires, ya que para los que somos fumadores, es imprescindible un cigarrito después de una buena comida."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "Fuimos para festejar nuestro aniversario. Los platos son excelentes, nuestros ojos dijeron \"porciones muy chicas\", pero el estomago dijo lo contrario. Las porciones son justas, el punto de las carnes es optimo, se nota realmente que utilizan SOLO productos frescos. El servicio es muy bueno, lo unico que nos paso fue que encontramos el ambiente un tanto \"tenso\"...La iluminacion y la disposicion de las mesas no invitan al relax y la intimidad...De todos modos, una experiencia que valio hasta el ultimo centavo!"
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ciberduck", 
      "text": "La comida es realmente excelente, todo con muy buen sabor y bien preparado y presentado, la atencion nos parecio muy buena (nada sobresaliente). Y realmente hay gran variedad de vinos que arrancan en 30 $ y terminan en 3000 Pesos. Muy recomendable."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "¡Memorable! Arroz con Mariscos y parrillada de pescados y mariscos insuperable.La excelencia en todos los aspectos y con una de las mejores bodegas de Baires.Todo recomendable."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Excelente, caro pero el mejor"
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Un lugar tradicional en donde se sigue comiendo muy bien. El arroz con marisco a punto y con buena variedad de bichos de mar, incluido langostinos. \r\nEl plato de quesos abundante. Buen detalle dulce con el café. La pequeña sopa de garbanzos de cortesía no me gustó. Sugiero cambiar por algo ligado a productos de mar."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristian10", 
      "text": "Me gustó mucho. Muy bien todos los platos, excelentes puntos de cocción en los pescados y el arroz con mariscos (a mi gusto prefiero el arroz un poquito más cocido). El plato de pescado estaba fantástico pero un tanto solitario, le hubiera correspondido una pequeña guarnición. Extensa y variada carta de vinos ordenada por bodega (personalmente me gusta más ordenado por tipo de varietal/corte). Muy ricos los postres, con excelente presentación y detalles.\r\nEl servicio fue correcto y muy atento y el ambiente es agradable. La relación calidad precio me pareció aceptable. Y aunque lo perfecto es enemigo de lo bueno, creo que los precios dan margen para mejorar detalles."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ogui", 
      "text": "Para abreviar, excelente. Muy buen ambiente, el personal muy amable, atento e informado, pero nada invasivo. La comida muy buena (un \"pelito\" más abundante no haría más que aumentar más aún el excelente concepto). Da gusto (en todo sentido) concurrir a sitios como este."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "capitu", 
      "text": "El mejor restaurante de buenos aires."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Comer_bien", 
      "text": "Es el mejor restaurante de Buenos Aires. Hacía mucho que no iba, pero volví. La frescura de los pescados, las recetas traídas desde la propia España, la pastelería ha cambiado mucho, llegó a la excelencia. La atención de los mozos merece una felicitación. La decoración y la música son sobresalientes. La carta de vinos es la mejor, ha ganado un premio recientemente. El ticket lo entregan siempre. Creanme que un día pueden haber tenido algún problema, pero hay que ir seguido para ver que mantienen un servicio de diez puntos. Absolutamente recomendable."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el nivel de excelencia, sigue siendo el mejor restaurant de alto nivel de la ciudad para Pescados y Mariscos. Soberbia carta de vinos y mozos con muy buena atención. Excelente."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "M_Sol17", 
      "text": "La comida nos resultó exquisita, hubiésemos querido un poco más. La atención estuvo bien, nos sentimos a gusto"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tinto", 
      "text": "He pasado una muy buena velada. La atención y el servicio fueron excelentes. La carta de vinos es impecable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulposo", 
      "text": "El mejor, con todas las letras. No se puede creer lo bien que comimos y lo bien que fuimos atendidos. Desde la recepcionista hasta el personal de seguridad de la esquina. \r\nNo se puede creer la varidad de vinos que tienen en la carta es la más extensa del país y por sobre todas las cosas, es muy sencilla a la interpretación. \r\nEs el lugar número uno de mi lista de salidas, no lo conocía y realmente me deslumbró. Un lugar para quedar bien con cualquiera. Los pescados son todos frescos(del día), sobre todo la chernia y la corvina. \r\nLo único para criticar es que no tiene estacionamiento. Hay uno a cincuenta metros pero no trabaja con ellos. Tuvimos que dejar los autos en la calle."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toy", 
      "text": "Todo es fantástico. \r\nVale la pena el pagar por la excelencia."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gallo", 
      "text": "sigue conservando el liderazgo en los restaurantes de pescados, con lo dificil de encontrar en buenos aires que la coccion del pescado este en su punto y no sea un pedazo de carton...el servicio siempre prolijo, mas que recomendable, no falla nunca"
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "salgoacomer", 
      "text": "Todo es excelente. Pedí el menú cuatro pasos con vino, y todo estuvo muy cuidado. Vale la pena gastarse de vez en cuando unos pesos, en lugares como éste."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gomapluma", 
      "text": "Como siempre, es excelente.\r\nUn lugar imperdible en Buenos Aires.  Comida excelente con servicio muy profesional.\r\nMis respetos."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monogigi", 
      "text": "Sin duda es uno de los mejores restaurantes de Buenos Aires. La carta es impecable, sumamente sofisticada. La bodega presenta una infinita variedad de vinos nacionales e internacionales, la mejor que conozco. \r\nLa atención es muy cuidada y nada invasiva y el ambiente termina de enmarcar esta magnífica experiencia. Mi más alta recomendación."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maruchis", 
      "text": "La mejor velada, la pasé en Oviedo. Tal vez, el secreto es que fuimos tarde y como no había mucha gente, pudimos conversar tranquilos. El servicio siempre fue atento, sin ser pesado. \r\nLa comida es increíble, desde los ingredientes hasta la presentación. Tienen el mejor pescado. Con el menú de tres pasos se hace más accesible.\r\nEs absolutamente recomendable y puedo decir que este año fue el único que me sorprendió."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rama23", 
      "text": "Que se puede decir de Oviedo que no se haya dicho antes. Probablemente uno de los mejores lugares de Buenos Aires, seguro con una de las mejores cartas de vino, nacionales e importados, muy completa, dificil de encontrar en otro resto. La comida es excelente, en especial el pescado, parece que se esta comiendo en España. \r\nCaro, pero excelente, no dejen de visitarlo."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zulu", 
      "text": "Un restaurante en serio; una luz después de tanto Palermo Soho y Hollywood. El lugar esta reciclado a todo detalle. Clásico y cálido; la comida es excelente, ostras y pescados imperdibles. \r\nDecae mucho la atención cuando está lleno, cosa que ocurre con frecuencia. \r\nOjalá que arreglen ese detalle porque me parece de lo mejor en Buenos Aires.\r\nEso si, es caro, pero el mejor."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verofk", 
      "text": "Me encanta este lugar, iría continuamente.\r\nLa calidad de los productos que utilizan y las preparaciones son impecables.\r\nLo recomiendo para el que le gusten los quesos \"a la francesa\" (pedir un plato de quesos para terminar la comida o antes del postre. Están estacionados divinamente y es uno de los pocos lugares donde se pueden comer así. Pocas veces llego al postre en este lugar, pero la crema catalana y el postre con maracuyá son excelentes.\r\nLa carta de vinos es extensa, muy bien confeccionada, con vinos de afuera y sobre todo, buenos licores para terminar.\r\nEl servicio es muy irregular y siempre está apurado.\r\nEl ambiente es lindísimo: las arañas importantes, los cuadros, todo genial. Lo único criticable son las mesas con sillones corridos, ya que son muy incómodas.\r\nOtro detalle: el menú y (algunos cuadros del salón)tienen dibujos geniales de Brasco."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daniel4108", 
      "text": "Como siempre, el mejor lugar de Buenos Aires para comer pescado. \r\nLa carta de vinos es impecable, aunque un poco salada. \r\nSe puede hablar y escuchar, que no es poco."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Gago", 
      "text": "Todo es muy bueno, lástima el precio, sobre todo de la carta de vinos que es extensa pero muy inflada."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Todo excelente, súper cuidado en todos los sentidos."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "Caro, pero sin duda uno de los cinco mejores de Buenos Aires."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guiyermo", 
      "text": "El lugar es excelente, sobre todo si tenés que impresionar a alguien\r\nEl servicio no tiene igual y los platos son una delicia. Lo mejor es la selección de vinos."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ndobler", 
      "text": "La comida estaba deliciosa. \r\nEl servicio es muy atento, supieron recomendar buenos platos. \r\nEl lugar era cálido y con buena acústica. Un poco caro, pero lo vale."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "margulena", 
      "text": "Para comer bien rico. Lo mejor de todo es el pescado sobre colchón de hongos, impresionante."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Excelente. \r\nRecomiendo el arroz con chipirones o con mariscos. \r\nLas porciones son muy abundantes. Las mesas del fondo tienen poca luz."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Hay otro lugar para comer pescado en Buenos Aires pero son pocos y ninguno como este.  Excelente carta de vinos, algunos a muy buenos precios (para conocedores).  Siempre recomendable."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Recomiendo la paella. Excelente la limpieza de moluscos y mariscos. El sabor y la consistencia de los platos son maravillosos. El servicio es un poco bullicioso y se les olvidan las bebidas. Muy buena selección de vinos."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "balrogen2", 
      "text": "Oviedo...simplemente me encanto, buena comida, amable atencion, buenos vinos y una tentadora carta de puros y oportos, no es nada barato pero creo que se justifica."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edulionh", 
      "text": "Apenas quedaban postres, aunque figuraran en carta."
    }, 
    {
      "date": "27 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kacenka1", 
      "text": "Es más caro pero vale la pena."
    }, 
    {
      "date": "26 Jun 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecilia.", 
      "text": "La comida me pareció muy buena, en particular los postres.\r\nLas porciones son adecuadas, aunque para aquellos que comen más se recomienda ordenar también la entrada además del plato principal y el postre. El ambiente es bueno (sería ideal quitar algunas mesas) pero el servicio es muy ruidoso. Es una pena que los mozos no guarden la descreción que el lugar se merece y vociferen. Otra desventaja: la dirección de mail que se cita en la página web para efectuar las reservas es inexistente y la caja está ubicada junto a las mesas. Convendría además cuidar un poco el tema de los ruidos durante la atención telefónica y mejorar la calidad de la música ambiental"
    }
  ]
}