{
  "malos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablitolp", 
      "text": "la verdad pedi unas empanadas al delivery, y eran malas. 1cm de grosor. no valian los 39 pesos la media docena ni de casualidad. NO compro mas"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claracla", 
      "text": "Fui con 3 amigos. Pedimos una pizza que dejaba mucho que desear para ser una gran pizzería. Las empanadas de carne eran ricas pero las de humita no. No lo recomiendo para nada! Cualquier pizzería del barrio es mejor que esta. Muy cara para lo que es! Y el mozo... muuuy mala onda."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Voy a empezar por lo \"negativo\": Una grande de Fugazzeta y 2 cervezas, 180 mangos. Creo que se les fue bastante la mano en el tema de los precios, sobre todo en las bebidas. \r\nLa pizza debo reconocer que estaba muy rica, aunque tenia gusto a poco, yo me quedé con hambre.\r\nEl lugar esta bien, y el mozo no nos atendió mal, pero fue un \"colgado\", no estaba cuando lo necesitas."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "pedimos empanadas por delivery, estaban muy buenas."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SebKo", 
      "text": "Una mala experiencia. Por empezar, la gente que trabaja ahí lo último que quiere es estar ahí. Mala predisposición, mala atención. Algunas empanadas de jamón y queso vinieron abiertas por lo que ya habían perdido todo el queso. El encargado del turno noche muy mal educado. No les importa atender bien ni satisfacer al cliente. No dividen la cuenta por lo que no podes hacer uso de las tarjetas de descuentos. Una lástima porque es una esquina muy clásica y perdió todo el barrio que tenía."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NicoyFlor", 
      "text": "A ver, es una franquicia de pizzerias. No esperen laaaaaa pizza de autor ni mucho menos. Pero fuera de eso, cumple con su cometido. Fui con mi mujer y pedimos dos aguas, ella comio dos porciones de muzzarella y yo unos ravioles con salsa parisienne, que para mi sorpresa, estaban en su punto justo y la salsa acompañaba muy bien.\r\nTomenlo o para ir con amigos o con su pareja para salir del paso y en joggins. No da para una salida romantica ni mucho menos."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "grosbard", 
      "text": "Hace rato que no me atienden tan mal en un lugar. Tardan mucho en traer la comida. Aparte ofrecen estacionamiento gratuito y despues te avisan que es solo si consumis mas de $70.\r\nLos mozos parece que te odian, no tienen ganas de atender. Les pedi la cuenta 3 veces hasta que me canse y fui a pagar derecho a la caja."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fandango", 
      "text": "Lo voy a calificar exclusivamente como DELIVERY (o entrega a domicilio para evitar problemas semánticos), ya que nunca me senté a comer. La pizza es buenisima. La mayoría de las variedades son mejores que el promedio. En todas las pizzas grandes te regalan fainá, y tienen variedades originales (atun, pollo, bolognesa, bruschetta). Las empanadas tambien son muy buenas, la de roquefort... es epecial. Lo mejor es el servicio, te llevan la pizza casi hasta las 2 am (te salvan ante emergencias gastronómicas), te regalan una pizza en tu cumpleaños y se puede pedir por internet. Un poco caro quizas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cedito", 
      "text": "una de las mejores pizzas de la capital. por su precio y calidad supera a otras de renombre. nunca probé las pastas, pero se dice son tentadoras. la copa melba de postre es exelente. se come de a dos y no la podés terminar. gran calidad de mercaderías.\r\n\r\nel lugar en sí es bullicioso. pero agradable. tengan cuidado las chicas que van con tacos, si van al baño porque la escalera es medio peligrosa, vi varios accidentes muy chistosos que por suerte no pasaron a mayores, no solo en la escalera sino tambien cuando los niños caen ferozmente de las sillas al no ser vigilados por sus padres. GRAN PIZZA"
    }
  ]
}