{
  "malos": [
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eliezerk", 
      "text": "Antes de ir llame por telefono para asegurarme que tuvieran estacionamiento y me confirmaron que asi era...pero cuando llegue tuve que dejar el auro afuera (en la otra cuadra). me dijeron que estaba lleno... El plato que pedi (salmon a la manteca con papas) fue malisimo y excesivamente caro para lo que era (muy salado, chico y mal preparado). Las opciones del menu son muy limitadas y sin variedad. El lugar esta poco cuidado y se quedo en los años 70... No vuelvo mas y NO lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Un lugar para visitar, parte de una experiencia que incluye ir a Luján, conocer la historia del convento y disfrutar de una cocina con sorpresas. La atención es cálida, aunque varía se puede conocer bastante charlando con las misioneras-mozas. Los platos no son lo abundantes que supieron ser ni tampoco descollan en exotismo, pero sobresalen las papas dauphines y los calóricos postres. No es recomendable la entrada de quesos, escasa y sosa."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Hace muchos años que lo conocemos, casi 33, nos gusta la excelencia de la comida francesa, elaborada con  idoneidad y amor, se respira un hermoso y sereno ambiente de paz y excelente atención"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Ha desmejorado un poco en los últimos tiempos, pero conserva su encanto. Excelentes la sopa de cebollas gratinada, el paté, la trucha, el lomo en su punto justo. Y ¿en que otro lugar se pueden comer las deliciosas papas dauphine? Ricos postres. Atención correcta. Volveremos como cada año cuando vamos a Luján."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Fui con una amiga, con reserva previa. Comimos paté casero, Canard a L'exotique (pato), Lapin a la parissienne (conejo) todo con papas dauphine, profiteroles rellenos y gaseosas. La atención correcta, como punto flojo en el salón hacía MUCHO frío (se enfriaba la comida en el plato). Otro item en contra es que pasen la aspiradora frente a los comensales. Fue notorio que querían que nos fueramos, nos trajeron la cuenta sin preguntar si queriamos café, por ejemplo. Volvería mas temprano a ver si mejora la atención"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "La comida es simplemente correcta, nada especial. La carta de vinos es muy limitada, el servicio simpático pero medio lento. El único postre que comimos estaba muy rico."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabiyt", 
      "text": "fuimos sin reserva, por suerte pudimos conocerlo, el trato excelente, tambien el servicio, la comida muy buena, un poco escasos los platos , no es economico pero es bueno, acorde a las caracteristicas del lugar."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Hay que ir con reserva telefónica. El salón estaba lleno y con gente esperando. Las mozas/monjas son muy atentas y diligentes. La comida  estuvo óptima. Quería probar lo que servían en las mesas de al lado. Todo tenía una pinta bárbara. Para mejorar: la ventilación del salón. Lo peor: la zona, gris, semifabril, sin árboles, descuidada. Adentro es un oasis."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JackDaniels", 
      "text": "Fuimos con mi esposa el domingo con reserva. Si bien había lugar estaba a un 90%. El ambiente muy bueno, silencioso, calmo, elegante, limpio y sobre todo las mesas separadas. No pasamos frio, buena calefaccion. La atención super esmerada. Las monjitas muy agradables y sonrientes. Los platos abundantes. Mi mujer comió poulet roti sabor africano, con verduras y yo costilla de cerdo a la Nicoise, ambos platos con papas Dauphine, un \"must\" de este lugar. Los platos son generosamente abundantes, muy bien preparados y a su punto. De postre gateau de peches y champignon glacees avec chocolat. Café."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La comida es óptima. Las misioneras que atienden las mesas son amables. El ambiente es agradable y cómodo."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Domingo luego de feriado puente. Llamé para reservar el mismo día, y fué posible. El ambiente es muy agradable, la atención es óptima y la comida, es dedicada, con sabores autóctonos franceses a muy buenos precios. Muy recomendable!"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un lugar distinto a todo, donde se respira un clima increíble, atendido por misioneras de la comunidad \"Familia Misionera Donum Dei\".  Misioneras que atienden profesionalmente, y con un respeto hacia el cliente que no dejó de sorprenderme.  Los platos de cocina francesa son sencillamente excelentes. Soup à l¨oignon exquisita, como también la versión gratinada, filet de trucha con salsa de salmón, acompañada de tomates, olivas y sabrosísimas papas Dauphine. De postre pedimos profiteroles rellenos de helado con salsa de chocolate, riquísimos!!! Por suerte, se concretó nuestra visita pendiente al lugar, ya que fue una experiencia distinta y además súper gratificante."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amunique", 
      "text": "comida francesa, atendido por las monjasMuy tranquilo en la semana, probar las papas dauphine, valen la pena."
    }
  ]
}