{
  "malos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MADMAC", 
      "text": "Eramos un grupo de 11 personas. Nos sentamos afuera y estuvimos 1 hora por reloj esperando que apereciera la moza. Trajo los café primero y las tortas las trajo cuando los cafe estaban fríos, pero de los 2 lemon pie trajo uno porque se les habia acabado, un brownie no lo trajo y el cheese cake tampoco porque también se les había terminado. Al traer la cuenta, todo lo que no había traído estaba facturado... La verdad es que es la primera y última vez que voy a ese lugar. DE TERROR !!!!"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vainilla", 
      "text": "Fuimos a desayunar a las 10.30, o sea una cafe con media lunas cuanto puede tardar?... habia tres mozos y 10 mesas como mucho con gente, la carta llego a las 11 porque la pedimos, el pedido se hizo a las 11.30 porque nadie venia a tomarlo y a las 12 aun no nos habian traido nuestro cafe, cae la Tota Santillan, lo atienden a los 5 minutos, le traen el cafe 5 minutos despues y nos indignamos y por supuesto nos fuimos. Un desastre!"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vhermelo", 
      "text": "Fui con 2 amigos. C/u pidió un plato. Estaba lleno de gente y le aclaramos a la moza que no había apuro. Nos trajeron 2 platos, se acercó un sr. del lugar y dijo: todo bien? le dijimos q no, q faltaba 1 plato y dijo: ah, es q no hay más. Te traigo la carta y pedí otra cosa. NUNCA volvieron a tomarle el pedido. Conclusión: comimos 2, otro se quedó mirando. Cuando vino el sr de vuelta le dijimos q nos había parecido mal. Ni un discúlpame, nada! Le dije q no sólo se traen todos los platos juntos, sino q una persona no comió. Impresentable."
    }, 
    {
      "date": "25 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Treteret", 
      "text": "Anoche 25/12 estuve ahi festejando con mi novia...un DE SAS TRE...ibamos con la intención de comer una pizza y una cerveza..\r\nValor de 1 cerveza de 650cc: $35..a lo que dijimos queeee??? 2 vasos de cerveza...$35??? un chop..$22...nos decidimos por las gaseosas de 350cc...Nos trajeron mal las bebidas...esperamos casi 40 minutos por la pizza (mitad roquefort y mitad champi panceta)..llega y nos dice..mi compañero se equivoco hizo una entera..no les importa? CLARO QUE SI..trajo 2 pizzas y comimos mitad de cada...sin palabras...la de roque, un 2% de roquefort..nada mas.."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Está al lado de la iglesia redonda, muy cerca de la plaza y de las Barrancas y por eso tiene mucho flujo de gente.\r\nEl ambiente es bonito pero la atención es malísima. Tardaron 15 minutos en traernos la carta y apenas la tomo, doy vuelta una hoja y viene otro mozo a preguntarme qué quería pedir. Luego otro mozo me trajo el pedido y fue otro distinto el que me alcanzó la cuenta de mala gana.\r\nNo vuelvo más."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "El restaurante sigue siendo muy lindo pero cada vez que vamos tenemos una experiencia peor que la anterior y la comida tambien empeora, porciones mas chicas, pollo recocido, un desastre. Pero la frutilla del postre es el mozo que rezonga cuando le piden algo, siempre se va mascullando entre dientes cosas que pienso no deben de ser agradables, cual es su problema??? Y cual es el problema del dueño de este restaurante ubicado en un lugar maravilloso con una escenografia super especial para dejar caer asi el negocio? en fin, si hay algo que sobra en esta ciudad son restaurantes..."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "g3re", 
      "text": "El risotto con vegetales era aguado y sin sabor. El lugar vale la pena por la ubicación pero la comida, es mala! Sin embargo la atención es buena y tienen descuento de club la nacion."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rominayp", 
      "text": "Muy buen lugar y calido ambiente, ofrecen parrillada para 2 personas, en realidad, es para 1 hasta ahi, muy mala (la morcilla vino cruda) las porciones de carne eran muy chicas, se olvidaron de pasar el pedido por lo que tuvimos una demora de 40 minutos aprox. no recomendable."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hache", 
      "text": "Había ido una vez a comer en la parte exterior y me había gustado, pero volví y al experiencia no fue buena. Primero es un lugar muy ruidoso y con música no conveniente para un restaurante que lo hacía más ruidoso todavía, pedí una tabla de quesos y fiambres y me decepcionó, el tamaño estaba bien pero tenía pocos ingredientes, faltaba la mano de un cheff. La podría haber hecho yo en 10 minutos en mi casa. La atención fue buena."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lastoflast", 
      "text": "El ambiente no es muy limpio, los mozos poco profesionales, jovenes y confianzudos y la comida es francamente mala. Platos preparados de antemano y (muy) recalentados en microonda. \r\nLos spaguettis, con tanta recalentada, estaban pasados de cocción. Los penne rigatti eran incomibles, fueron pedidos con una salsa de crema, hongos y panceta pero era color violeta y con gusto a vino."
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "loombaron", 
      "text": "Como ex belgranense he ido varias veces a este lugar con amigos o solo. La fachada es imponente pero es pura hotelería, no es más que una confiteria más de Buenos Aires con típicos platos. En síntesis es un lugar para ir si vivis por el barrio pero no como para recomendar a gente de otros lugares. La comida es standard pero los platos son abundantes y debo destacar la panera, muy rica y abundante también. Eso si,  los mosos estan en cualquiera, un clásico de Capisci es que  te traigan el café primero y 10 minutos más tarde las medialunas."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JMD", 
      "text": "Demoran para atender, comimos pastas, uno de los platos estaba avinagrado, parecia viejo, aparte estaba frío. El otro estaba bien."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "Lindo lugar, muy amplio y cómodo. Hay mesas afuera, ideales para el veranito. Fui el día de los cafés notables, y había un cuarteto de tango buenísimo!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "klaus81", 
      "text": "Fuimos a comer una pizza y cuando nos traen la cuenta nos cobran 8,50$ a cada uno por servicio de mesa!!!! primera vez en la vida que me cobran servicio de mesa por comer pizza! hablamos con el dueño y nos dijo que en su restaurant cobraba como quería y lo cobró igual. De más está decir que no nos sirvieron pan, manteca ni nos pusieron mantel ni ninguna de las cosas que normalmente implica un servicio de mesa. No vuelvo!"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Matagusosa", 
      "text": "Fui dos veces. La primera un mediodia de sabado y la segunda ayer por la noche (martes). En el primer caso la verdad que fue una buena experiencia, comimos algo al pasar, un lomito completo, muy abundante y sabroso, la bandeja de panes excelente, sin muchos comentarios,,,, ahora, ayer la verdad que fue un desastre, con la idea de repetir la experiencia previa, pedi una parrillada para dos y no solo que estaba todo seco si no que ademas parecia \"vieja\" la carne... y lo peor es que no me querian reconocer el descuento del club la nacion por ser un plato \"combo\", les recomende que lo aclaren porque uno de los motivos por los cuales volvi fue por el hecho de tener dicho descuento."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perezgd", 
      "text": "Lo que me gusta de Capisci es que tiene distintos ambientes para elegir: afuera, galería, adentro con aire. Tardarán en atender y le darán una atención algo despersonalizada. No vaya si está en un mal día y/o apurado. Podrían mejorar pero no atienden mal. Todo lo que comí siempre me gusto y mucho. Es un restaurante para cualquier ocasión. Voy seguido."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lategui", 
      "text": "La atención es pésima. Nos atendieron cuatro mozos en forma sucesiva, todos rezongaban, todos demoraron, ni uno intentó ser amable. No volvemos, obvio."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juanmacerda", 
      "text": "la comida nada del otro mundo. esperaba más de este lugar. La atención estuvo bien aún cuando tardaron un poco pero se comprende porque había mucha gente"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "Se come muy bien en este lugar y a precios accesibles por las opciones que ofrecen de menú ejecutivo de lunes a viernes. La atención buena aunque un poco lenta. La ambientación es cálida y la decoración buena, salvo por las anti-higiénicas palomas que revolotean por el lugar mientras una está almorzando.Eso me pareció de mal gusto. Deberían hacer algo para evitar que las palomas de la plaza entren al salón del restaurant."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsey", 
      "text": "El ambiente es el de una confiteria. El salón agradable aunque demasiada calefacción. Los baños un desastre. La atención fue buena, quizás en exceso. La comida estuvo muy bien, no es para restauranters pero es muy agradable que una confiteria tenga platos elaborados. Olvidarse de la presentación y a disponerse a comer platos abundantes. La salsa buscaiolla estaba exquisita. Lo recomiendo sin pretensiones."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Fui a la noche, bien tarde. Ambiente: Rescato de este lugar que tiene una fachada muy linda y al estar medio escondido y rodeado de arboles encontras cierta tranquilidad en medio de una de las esquinas mas caoticas de la ciudad. La ensalada -rucula palta pomelo-, muy buena, 10 puntos!!! pero el paninni fue un fiasco: nos lo trajeron incompleto sin aceitunas y el pan semi-seco... No se si me animaria a un plato mas elaborado. Creo que esta para remitirse a cafes, tragos, licuados... algo de paso. Me parecio algo caro."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mferm", 
      "text": "Nos sentamos afuera, lindo lugar pero me parecio inseguro. La comida bueno, pero nada del otro mundo y un poco caro."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luna22", 
      "text": "Excelente lugar al que voy relativamente seguido. El servicio es excelente, el lugar grandisimo y la comida muy rica. Es muy lindo estar en el sector exterior del lugar, rodeado de arboles, al lado de la Redonda, y frente a la plaza. A veces se juntan artesanos cerca del lugar y otras veces hay música en vivo. Muy recomendable."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kryku", 
      "text": "Fuimos al de Puerto Madero. Comimos el menú que figuraba en la pizarra de entrada, buena relación precio / calidad. Llegamos despues de la medianoche, quizas eso hizo que el servicio no fuera todo lo que deseabamos"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Carta variada y bien lograda. El lugar es muy agradable con opciones al exterior, interior o bajo,la recova de Belgrano."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emart131", 
      "text": "Muy buena la atencion y el ambiente ,fui al de puerto maderaa la verdad que para nada caroo!1"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florcele", 
      "text": "Fuimos al mediodia y pedimos el menu, las pastas eran buenas y abundantes, el lugar y el entorno son muy agradables.\r\nEl servicio correcto."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Fuimos a almorzar y pedimos el menu ejecutivo y el menu del giorno.Todo bien,las porciones abundantes y bien preparadas.La atencion es muy buena y el lugar muy comodo.No me parecio barato,ya que en el ejecutivo no estan incluidas las bebidas pero es recomendable. Voy a volver de noche para ver que tal es."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "freakkie", 
      "text": "Fui con un grupo de varias personas, llegamos a las 21 y nos fuimos a las 3 am! La atención muy buena y más allá de que en algún momento empezaron a levantar la mesa sin que pidamos que lo hagan, en un momento tardaron en traer café y nos regalaron una ronda de brownies, lo cual demuestra que quieren cuidar a los clientes. La pizza que pedimos, muy buena. Los precios son altos pero el lugar es excelente y da para volver."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Enriquesiete", 
      "text": "Me gusta este lugar, no te apuran, la comida es bastante pareja, y la gente tìpica de Belgrano.\r\nLa Plaza es ùnica para nuestra ciudad.\r\nTiene una carta bien amplia, y no es caro.\r\nMejorò el servicio este ùltimo tiempo"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Un pintoresco restaurante en el corazon de Belgrano enclavado en una antigua construccion que luce por sus ladrllos a la vista y su sotano / bogega. Tanto el interior como el exterior a la sombre de los arboles de la pequeña plaza frente a la iglesia \"la redonda\" son ambientes muy agradables. La cocina es de primera y lo platos abundantes. La atencion es esmerada y los precios razonables. Lo recomiendo."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bobhargain", 
      "text": "bueno, a muy bueno, me gusta el lugar"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "El lugar donde está ubicado es muy bueno y ayuda mucho. Tengo que decir que la comida era buena y las porciones abundantes. Sin embargo, lo que fue deplorable fue el servicio. Desde que soy lector y participo en la guía he votado más de 100 restaurantes y francamente fue el sitio en el que peor me atendieron. El mozo era un desastre; jamás miraba hacia la mesa para ver si necesitábamos algo, nos atendió con apuro y desprecio y encima era poco profesional. Creo que un chimpancé hubiese sido más atento. Una lástima."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "Para comer algo muy liviano o desayunar/merendar no es demasiado caro y es muy lindo el lugar. Pero el servicio de mozos es espantoso. No entienden lo que le pedís aún cuando esté en la carta, te traen todo a destiempo y, a pesar de que había poca gente, no te atienden enseguida.La carta tiene algunos aciertos como los panini pero le faltan opciones light tan comunes ahora."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Caro. Por $ 60 por cubierto en Bs. As. hay muchas mejores opciones. Las porciones son extremadamente pequeñas pero, hay que decirlo, la calidad es buena. La atención es a puro pulmón. Mozos jovencitos no profesionales que se esmeran...pero no alcanza. Lentos y olvidadizos. Se disculpan correctamente, también hay que decirlo. El ambiente es muy bueno. La decoración se fusiona con la vereda y las mesas con la hermosa plaza que rodea la iglesia. De destacar. Fue en parte esta decoración la que nos atrajo para probar suerte en este restaurante, además de que pasábamos por la puerta a la hora de la cena. Tal vez para tomarse un café por la tarde sentado afuera y apreciando la plaza esté bien, pero para cenar no es recomendable en lo absoluto. Tampoco para tomarse una cerveza fría: te matan con el precio. Repito: por suerte, por $ 60 hay muchísimas mejores opciones en Bs. As."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roxette1985", 
      "text": "La comida es de buena calidad, pero el precio es un poco caro, sobre todo las pastas. El lugar es muy lindo y el servicio fue bueno."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hai_em", 
      "text": "muy buena la atencion, los precios no son muy accesibles, pero es agradable la parte de afuera del lugar para cenar.. o comer una picada, a pesar de los precios"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Ambiente muy bueno, alegre pero la comida y el servicio podria ser mejor."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marivet", 
      "text": "Voy bastante seguido porque soy de la zona. Siempre la comida fue buena pero la atencion es  mala porque hay mucho mozos y ninguno atiende por completo y como corresponde."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Precioso lugar, pero nos gustaba más con la administración anterior. El menú era mejor a nuestro gusto, había más opciones o tal vez, nos gustaban más que las actuales.\r\nMi recomendación es no pedir carne, bajo riesgo de recibir un plato semivacío. Mejor es pedir pastas, son buenísimas y aunque las porciones se achicaron también, en las pastas, si bien no da para compartir, al menos no se pasa hambre. Lo que me mata es el tema de los mozos, hay muchos pero siempre termino sacudiendo el brazo como si detuviera un transporte públco: ¡un horror! No entiendo por qué secan los platos mientras atienden las mesas, es molesto. Y los profiteroles no eran frescos: ¡qué decepción!. Sigue siendo la opción para después del cine, pero en el futuro tomaré mi propio consejo y espero tener mejor suerte con el postre."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Era lunes a la noche. Éramos tres personas y decidimos pedir cada uno una ensalada especial. Después de esperar un tiempo muy largo al mozo, le preguntamos si éstas ensaladas especiales eran para acompañar otro plato o para comerlas solas (cosa que era esperable, por el precio de costo que tenía cada una de ellas). La contestación fue: \"Se pueden comer solas, porque son muy abundantes\". La presentación es muy buena, pero realmente mi ensalada Caesar fue un gran fiasco: eran ocho hojas de lechuga, con un poco de pollo por encima y un poco de queso parmesano. Realmente es increíble que cobren una ensalada así, el precio que pagué. Pedimos tres ensaladas, dos aguas minerales, una gaseosa y dos postres, la friolera suma de cien pesos. Lo único rescatable fue estar sentado afuera, pero la atención es mala y la comida escasa y cara.  \r\n\r\nEn Buenos Aires hay lugares de más calidad."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tef", 
      "text": "Ideal para almorzar al aire libre un domingo de sol al mediodía y disfrutar del barrio de Belgrano. En lo que respecta al menú, las tapas están muy bien, hay variedad de platos, fue muy buena la atención, los mozos están predispuestos y atentos. Un plus del ambiente, es que hay un cantante al aire libre que a mi gusto canta muy bien y canta canciones bonitas y melódicas, que le dan un toque romántico al lugar. Yo personalmente me la pase muy bien y lo recomiendo."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Nos tocó justo en el horario de misa y hay un parlante enorme del lado de afuera de la iglesia, lo que te obliga a escuchar toda la ceremonia aunque seas ateo. \r\nPor otro lado estaba bastante sucio y lleno de telas de araña de muy vieja data."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida no consiste en creaciones gourmet de autor, pero está bien hecha. El punto más flojo es el servicio porque, a pesar de la buena voluntad, los mozos no dan abasto con todo. Podrían mejorar."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tatiacog", 
      "text": "Realmente el servicio de mesa es muy malo. Nos tocó una camarera llamada Débora y nos pareció muy soberbia y sin interés por atendernos. \r\nMucho tiempo para recibir la cuenta."
    }, 
    {
      "date": "13 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Foier", 
      "text": "El Carpaccio estaba más frio de lo necesario, de heladera. Las pastas bien, quizás un poco agria la salsa. Pero lo que me puso de pésimo humor es que es la tercera vez que vamos y no nos dan lo que corresponde. Te cobran hasta \"recargo jugo de limón\" y no lo hacen... ¡Por favor!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JuanC7789", 
      "text": "La comida es muy buena, el servicio es PÉSIMO y el ambiente es tolerable. Lo ayuda el hecho de tener un edificio muy llamativo y agradable a la vista."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leguis", 
      "text": "Muy buen lugar, uno de mis favoritos. la comida es excelente. el ambiente es muy agradable y pintoresco. Los precios son acorde al producto."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "15jungs", 
      "text": "Voy asiduamente a este bistrot, la ambientación me resulta sumamente cálidad e interesante, el gerente me comentó que el edificio es del año 1840. La calidad de los platos y variedad de la carta son excelentes, los platos además son abundantes y se nota la calidad de las materias primas. En general me atienden bien pero son algo descuidados en ese aspecto, punto para mejorar ;)"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "M@ri@n", 
      "text": "Muy buena atención y la comida. Las mozas siempre atentas a nuestros requerimientos y trajeron la comida al instante. Pasamos un lindo momento. Para recomendar."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pame_js", 
      "text": "Los platos de este restaurate son muy buenos y siempre abundantes. He ido varias veces y pude comprobar que el servicio de mesa es siempre bueno, lo que hace al lugar más confortable."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofij88", 
      "text": "Excelente. Llevan la cocina clasica a un nivel optimo dentro del juego de combinaciones, sabores y calidad. El edificio antiguo con ladrillos a la vista crea un ambiente unico, en especial dentro de la recova. La atencion es destacable, el personal es atento y profesional. Teniendo en cuenta esto creo que los precios no fueron altos, es mas, crei que iban a ser mayores. Conoci Capisci puerto maadero y sigue la linea del de belgrano, ademas tiene una vista impagable."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Olive", 
      "text": "Voy simpre a cenar y a tomar café por la tarde. La comida es muy biena, las porciones enormes, las pastas geniales. Lindo lugar y al ser muy grande siempre hay mesa. Lo recomiendo, a mi me encanta en verano para comer afuera."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maria66", 
      "text": "hermoso lugar,tambien muy lindo el de puerto madero! nosotras vamos siempre,los platos son super abundantes,para compartir,la atencion muy esmerada y muy buena onda en gral.!A los que les parece caro...con que lo estaràn comparando???"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iva1979", 
      "text": "Nos gusta mucho ir a Capisci a cenar.  Siempre hay lugar porque es muy amplio.  A veces, suele ser muy ruidoso pero las mesas no están cercas.  Los mozos nos atendieron muy bien (salvo contadas excepciones). \r\nLos platos de pastas son muy abundantes (no puedo llegar al postre).  Las paneras son excelentes.  En verano está bueno para los que les gusta comer al aire libre."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eder", 
      "text": "Es excelente la atención y la comida buenísima."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sirunita", 
      "text": "Excelente atención, ambiente muy agradable.\r\nLos platos están muy bien presentados."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "m_marita", 
      "text": "Me parece un lugar excelente , la comida es deliciosa y es excelente la precisión y la calidad con la que atienden."
    }
  ]
}