{
  "malos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "brooklynite", 
      "text": "Flojo servicio y la calidad de la comida está lejos de ser bueno. Los responsables se jactan de servir rápido la comida, pero lo cierto es que las carnes ya están cocinadas y lo único que tienen que hacer es recalentarla. El asado y el vacío llegaron secos a la mesa. Además, los mozos no son buenos asesores. Deberían advertir que los postres son para compartir por al menos dos o tres personas, porque de lo contrario resultan carísimos y difícilmente una persona promedio podría terminar esas porciones."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LYLU", 
      "text": "Fuimos al mediodia con un amigo. Pedimos una porcion de vacio, que estaba previamente hervida y luego asada a la parrilla. La carne no era de buena calidad. Nos trajeron una ensalada de lechuga y tomate pero aun esperamos la sal y el aceto. La atencion de la camarera fue buena. Una lastima. Nos fuimos decepcionados por la disminucion  significativa en la calidad. Antes era mejor."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pachoncho", 
      "text": "solo se come bien en la Barra. lo mejor indiscutible medio bife de chorizo...las papas fritas mas o menos y muy floja las ensaladas ."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PezMoco", 
      "text": "No escuche a los que se quejan de la carne. O no conocen sobre el menester de asador, o son competencia.\r\n\r\nLa comida es abundante (aparte de ser rica) si se pide lo correcto, y el precio es el justo.Lo mejor? El vacio.\r\nNo espere mucho en cuanto a vinos se refiere.\r\n\r\nEl ambiente es uno mas familiar, popular, no espere algo como la Rosa Negra. Para darse una idea, parador hacia la costa con mas espacio, calefacción y limpieza.\r\n\r\nEl servicio, para ser un lugar abultado de gente, es excepcionalmente rapido.\r\n\r\nAbsolutamente recomendado. Solo una observación: VAYA TEMPRANO"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Parrilla familiar, donde se puede comer en la barra, en el salón o en el amplio parque. La comida no deslumbra, y los platos llegan a destiempo, pero los postres están bien servidos. La atención cumple con lo mínimo y los precios no son tan económicos por lo que ofrecen."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dgn7922", 
      "text": "La parrillada no es gran cosa, es normal. Eramos 4, pedimos una parrillada para 2, una porción de chinchulines y matambre. Por el precio eran porciones muy chicas. La carta de vinos es pésima, pedimos uno y estaba picado, y al querer cambiarlo toda la linea estaba vencida. No aceptan tarjeta. Deja bastante que desear para ser una parrilla de provincia. No pienso volver."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ttitta", 
      "text": "El lugar es escueto en cuanto ambientación, pero si lo que se busca es enriquecer el estomago, es ideal para sentarse en la barra y pedir el corte que uno prefiera, calidad, cantidad y precio en una relación acorde,"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carcelero22", 
      "text": "Se come muy bien, tanto en las mesas como en la Barra (recomendado) pero lo mejor es el postre: PIDAN COPA HELADA, porción muy generosa."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablitoo", 
      "text": "Excelente parrilla, fuimos a la barra, ambiente muy familiar, carne de primera, excelente atención y muy buenos precios."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jackaroe", 
      "text": "una de las mejores parrillas de Buenos Aires, para comer en la barra o en el salon....porciones enormes...excelente el vacio..la tira de asado especial...todo lo que sea al asador...chivito...lechon...costillar, muy buenos precios...para que el va buscando un estilo La Rosa Negra...mejor no vaya...para el que busca buena carne y buena atnecion...que vaya..."
    }
  ]
}