{
  "malos": [
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leonardito", 
      "text": "Flojisimo lugar. Las empanadas llegaron frias, pedimos faina 2 veces y nunca lo trajeron, la pizza del monton. No es pintoresco, sino que se cae a pedazos. Existen dos clases de lugares a evitar en Buenos Aires: los restós de Palermo Rucula donde pagas una fortuna para que te atiendan y te sirvan mal con la excusa de un ambiente cool y moderno, y estos falsos bodegones de barrio donde te atienden y te sirven igual de mal con el argumento de ser supuestas \"experiencias a la antigua\"... y aclaro que me encantan El Fortin, La Mezzetta y un choripan en la costanera."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Toki", 
      "text": "Si vas de noche comés bien, pero si vas de día la comida parece siempre recalentada y las ensaladas las hacen ediventemente, con sobras de otros platos de la noche anterior.\r\nEl mozo es muy gritón y un poco molesto."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "romrom", 
      "text": "Malisima la pizza, seca, sin salsa, poco queso. Las empenadas estaban hechas con masa comprada, para nada ricas.\r\nPedi faina y no me la trajeron.\r\nNo vuelvo jamas... si amaso pizza en casa me sale mas rica!"
    }
  ], 
  "buenos": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Gran bodegón tipo cantina del barrio de San Telmo. En un ambiente despojado, sobresalen la atención cercana y confianzuda de su gente y unos platos del día pegados a las ventanas. La calidad de la cocina podría ajustarse en platos que tienen cierta complejidad (frío-calor en la lasagna) La díficil de encontrar \"isla flotante\" es más un budín de pan. En las mesas se pedía bastante la pizza. Hay que ir al menos una vez."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "acdisi", 
      "text": "Un lugar sin mayores pretensiones que dar de comer bian a precios razonables. Y realmente lo hacen muy bien. Ya al entrar se siente ese olor y calor de la cocina de una casa. La comida es fresca, caliente, sabrosa y abundante. Los mozos son muy cordiales y siempre están atentos a lo que uno necesita (creo que son los hijos del dueño, y eso se nota). No es un lugar para conquistar una novia, es un lugar donde uno se siente en casa como cuando va a comer a lo de un amigo. Muy recomendable."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Si el fin de semana saliste a pasear por San Telmo y no querés caer en un restaurante para turistas, Pedro Telmo te espera con los brazos abiertos. No es un ambiente lindo, pero si es agradable. No te sirven platos finos ni bien presentados, pero son ricos y abundantes. No te dan mantel ni servilletas de tela, pero eso a quien le importa. Sobre todo si al pedir una tortilla de papa babé la hacen en el momento y está tan rica que es para festejar en silencio. Lo mismo para cualquier otro plato que pidas. Comida casera a muy buen precio y una atención familiar muy amable. Para ir y volver!"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Abu_Tito", 
      "text": "La ambientación es la de un típico bodegón,con mantelitos individuales de papel y como eso era lo que buscábamos, lo menciono sin intención de crítica.\r\nLa comida muy rica y abundante, pero la atención del joven que nos tocó, merece ser destacada por la cordialidad que demostró durante el tiempo que duró nuestro almuerzo y no solo con nuestra mesa.\r\nGrande fue nuestra sorpresa al ver el importe de lo consumido por lo económico que resultó."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es un bodegón muy sencillo. Los dueños muy amables y el mozo toooooodo un personaje. la lasagna buena, el flan también. todo casero sin pretensiones gourmet."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanchina", 
      "text": "Lugar inclasificable. Hay que animarse, quedarse y disfrutar de lo que propone este bodegón. El mozo, de película, te hace sentir que estás en otra época, en una Buenos Aires de los años 30... La piza rica, los malfatti también. Excelente flan y budín de pan con crema y dulce de leche. Para ir con amigos a comer mucho y barato."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "es un lindo lugar para ir a comer una pizza con una cerveza, la pizza se deja comer, el ambiente es sencillo, la atención es muy buena (¡grande horacio el mozo!)."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agbaires", 
      "text": "La pasta , casera, de lo mejor, por precio calidad inmejorable, el lugar regular, la atencion de la Sra. 10 PUNTOS con mayuscula."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Buena comida pero por el precio conseguis lugares mas prolijos. No comimos pizza aclaro, comimos pastas y empanadas"
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julietita82", 
      "text": "Bodegón de San Telmo. La atención es genial. Lo mas lindo es agarrar una mesita de la calle."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "¡No pueden cobrar una pizza chica de provolone $40! Se zarparon con los precios.\r\nPuede ser muy pintoresco, atractivo para los turistas, antiguo y lo que quieran, pero es un lugar rascún, poco limpio y pésimamente iluminado.\r\nSigan de largo."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Bravo por este bodegón de San Telmo-! lo tenia en carpeta hace mucho y claro está que no me defraudó.!\r\nPedro telmo, en su cocina tiene el clasico ¨sabor porteño, la atención de su dueña, una amorosa que podria ser la abuela de muchos. la rompe!!!"
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "Típica fonda de barrio en pleno San Telmo para oficinistas apurados o por si algún dia extrañamos la cocina de la abuela y queremos volver a probar el ¨guiso de toda la vida¨. La atención es esmerada a veces un poco molesta. Vale la pena conocerlo"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "Eramos un grupo de 7 y caimos a cenar pasada la medianoche. Nos hicieron lugar enseguida! La atencion es como en casa, es un clima de bodegon muy calido. La piza deliciosa y el servicio rapido. Pedimos una piza que llevaba jamon y no tenian, pero en seguida nos propusieron una alternativa con jamon crudo: una delicia! Los postres, a cargo de la mama del dueño, son increibles, con sabor bien caserito. Ideal para ir en grupo. Lo recomendamos!"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cofradia5", 
      "text": "Hace casi un año que con un grupo de amigas frecuentamos aproximadamente una vez por mes el restaurante, la exelente atención, la calidad de la comida y el buen precio lo han convertido en el lugar favorito para nuestros encuentros, además de recomendarlo a familiares y amigos."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Muy buena pizzería, tradicional, se come bien y la atención es rápida y muy amable."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hippie", 
      "text": "El lugar está muy bueno, lo mejor es la atención. \r\nTal vez el ambiente es más para ir con amigos o compañeros de la facu que con novio/a.\r\nLa pizza exquisita y el precio, bárbaro. Lo recomiendo."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "La_Negra", 
      "text": "La atencion es excelente, el ambiente es muy familiar uno se siente como en casa. La comida es como la de la abuela, bien caserita, rica y hecha en el momento. Estan en cada detalle para que a uno no le falte nada.\r\nLes recomiendo que vayan al mediodia y que conozcan a La Negra."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "martinbria", 
      "text": "Comimos pizza, es buena, no es del otro mundo pero usan buenos ingredientes. Tengo ganas de probar las pastas que tanto recomiendan, asi que voy a volver. El mozo...... que puedo decir del mozo.... no se de donde lo sacaron, está bastante chapa y te hace reir desde que entras hasta que te vas. Ambientación: Si van a salir con una minita definitivamente no es un lugar para llevarla (solo para amigos, o parejas ya bien establecidas que quieran disfrutar de un ambiente familiero)."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pendragon", 
      "text": "La pizza no es nada del otro mundo, el ambiente es malo."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aureo", 
      "text": "No coincido con quienes elogian este lugar. La pizza no es mala, pero el lugar y la atención son normales. Y los precios, demasiado altos. Hace unos años iba seguido. Ahora, con estos precios, no lo recomiendo en absoluto. En otros lugares se comen pizzas mucho más ricas por menos dinero."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "exepor", 
      "text": "Está ubicado en un lateral del Mercado de San Telmo y se mantiene como un restaruante de barrio, un poco descuidado. \r\nLa pizza es buena. La atención del mozo fue excelente, acorde al lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Critico loco", 
      "text": "la mejor pizza de capital federal definitivamente, a la piedra, horno de barro al viejo estilo. el lugar es muy calido"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "0987", 
      "text": "la pizza, es excelente!, el mozo es todo un personaje de cine al mejor estilo de Federico Fellini. el servicio muy bueno un lugar que da la sensacion del buen gusto."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "te atienden los dueños y buscan entrar en confianza enseguida, rompiendo el hielo a partir de un chiste o de algún comentario risueño, ellos tambien se ocupan de supervisar la comida (comimos pizza), que es de muy buena calidad, de gustos bien marcados cuando comés algo con cebolla no te olvidás hasta el otro día. En cuanto al ambiente, mejor no tenerlo en cuenta, es una fonda un tanto descuidada."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "No sé si empezar por la atención o por la comida, es que los ñoquis con estofado y la atención de \"la negra\" hacen una combinación tan espectacular que es difícil separar los componentes. De todos modos, en línea con los otros comentarios, les digo que no se pierdan esta joya de San Telmo. Eso sí, no esperen un ambiente cuidado, es una simple fonda de barrio."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Espectacular comida casera, las pastas riquisimas, la pizza muy buena. Un lugar único, de estas perlitas eternas que no cambian con el tiempo. El ambiente es incalificable."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wings", 
      "text": "sin dudas la mejor pizza de buenos aires, un lugar quedado en el tiempo, con la calidad de materia prima de antaño y la calidez de sus personajes. El mozo merece un comentario aparte, un genio,  sabe y aconseja, se rie y te hace reir, imperdible la cuenta hecha sobre los manteles de papel... el dueño te recomienda los platos y te habla de su elaboracion, el hijo \"el heredero\" como lo llama el simpatiquisimo mozo, todo un maestro de la pizza... im-per-di-ble"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "betoalonso", 
      "text": "Llegue a este lugar por medio de los comentarios de los votantes de esta pagina y la verdad es que concuerdo con la mayoria de todos ellos.\r\nLa comida excelente, la atencion es de diez, no tuvimos que esperar, el mozo nos trató como de la familia. En cuanto al lugar, esta medio desprolijo pero muy limpio y agradable.\r\nMuy recomendable!!"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agusnor", 
      "text": "El servicio es inigualable. La señora es una ídola. La comida es muy rica también, el ambiente no importa. \r\nPara ir con amigos."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FedeyMarta", 
      "text": "Buena pizza, genial la atención del mozo, un loco lindo. Genial también el flan mixto (el mejor que comimos en los doce días que estuvimos en Buenos Aires). \r\nUn lugar para repetir de los que no cambian con el paso de los años."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paulich", 
      "text": "Buenísima la comida. Abundante, sabrosa y económica.\r\nAdemás el dueño tiene muy buena onda."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "markust", 
      "text": "Excelente lugar. La atención del mozo es inmejorable, vamos cada vez que podemos, ya sea a comer una buena pizza o en verano a tomarnos un rico licuado. \r\nPrecios más que accesibles. Si les gusta esos lugares quedados en el tiempo,  no pueden dejar de ir."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romulo", 
      "text": "Excelente el cocinero."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Muy buena atención. La señora te trata de una forma cariñosa y excelente, siempre nos sirve de más y los precios son muy buenos. Muy recomendable."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claua", 
      "text": "De más esta decir que la comida y la atención son excelentes, pero mi comentario apunta a lo que uno vive cuando entra en este lugar: maravilloso."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "casalito", 
      "text": "Exelente servicio, a mí me atendió el dueño.\r\nMuy buena persona, pedimos pizza rellena napolitana y una cerveza, alcanzó para los dos y sobró una porcion.\r\nVolveré para probar las pastas recomendadas por el mismo dueño. \r\nUna buena elección a la hora de querer comer en un lugar con buen ambiente.\r\npd: la porción que sobró nos la envolvieron para llevar."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Increíble los ñoquis con estofado y el postre Balcarse."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "los noquis son increibles y se comenta que el tiramisu y la torta rogel que hace \"la negra\" son para chuparse los dedos. Deje que lo malcrien y le conviden los sanguchitos o la pasta frola."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Ñoquis con estofado caserísimos, para no olvidar."
    }
  ]
}