{
  "malos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "meliwit", 
      "text": "Mala atención, a pesar de la onda de la camarera, es insalvable el lugar. \r\nTardaron mucho para todo: traer la carta, las bebidas y los platos (sólo eramos dos comensales en nuestra mesa). Pedí una ensalada y la rúcula estaba moribunda, se habían \"olvidado\" la mitad de los ingredientes. No volvemos ni lo recomendamos."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MoraLautaro", 
      "text": "Me encantó el lugar. Llegó de casualidad y fue positivísimo. Buena atención, excelentes precios y una carta divertida. Qué es divertida? Original, realista. Platos abundantes. Lo que probé no fue una delicia de otro planeta pero estuvo 7 puntos y con el precio lo subo a 8 y por la onda del lugar lo subo a 9. Ah, pero el postre fue delicioso. Para ir con amigos, para eso lo recomiendo mucho."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayante", 
      "text": "Ideal para ir a tomar algo y charlar pero para comer también. Muy rica picada. La atención es buena, el ambiente muy tranquilo y agradable. Volveré."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramdy", 
      "text": "El lugar es agradable, la ambienntación y el sonido ambiente no molestan para charlar comodamente.  La comida es rica pero de porciones reducidas, al igual que la carta que me pareció reducida.  Su fuerte son las entradas y picadas. Las meseras desconocen las guarniciones de los platos aunque están atentas al servicio no te ponen pan en la mesa al menos que lo pidas.  recomiendo la lasagna de cordero y rabas."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Me gustó mucho el lugar, pedimos varias ensaladas y todas estaban muy ricas. La atención y la ambientación nos parecieron buenas. Como dice BOPO, los platos no son para compartir, pero los precios son bastante accesibles."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conjota", 
      "text": "Lo descubrí por un amigo hace un tiempo. La primera vez fui con mi novio y la verdad es que nos sorprendió! Comimos riquísimo y la onda del lugar está muy buena. Vamos seguido, solos y/o con amigos. Muy buenas las papas!!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Ayer fue con un amigo, a ver que onda, por los buenos comentarios del lugar. Por empezar no esta en Abasto, esta en Almagro, pero bueno es lo de menos. El servicio desde el principio dejo mucho que desear, como por ejemplo que no te limpien la mesa o te traigan el plato sin haberte traido primero los cubiertos. Por suerte con la  comida la arreglaron, me sorprendio realemnte la comida, muy rica. Tendria que mejorar los chicos que atienden , igual por suerte siempre buena onda. Un lugar bohemio para comer bien sin detalles."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinklady7", 
      "text": "Hace mucho tiempo que no me sentía tan bienvenida en un lugar. La atención fue EXCELENTE, mucha buena onda. \r\nEl lugar también nos gusto mucho y comimos rico. Los platos no son para compartir son porciones justas y a buen precio.\r\nObvio que volveremos!!!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goyinn", 
      "text": "Excelente lugar! soy vecino y me converti en habitue, buenos precios, buena musica, buena comida y sobre todo buena onda.Goyo."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "benito1", 
      "text": "La mejor opcion para ir en almagro en un ambiente relajado y con precios amigables. sin duda  volveras.."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanque_pavone", 
      "text": "Desde que lo descubrimos vamos practicamente todos los fines de semana tanto para comer como para ir a tomar algo. La cocina está abierta hasta tarde, es de buena calidad/precio y la gente es copada. Super recomendable!!!!!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BOPO", 
      "text": "Vivimos muy cerca y desde que abrió vamos y vimos su evolución. Los precios son siempre accesibles, la atención muy buena y el lugar con mucha onda, nada pretenciosa en su decoración. Se come rico, las rabas altamente recomendables!!! El resto de los platos, bien presentados, si sos de buen comer, no son para compartir. Para tomar una cerveza por la tarde/noche está copado, te la traen con mani para pelar que es divertido! Se está poniendo como de moda en la zona y hay que ir sabiendo que vas a tener que esperar por una mesa pero vale la pena."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanise", 
      "text": "Desde hace un tiempo voy siempre con amigos porque nos sentimos muy cómodos, como si fuera la casa de alguno de nosotros. Comemos y bebemos muy bien, con buena música y ambiente. Además los precios son muy económicos."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ltamborero", 
      "text": "Excelente la atencion ya que se encuentran sus dueños continuamente, el lugar es suer agradable y la cocina y los precios muy buenos."
    }
  ]
}