{
  "malos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SEBAM", 
      "text": "Reserve para las 10 de la noche me sente recien a las 10 y media, la comida llego 11,30 hs, la atencion es pesima, tienen una sola persona atendiendo y con muy mala onda. La comida nada especial."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nanchy", 
      "text": "El dueño o encargado del lugar realmente no tiene idea lo que es atender al público. Llamé varias veces por telefono para hacer una reserva y nunca pude lograrlo, con la excusa que nunca tenia el libro de reservas. Atiende de muy mala manera y faltando el respeto al cliente. Luego fui sin reserva y la atención es nefasta, la comida de mala calidad y tardan una eternidad en atenderte. No lo recomiendo."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luliyo", 
      "text": "Desastrozo, fuimos con cupon de groupon, cuando llamas para reservar nunca hay lugar y tenes que volver a hacerlo dos o tres veces mas, el cupon te ofrecia 3 variedades de platos para elegir, cuando vino la moza nos dijo que habia un solo plato de los tres, es decir que si no te gustaba el pollo te tuviste que conformar con eso. Si uno quiere elegir otro plato no tienen carta de precios para fijarse que comer, solo un pizarron con los platos pero sin precios. La unica  persona que atiende las mesas tiene muy mala actitud y predisposición. NO LO RECOMIENDO"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yago", 
      "text": "Muy mala atención y servicio! Tuve que esperar más de una hora para que me sirvan la comida y encima me trajeron la bondiola de cerdo cruda! Cuando fui a reclamar por la demora, me atendieron con muy mala onda. Reservé el lugar por LetsBonus y la verdad no esperaba encontrarme con ese ambiente que se parece más a una parrilla al paso que a un restaurante.  Al final me retiré sin comer el postre."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmchevalier", 
      "text": "En \"El Brasero\" probé el mejor bife de chorizo con papas de la historia. La atención es muy buena. Muy atentos y muy amena. Es un restaurante que tiene 3 o 4 platos (varian según el día) y cada uno de ellos es espectacular. No tiene muchas mesas y no es el típico restaurante multitudinario. Trabaja mucho al mediodia pero a la noche es más mistico. Fui varias veces y pienso seguir repitiendo. Un lugar para volver."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anbsas", 
      "text": "Soy cliente habitual,siempre he comido muy bien y me han atendido muy bien.Se nota la calidad de los productos y la calidad de quien los cocina.Seguire yendo y recomendando.Tienen muy buenos menús y a muy buen precio.Veo turistas que vuelven todos los años ha comer ahí.\r\nEl cocinero sale a preguntar como esta todo,se interesa por el cliente.\r\nEs un ambiente cálido distendido,informal y cordial."
    }
  ]
}