{
  "malos": [
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ruirui", 
      "text": "Fui dos veces. La primera vez me gustó, comí una picada muy buena que se llama Telmo y tomé la cerveza artesanal tirada de ellos. La  comida es riquísima pero la segunda vez que fui pedí lo mismo pero me trajeron la picada con tomates cherry sin lavar. Cuando le dije a la moza \"si me los podían lavar\" se llevó la tabla de la picada, los lavó y me volvió a traer todo tal cual estaba, habiéndole dicho al encargado, y sin siquiera pedirnos disculpas nadie. Me pareció una actitud bastante mala."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "clauboga", 
      "text": "Pesimo!! Fuimos con mi marido el domingo 25/9 y la moza nos atendio muy mal, pedimos una tortilla y estaba cruda, ravioloes con un relleno de pollo espantoso, y como si fuera poco tardo un monton el pedido. No vuelvo mas."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adrian4", 
      "text": "Ya fui varias veces, y despues de ir hoy me di cuenta que la lentitud en el servicio ya es proverbial, incluso demoraron en traer los postres, me tuve que levantar e ir a la cocina para que me saquen un flan y una ensalada de frutas, de no creer.\r\nEl plato principal llegó absolutamente frío, y la suprema terriblemente aceitosa.\r\nSolo recomiendo este lugar para picadas, y por la decoración antigua que es única. Pero no vayan a comer otra cosa."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ChefBarby", 
      "text": "la verdad hay mucho para mejorar...talvz fuy un mal dia y me toco,por empezar eramos 10 pers,los mozos eran desatentos y tenian cara de no estar muy a gusto atendiendo a la gente,los fiambres eran buenos..la carta de postres es muy basica,aposte a lo clasico y la verdad muuy mal,frutillas duras acidas,un strudel muy desagradable..y los 10 tubimos la sensacion de q querian q nos vallamos,eso que consumimos $500,el lugar es lindo,pero lo q importa es la comida...ojala lo corrijan :)"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "de los mismos dueños que el bar La Poesía, Bar de Cao, y Café Margot... después de la paupérrima experiencia supongo que al dueño de estos bares \"Notables\" le importa muy poco lo que pensemos los usuarios de Guía óleo, acerca de su comida, atención o ambiente...\r\nsin duda solo recomendable para sacar fotos y tomar cerveza, sucio y mal atendido de principio a fin, no volveré...."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "walquiria", 
      "text": "Una tortilla apenas para compartir, dos gaseosas y un cafe $55, es mucho..."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zaqwsxcde", 
      "text": "Un fiasco. Me dio la impresión de que a medida que avanza la noche te van aconsejando que comas lo que les va quedando, y te agarran en tu buena fe por preguntar qué aconsejan. Mientras esperábamos vimos pasar unas picadas fabulosas y cuando llegó la nuestra era de mediocre para abajo. Es cierto que la culpa finalmente es de nosotros por aceptar cándidamente los consejos de los que atienden. Yo probaría una vez más a ver si me queda una impresión mejor."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cirius", 
      "text": "Caro, malo y sucio. El mozo es desatento."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Suricato", 
      "text": "Un bar excepcional en pleno San Telmo. Excelente decoración en lo que podríamos llamar tres salones temáticos (bar antiguo, almacén de ramos generales, habitación de cartelería publicitaria antigua). Amplia carta en la que destacan sandwiches, hamburguesas, minutas y picadas con productos bien seleccionados. Lugar ideal para llevar turistas, en especial sábado a la noche, ya que por el bar pasan varios artistas de tango callejeros que tocan \"a la gorra\"."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonrisadigital", 
      "text": "El lugar tiene más de 100 años, es un bodegón argentino con mucha madera y decoración típica porteña (pero sin la exageración de mozos \"vestidos de gaucho\" para engañar a los turistas). Carta bastante variada, el precio es razonable y tienen cerveza tirada de elaboración propia (calidad: buena, 7puntos)."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danne", 
      "text": "riquisimo pan casero y mermelada de higo casera!! mozos atentos, precios economicos !"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Buen lugar para ir con amigos. El lugar es muy acogedor y tienen gran variedad de picadas y cervezas."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "karitocaballito", 
      "text": "Amo este bar, he ido con muchos amigos, con pocos, con flia, con pareja... lo amo. El mejor plato lejos es la tortilla.\r\n\r\nSin embargo esta noche no euvo tan bueno como siempre. Espero que se trate de algo pasajero porque de verdad me gusta este lugar y no quisiera decepcionarme... la comida estuvo normal, no fue ni de cerca tan buena como siempre. El mozo se olvidaba reiteradamente de traer mi bebida y la carta de bebidas con alcohol es bastante cara, además de escueta (no tienen whisky bueno prácticamente). \r\n\r\nLe daremos otra oportunidad en breve."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElGordoMariano", 
      "text": "Las picadas son recomendables, la atención también."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Fuimos anoche con una amiga y la pasamos barbaro,nos atendieron muy bien (Ignacio un genio!) y comimos una picada rica.Es muy antiguo..pero es San Telmo...el ambiente exterior no es muy lido,pero el lugar es recomendable."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "epicure", 
      "text": "La tortilla es excelente! pero le faltan buenas cervezas. El ambiente es genial, antiguo y con personalidad."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eledus", 
      "text": "Fuimos un sabado por la noche y pedimos una picada a sugerencia del mozo y la verdad que muy buena por $ 70 mas bebidas cenamos lo mas bien. Muy recomendable y los panes caseros imperdibles."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JoseLuis1955", 
      "text": "Encantador ambiente con muchas \"antiguedades\" como en todo el barrio. La chica que nos atendió en la mesa 2, muy correcta y solícita pero con \"problemas\" de memoria. Cuando volvamos a B.A. reincidiremos."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "muy buena la picada. la ambientacion es muy buena y el servicio tambien. para volver"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablocaro", 
      "text": "¡PÉSIMA ATENCIÓN! de los 4 platos que pedimos, se confundieron con 2 (trayendole un sandwich con jamón a una persona vegetariana que pidió expresamente que no tenga jamón). Para esto esperamos 50 minutos reloj. Cuando pedimos el cambio, la moza de mal modo levanta la voz adelante de todos diciendo que \"ella no tiene la culpa\". Cuando trae el sandwich nuevamente, después de casi 20 minutos, lo trae quemado. Nos quejamos con la supervisora y nos descontaron uno de los platos. La comida es muy rica y muuy abundante. Para compartir. Pero la atención paupérrima."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Una picada muy sencilla y muy rica, excelente cerveza y sidra tirada. Lo único que no tiene de notable es el baño, a tono con la mayoría de los bares de San Telmo."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepperjane", 
      "text": "Fuí con mi novio y una pareja amiga y la pasamos muy mal. El mozo tomo el pedido, (el cual se lo repetimos para que volviera a tomar nota), tardó mas de 30 minutos para traer dos panchos, unas porciones de papas (frias) y faltó una milanesa. Cuando le preguntan por la milanesa contesta de mal modo: Me estan cargando?. Obviamente le dijimos que no la traiga por la espera. Le pedimos una pizza individual para una amiga que estaba llegando y pregunta: están seguros?. ¡NO VOLVEMOS MAS!"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Muy buena la picada, completa y para compartir entre amigos. Nada de cosas pretenciosas que sólo algunos nos animamos a comer como queso de cabra, brie o leibnitz. Es una picada generosa, de fiambres y quesos variados. Lo más complicado es el lewer o el roquefort, nada esotérico. Todo regado de una cerveza bien helada, ideal para ir con amigos a la salida de la oficina sin perder la cabeza por estar en San Telmo."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcelasilve", 
      "text": "la comida increible, la atencion pesima,demoran se equivocan, pero me sigue gustando."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "La esquina muy típica, pero de muy mala manera el mozo nos comunicó que no se pueden unir las mesas en la vereda una vez que ya habíamos realizado el pedido ¿? Cominos, nos trajeron la cuenta y prácticamente nos echaron. Lindo lugar, comida normal y mala atención."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mononet", 
      "text": "Llegamos al bar tipo 23 y pico y estaba lleno,  pero igual conseguimos mesa.\r\nEl mozo que nos atendió bastante serio, pero atento. \r\nDurente la cena una Sra. cantó unos tangos a la gorra. \r\nEl ambiente muy ruidoso. \r\nLa comida llegó rapidísimo. \r\nEs recomendable..."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joelcalvo", 
      "text": "Bien la ambientación, super tradicional, y buena la atención. Detalle para corregir: no tenían las dos primeras opciones de vino que elegimos. Igual,genial opción para una picada ocasional y abundante."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rdpalmer", 
      "text": "Vale a pena pela história e importância do lugar. Para quem curte botecos (bodegons)."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "A pesar de que llegamos tipo 23 y pico y estaba re lleno, apenas entramos nos sentamos. La moza una divina, re atenta a pesar de toda la gente que había. Nos cantó 1 parde tangos una Sra. que cantaba a la gorra. Pedimos picada para 2 y vino al toque. Probamos la cerveza artesanal rubia y negra, la negra me gustó más. El pan casero es impagable, si pueden pidan que les traigan un poquito de manteca para disfrutarlo más. Nada, todo genial, es como la 4rta. o 5nta. vez que voy y seguiré llendo porque me encanta tanto la picada como la atención y la ambientación y en verano es divino y fresco!!!"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablocaio", 
      "text": "buen bodegon antiguo , la picada sencilla pero rica , hubo una cantante de tango, recomendable para pasar con amigos"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RoPe", 
      "text": "Siempre se come muy bien. Tenés la opción de la picada, que es genial, comida rápida caserita o más elaborada, todo muy bueno. \r\nLa ambientación es hermosa. Lo único que falla es que tardan mucho en atender y traer la comida. Es para ir, pero con tiempo."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "maurotte", 
      "text": "Muy rica la comida, los ravioles de pavita excelentes y los de calabaza, todo bien casero, excepto la salsa, era crema recien sacada del pote y champignones recien sacados de la lata y calentados en el microondas, pero bue, el conjunto estaba bien. La comida fue el único punto alto, las mesas estaban demasiado juntas y la atención fue PÉSIMA, la moza tenia muy mala onda, contestaba mal, no pedía permiso y si podía te gritaba un poquito, no era solo ella, la otra moza del mismo sector estaba igual. Recomendable solo por la comida."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maricienta", 
      "text": "una barbaridad la comida!! el pan..excelente"
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "Llegamos el jueves a las 12 de la noche y nos atendieron sin problema cosa que no es habitual. Al entrar al lugar quedamos alucinados por la ambientacion tipica de los boliches del interior decorado con cosas antiguas. La comida estuvo super bien, abundante bife de chorizos con fritas, tortillas a la española y un strudel que hace tiempo no comiamos tan bien hecho. sin duda para recomendar. Volveremos."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergiosie", 
      "text": "Ambiente bullicioso, las mesas sucias no las limpian cuando se retiran otros comensales, nada de otro mundo la decoracion, habia un mosquito aplastado en la pared al lado de mi cara. Los Sandwichs que se pidieron estaban bien como para compartir, salvo que no era lo que habia pedido y me cobraron 10 pesos de mas. No recomendable, para ser notable deberian tener mayor higiene y mejor y mas rapida atencion."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Voltaire", 
      "text": "No comimos porque cuando entre al bano, salio el cocinero sin lavarse las manos."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "capello", 
      "text": "Las picadas y la cerveza artesanal son buenas. Los mejor es el ambiente recopado y que conserva \"eso\" del Buenos Aires antiguo."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luna22", 
      "text": "ideal para tomar cerveza con amigos. Muy bueno."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "La picada \"El Federal\" es buena sin sobresalir, pero hay otras opciones más atractivas y arriesgadas para probar más adelante. La cerveza artesanal es desabrida. El lugar está muy bien ambientado"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soool", 
      "text": "La picada de la casa (La Federal)es muy buena! Pedimos para una persona y la verdad nos alcanzo muy bien para los 2. Probamos la cerveza tirada del lugar, y nos sorprendió. Hay que aclarar que el ambiente es muy bullicioso, pero vale la pena conocer este lugar."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alunado", 
      "text": "la antencion muy mala, tardaron 20 minutos en darnos mesa, 10 para limpiarla, otros 15 para traer la carta, el mozo un inutil, si no pedias pan no reponia, mientras comiamos picada. pedimos ensalada y trajo otra que no pedimos. y encima nos quisieron cobrar bebida de mas que no consumimos"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rospide", 
      "text": "En general vamos a tomar una cerveza a la salida del trabajo.De vez en cuando , alguna picada.Ultimamente la cerveza envasada la sirven caliente.El encargado no se esmera mucho para que los clientes estén conformes y vuelvan."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Un ambiente pintoresco, rodeado de objetos antiguos que dan al lugar la imagen de los bares de antaño. Muy recomendable la picada \"Gran Federal\", ampliamente superior a la de los \"nuevos\" bares de Palermo (tanto en precio como en calidad). Fuimos entre semana, por lo cual había poca gente, y nos permitió disfrutar del lugar; quizás viernes o sábado sea diferente pues hay muchas mesas. Lo único negativo -pero esta es una apreciación personal- fue la intromisión súbita de una bulliciosa cantante de tango, quizás de interés turístico, pero molesto para una charla entre amigos."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Indicar el precio con bebida sin alcohol en este lugar es un sacrilegio. La cerveza artesanal es muy buena y combina ideal con las picadas (La Gran Federal, para 3 personas!) o con los sandwiches (que los hacen en unos panes del tamaño de media hoja A4).\r\n\r\nLa atención fue buena, pero me senté en la barra, por lo que no puedo decir cuanto se tarda para las mesas.\r\n\r\nEl bar, aunque un poco frío, resulta acogedor.\r\n\r\nLa variedad de la carta es super abundante. La calidad de los fiambres arranca en muy buena para llegar a excelente.\r\n\r\nIdeal para ir en un grupo a picar un poco de todo."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Lindo lugar, siempre lleno, se come bien, buena atención. Lindo bar para tomar algo más q nada."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Vale la pena ir aunque solo sea para visitar y disfrutar del lugar!!! Además se pueden comer excelentes picadas y algunos platos sencillos pero muy bien elaborados y a precios mucho más que razonables. Hay buena cerveza artesanal tirada. A diferencia de lo dicho en algunos comentarios, en mi caso la atención fue muy atenta y rápida."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cotivasija", 
      "text": "Este lugar me gusta para ir a comer bien y gastar poco. Fui varias veces y las picadas estan muy buenas y los precios son realmente muy baratos. Si bien la comida no es muy elaborada esta buena, no tanto las ensaladas. El lugar esta bueno pero por lo general hay mucha gente y bastante ruido. Esta bueno, es para ir cada tanto."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fernandaad", 
      "text": "Excelente lugar para conocer, muy buena propuesta de comidas, precios,calidad y cantidad de las porciones. \r\nRecoemndable las picadas y no se puede dejar de probar la tortilla a la española."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Excelente ambientación y muy buenas picadas a precio razonable."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gueyi", 
      "text": "Fui un domingo en horario de 22  hs. y no tuvimos problemas para encontrar lugar. Buen ambiente para charlar, sin música fuerte, excelente calidad de la comida, sobretodo el pan calentito y la tortilla. También m.buena calidad de los fiambres, no le escatimaron al jamón crudo. Muy recomendable"
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roro07", 
      "text": "Las picadas son increibles y los precios son muy razonables, lo unico malo que te puede pasar es que te toque un mozo que es un desastre, siempre que nos atiende el la picada no viene con la cantidad que si te atiende el otro, ademas siempre se olvida de las papas con la cerveza."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "Este lugar es una fija en la ciudad para comer una picada con amigos."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "WOW_Argentina", 
      "text": "Uno de los bares notables de la ciudad, es un clásico porteño, ideal para ir con amigos. Además de las picadas que son variadas y con productos siempre frescos, tienen una interesante gama de sandwiches que siempre vienen bien \"cargados\" y hay varias opciones de pan para elegir. Durante los fines de semana cuando está lleno hay que tener paciencia ya que los pedidos demoran bastante. La barra es una buena alternativa cuando no quedan mesas libres. Mantiene su coherencia con precios muy razonables a pesar de haberse tornado tan popular entre los turistas extranjeros."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carolabl", 
      "text": "La picada para 2 está OK pero no es sobresaliente, abundante y a buen precio pero la selección de cervezas es lamentable.\r\nLa atención deja mucho que desear, uno de los mozos digamos que es \"rudo\" con los clientes y la comida tarda bastante.\r\nLo mejor de todo es el ambiente de bar antiguo."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verdii", 
      "text": "Muy lindo el lugar,cerca del centro y a mano de todo,un buen lugar para compartir una picada con amigos y aun precio razonable."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mareclo", 
      "text": "Es un bar muy agradable , donde se come muy bien, aunque tengo dos criticas para hacer: 1 deberian destinar un lugar para que los clientes puedan esperar a resguardo ya que cuando fuimos tomamos mucho frio en la calle y 2 la tardanza para traer los platos es demasiada como punto a favor el mozo fue muy atento."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Una picada con cerveza en El Federal es una de las opciones más interesantes para compartir con amigos en una noche en San Telmo. Un lugar con una magia especial. Para volver una y mil veces."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "es una lastima que el servico acá es tan malo porque el lugar y la comida es muy buena. es muuuuuuuuuuuuuuuy pero muy lento! hay un mozo que conozco yo porque trabajaba en una pizzeria al lado mio que era siempre antipatico, y que sigue igual ahora, como si una nube lo siguiera. una lastima!"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alemilci", 
      "text": "Es el bodegón de Buenos Aires para tomar un vino y comer una picada. El lugar y el ambiente acompañan la noche. Los precios son aceptables. Recomiendo el roquefort con un malbec y la milanesa a caballo."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlo", 
      "text": "Un lugar \"notable\" tanto por su ambientacion genuinamente antigua, como por la comida autenticamente casera! Lugares asi hay muy pocos, ojala que se mantenga tal!"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LaFondaDeBaco", 
      "text": "Es de los mejores bares de San Telmo para mi gusto. Guarda su estilo porteño sin haberse \"extranjerizado\". La comida es buena y el precio quedó en el tiempo, hoy es muy barato!, pagamos $ 20 por persona.\r\nRecomiendo altamente la tortilla española!!! GENIAL! Las picadas también son buenísimas!\r\nVale la pena darse una vuelta para comer, tomarse un café o una cervecita. Un lugar para respirar en San Telmo."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jupiterclaudia", 
      "text": "Buen servicio, comida de muy buena calidad, ambiente agradable."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Subjuntivo", 
      "text": "Una lástima: es un lugar clásico que visito desde hace muchos años, porque nací en San Telmo. Para aggiornarlo a la ola turística, implementaron cambios que no lo favorecen. La atención es PËSIMA. Todo tarda siempre mucho, incluso un café, el pedido no llega nunca como se ha pedido, la calidad de algunos ingredientes deja mucho que desear, etc. Tal vez si decidieran poner mozos/as en lugar de gente que, sin ninguna preparación intenta servir platos, valdría la pena. A favor, tiene salón fumadores y un rico pan casero. La decoración es muy linda. Saludos, S."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ScarletOhara", 
      "text": "El lugar es como un viejo almacen, muy lindo y agradable, todo es casero y muy rico.\r\nPero la atencion deja que desear, mas que nada por la espera del servicio; no obstante es recomendable."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauv", 
      "text": "Hace ya un tiempo que El Federal se convirtió en el punto de reunion con mis amigas. Las picadas son excelentes y tambien la tortilla a la espanola. El servicio es un poco lento pero tan buena relacion precio calidad es dificil de encontrar."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guarofeo", 
      "text": "Era mi lugar preferido, hasta que me harté del servicio. Hay que levantarse a cada rato; para buscar la carta, para pedir cervezas en la barra, para buscar el mozo, para pedir la cuenta.  No es que son mala gente, todo lo contrario, pero no ponen atención.\r\nEn cuanto a la comida, por alguna razón siempre pedía el bife de chorizo, a pesar de que nunca, nunca estan capaces de traermelo jugoso.  Una vez estaba crudo (frio pr dentro), los demas veces gris.  Por otro lado, las fritas siempre son excelentes. Las picadas son muy buenas.  \r\nEs un lindo lugar, pero no deberian poner musica. Muchas veces la ponen demasiado alto, y por lo general escogen mala musica.  Es un buen lugar para ir a tomar cervezas y comer picadas en la noche si no te molesta esperar."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Polas", 
      "text": "Las picadas tienen ingredientes de alta calidad con salida rápida. Un poco desorganizada la atención de las meses ya que no hay asignación de mozos por sectores. Linda ambientación con elementos que remiten a otras épocas."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nardolepes", 
      "text": "Interesantes sandwiches y ensaladas.  El ambiente es  agradable, basado en una barra gigante con antiguedades. Recomendable para comer un mediodia por San Telmo."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo11", 
      "text": "El lugar es un tipico bar de San Telmo, pero la ambientacion es buena. La carta es muy amplia, con gran variedad de picadas y sandwiches.\r\nLa comida es muy buena y las porciones son normales.\r\nLa atencion es excelente y el precio muy accesible."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MORES", 
      "text": "Muy buena comida y muy copado el lugar. \r\nVuelvo por lo emblematico de su lugar y su historia. La comida es muy cuidada."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabita7911", 
      "text": "La verdad que las picadas son increíbles, las milanesas la verdad que también, son porciones bastante grandes y no es caro. El ambiente es muy lindo y no tan ruidoso, podes charlar tranquilo. Nosotros vamos cada vez que tenemos ganas de comer una muy buena picada."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Fui varias veces y la verdad que cada vez me fui más que satisfecho. La comida es muy buena y los precios realmente adecuados.\r\nEl único punto a mejorar son los baños, un poco descuidados y algo chicos. Lo demás excelente. Ahora también con sector fumadores."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VamoAKD", 
      "text": "Muy buena la atención, también la ambientación -esta última espectacular, con barra de madera, carteles de los años ´50, etc- La picada excelente, fui con dos amigos españoles y me lucí. Muy recomendable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Mmm, muy ricas tapas."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aladelta", 
      "text": "Voy seguido, siempre a la noche, tengo que decir que el lugar es excelente. \r\nEl ambiente es ideal para ir con tu pareja, amigos, familia, con quien quieras. \r\nLa decoración está bárbara tipo pulpería manteniendo el estilo cien por ciento porteño de San Telmo. Me encanta y se lo recomiendo a cualquiera que quiera ir. Buena comida, buena atención, buen ambiente."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carurosem", 
      "text": "Lugar típico de San Telmo, comida buena a un precio razonable, la ambientacion del lugar es muy buena, acorde al lugar donde esta enclavado."
    }, 
    {
      "date": "19 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valgolio", 
      "text": "Ideal para picadas con amigos."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Aunque la comida y la atención no son memorables, vale la pena ir a este lugar porque conserva toda la onda y el encanto de un verdadero bar tradicional con lo mejor de San Telmo. Un clásico que uno no se puede saltear entre las propuestas de Bs As."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "asantosm", 
      "text": "Vale la pena conocerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jimena1985", 
      "text": "Las pastas y milanesas muy ricas. Buen café y precios muy accesibles"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amistoso1950", 
      "text": "Excelente servicio y las botanas y comida muy buenos."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "facebook", 
      "text": "Excelente comida, carta muy surtida. Las mesas no están vestidas ni hay un servicio de mesa fuerte, pero la calidez y la comida lo compesan. Muy rico, con opciones sanas o abundantes. Las pastas son muy recomendables. El pan casero es una entrada que combina muy bien con algún encurtido o queso. Si se quiere comer bien y a un precio accesible, es muy recomendable."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lorenab", 
      "text": "Es uno de mis restaurantes favoritos. El plato de ravioles de pavita o calabaza con salsa cuatro quesos es realmente EXCEPCIONAL. El pan casero tambien es excelente. La calidad de la materia prima que utilizan es de primerísima calidad y se nota en casi todo los platos.\r\nPara la gente que sabe realmente de buena comida, es totalmente recomendable."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ignatia", 
      "text": "La verdad que hasta ahora todas las veces que fui no tuve ni una mala experiencia, al contrario, cada vez mejor. Me voy cada vez más contenta. Esta vez fuimos con mi marido, tarde, tipo 2 y re bien igual, más tranqui el ambiente. La picada para 1 alcanza y sobra para 2 y si piden algún plato es RE abundante y pueden compartir. Todo eso por sus precios, lo vuelven excepcional... No me canso de volver...\r\n ;o)"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Braidot", 
      "text": "El ambiente es muy original pero no es uniforme, la parte del fondo no es tan agradable, pero el resto es realmente muy bueno. \r\nPidan de entrada un pan casero con alguna cosita, porque es exquisito. Las pastas destacan y las picadas son excepcionales.\r\nUn detalle: muy buenos tostados."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Neita", 
      "text": "Voy re seguido. Me encanta. Los ravioles de calabaza con salsa rosa son los más ricos que comí en mi vida!!!\r\nLos platos son suuuper abundantes.\r\nEs muy recomendable, sólo que casi siempre hay muchísima gente. \r\nLos precios son excelentes y la calidad, realmente muy buena.\r\nYo no como carne, pero hay una variedad terrible, y siempre voy con gente que come distintos platos con carne y dicen que son buenísimos. Las milanesas veo que son gigantes!!"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablo_BA", 
      "text": "El lugar es tradicional, con una decoración tipo despacho de bebidas de la vieja Buenos Aires. La comida es muy rica y a un precio excelente. El servicio es lento y pobre, al igual que la higiene del local y de los sanitarios."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claris", 
      "text": "Voy siempre! es el mejor lugar para ir a disfrutar de una picada y cerveza. Resulta económico en relación a la calidad y cantidad, con 1 picada El Federal de $42 comen 3 personas. También se puede optar por ensaladas o comidas al plato muy bien elaboradas. es hermoso el lugar y los mozos son muy atentos, para ir mil veces más."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DVDBA", 
      "text": "El ambiente es increible, un bar con mucha historia. La comida, con opciones de sandwiches, picadas, tortillas y otra minutas, es excelente. El lugar es muy limpio y tienen una muy buena relacion precio calidad."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dipi", 
      "text": "El lugar data de 1865, y a pesar de una linda fachada, dice poco comparado con su interior. Madera, vitro, colección de botellas de principios de siglo, en síntesis: muy cálido. La atención es muy buena, pero podría decirse que un poco lenta si es que uno va con apuros. La cómida es muy buena, especialmente los ravioles rellenos de pavita. La panera para ir picando con algún quesito también es buena compañia. El menú ejecutivo cuesta $23 e incluye bebida y café."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hellorod", 
      "text": "Tranquilo, bueno, barato, tradicional. Un sabado a la noche con mi novia y un amigo y estando lleno la pasamos re bien. Me parece una exageracion los que dicen que se hizo puramente turistico. Claro que van a ir muchos turistas siendo un bar notable etc, pero a pesar de eso conservaron mucho. Por lo que es, no podes esperar que los mozos esten tras tuyo toda la noche pero te tratan bien, te traen lo que pedis, vienen si los llamas, funciona y listo. La comida barata y buena. Un clerico de tinto te sale $16 y una picadita p/ 2 $20. La verdad, re bien. Para volver muy pronto"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pedropicapiedra", 
      "text": "El lugar es muy lindo. Fuimos un grupo de 15 personas y estuvo bien. \r\nNo notamos el tema de la demora, aunque a veces buscábamos al mozo y no lo encontrabamos. Calculo que cuando uno va de a menos eso se vuelve más crítico. La carta es muy razonable (la de un restaurante normal), más allá de las picadas que son variadas e interesantes y en eso se destaca. En cuanto a la sidra tirada es un detalle bueno."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "Espectacular, estoy enamorada de los carteles de propagandas de los 50, desde la moto Vespa al Toddy, los faroles amarillos, las botellas antiguas, la barra enana de madera, el salon de fumadores, todas sus puertas fileteadas, la atencion es muy buena, dan ganas de pasar mucho tiempo ahi, pasan buena musica ambiente (o jazz, o blues, o cerati).\r\nNo es baratisimo pero vale cada centavo, prueben la tabla porteña, un lujo\r\nmil aplausos."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bella_ana", 
      "text": "Es uno de esos lugares a los que se vuelve exclusivamente por su comida, la variedad y calidad de las picadas es inversamente proporcional a la atencion del personal.\r\nEl ambiente es maravilloso, con objetos antiguos y sobre todo muy calido. No apto para personas a dieta."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cocoramone", 
      "text": "Bodegón de antaño,que no necesita de chucherías de feria para destacarse como tal. \r\nExcelente picada, aunque nos llenamos con lo justo. Tuvimos que esperar media hora, pero valió la pena.\r\nLo ùnico que no me gustó, fue la música, que solo era un ruido molesto de fondo.\r\nPara recomendar"
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jucohen", 
      "text": "Muy rica la comida, el ambiente es tranquilo. Recomiendo la picada, muy completa y abundante."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleBaires", 
      "text": "Las picadas de El Federal siempre un clasico, muy completas y bien servidas... siempre con productos de muy buena calidad!!! El queso de cabra estaba excelente! Los postres (struddel y panqueques) muy buenos y abundantes... impecables!\r\nEl servicio normal, nada de otro mundo... muy sobrio.\r\nQué decir del ambiente? Esta muy bien puesto, conservando objetos originales de 80 años atras... O sea, no está ambientado a viejo como lugares en Palermo... ES VIEJO!!! Una barra de madera labrada increible, y fotos y propagandas antiguas que le dan calidez al asunto... Ideal para ir con amigos!"
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablovlar", 
      "text": "Fuimos con una pareja de amigos, la pasamos bárbaro, muy bueno el lugar  que es muy tradicional, la picada que comimos estaba realmente excelente, muy variada y abundante.\r\nEl servicio estuvo bien a pesar de ser un poco lento, en fin muy buen lugar para compartir un rato con amigos"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "napiadl", 
      "text": "Excelente las picadas que sirven. Tomamos vino con mi novia el cual deberia estar un poco mas a temperatura. Todo lo demas fantastico."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "La comida es excelente y el ambiente es único, porque es muy agradable y cálido.\r\nVale la pena probar algo de la cocina, más allá de las picadas. Las tortillas y las minutas, en general, son muy buenas y el strudel es gigante. Es una muy buena opción en San Telmo, porque a pesar de ser turístico, es muy económico."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karitosch", 
      "text": "Muy buen lugar. El mejor para comer picadas en la zona de San Telmo. Un ambiente increíble, con gente de todo el mundo, y algún ocasional show de los clásicos tangueros que recorren el barrio. Muy bueno."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "Muy buena calidad de fiambres, recomiendo. Muy buena ambientación del lugar."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "Un lugar maravilloso de San Telmo, mezcla de turistas y parroquianos. De día o de noche la atención es magnífica y los quesos, los fiambres, los ravioles de pavita, los lomos, lo que quieran de la carta va a estar para chuparse los dedos. A veces la bebida no está a temperatura ideal pero deben tener picos, como todo."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martabar", 
      "text": "Fuimos nueve amigas y no gustó muchísimo. El único gran problema que tiene, está en el baño.  Muy pequeño y bastante sucio. Que ni se le ocurra ir a un discapacitado porque realmente es imposible."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladybonvivant", 
      "text": "Muy buena la picada. El mozo muy canchero y atento: a pesar de tener una mesa en la calle, cada vez que lo necesitamos estaba. ¡Muy recomendable el lugar!"
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Me encantó la onda del lugar...las picadas buenísimas y la tortilla a la española la mejor que comí en años, memorable..."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdp", 
      "text": "Excelente atención, muy buena disposición del lugar y la atención de los mozos y la gente de la barra. \r\nMuy recomendable desde un café hasta una cena con excelente show."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabgiaccio", 
      "text": "Siempre me sorprendió lo económico que es, el lugar increíble, la excelente comida e inmejorable atención. \r\nSoy casi un fanático. \r\nEste domingo volvemos."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miglesias", 
      "text": "Muy lindo el lugar, excelente par estar con amigos, charlar y tomar algo."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mabelo", 
      "text": "Lugar de lujo. \r\nEs cafe, pero se come muy bien. \r\nNo hay tanta variedad de platos y vinos, pero lo que hay, es de extrema calidad. \r\nVoy siempre, recomiendo pollo al verdeo, sorrentinos y ravioles de pavita. \r\nAtiende gente de primera, sobre todo un mozo mendocino. Lástima que los hacen trabajar muchas horas y están cansados a veces. \r\nEl lugar es de diez, bien de San Telmo, tanguero, declarado \"Cafe Notable\" \r\nOtra cosa: no soy el dueño, jeje."
    }, 
    {
      "date": "8 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karitosch", 
      "text": "De muy buena calidad, barato y con un hambiente excelente. Un lugar ideal para reunirse con amigos a charlar."
    }
  ]
}