{
  "malos": [
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mis1012", 
      "text": "Pesimo es un adjetivo muy escaso para definir como la pase mal.  Fuimos en grupo, nos trajeron comida que alcanzaba para la mitad del grupo, pedi una empanada que nunca llego y que reclame 6 veces, tanto que al fin se justificaron diciendome que no la podian hacer porque se les rompia la masa. Por suerte que no tomamos vino, porque la cuenta fue muy muy muy cara, en proporcion a lo poco que comimos. No lo recomiendo a nadie, la unica cosa que se destaca del lugar es la atencion amable del personal, sigo pensando que esto no justifica una cuenta de 220 pesos por persona comiendo casi nada."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sergio.abate", 
      "text": "Pulpo al olivo que parecía en mal estado. El tiradito de salmón muy grasoso."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "fml82", 
      "text": "Tuvimos mala suerte o realmente no vale lo que es. El lomo saltado se supone que es para dos personas (evidentemente con poco hambre) y el precio es tambien para dos personas. Vino muy aceitoso, el lomo tenia mucha grasa (era lomo), la ensalada criolla se les fue la mano con aceite de oliva, y nos quedamos con hambre. El servicio muy amable pero muy ineficiente a la hora de cobrar. Nos tuvieron 50 minutos para pagar. Nos trajeron la cuenta de otra mesa equivocada, luego cuando pagamos con tarejtas de credito a una le cargo la cuenta dos veces, y  fueron a anular una de la operacion que fue repetida por error. En cada ida y venida tardaban como 20 min. Desaste para haber pagado $150 por persona sin bebida alcoholica, dos platos, y un postre, todo para tres personas."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marianap", 
      "text": "Almuerzo 2 veces por semana en el de la calle Paraguay.Hice una reserva  pero cuando llegue me sentaron en la barra, habiendo mesas disponibles. Demoraron 55 minutos en traer la entrada y la calidad de los platos no es la usual. un desastre, c uando sali, encima el Maitre me dijo \"me olvide de pasarte de mesa\"Una verguenza."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rosariosolis", 
      "text": "No cumplió ninguna expectativa, todo lindo ordenado, amables son, pero no atentos, no es lo mismo, tanto alarde de que es una lugar re top !!! pero la comida deja mucho que desear, el cevivhe en abasto comí muchos mejores sin tanta deciración que sacarle y los pescados no estaban 100 % frescos no digo malos pero frescos frescos no. postres malos.,-"
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariadelrf", 
      "text": "realmente buena, hay que saber elegir, tal vez falta recomendación cuando se elige un plato. Si vas con gente que lo conoce, no tendrás problemas. Sugiero al restorante un poco más de claritud, descripción en la presentación de los platos. Recomendaciones por parte de los mozos. En fin hay ausencia de comunicar forma de preseeentación de los platos. Yo pedí algo y ? lo trajeron, pero después, como que volvían a servirlo. Quiero decir, no repetido, pero..no sé?"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chefmariela", 
      "text": "No me gustó para nada. Fue una desilución TOTAL. El lugar es lindo solamente de afuera, de adentro nada que ver. El servicio es muy desatento. Eramos la única mesa y así y todo el mozo no nos miraba, no nos trajo palitos, tuvimos que pararnos para pedirle al sushiman.\r\nLa comida está ok, pero nada especial. Me quedo mil veces con el cevicje de mariscos de M Buenos Aires que es genial y diferente. Este eran langostinos demasiado cocidos y sin gusto.\r\nEs caro, como todos los buenos lugares de sushi, pero este NO LO VALE.\r\nNo volvería jamás!"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EstebanVU", 
      "text": "El lugar es genial, tiene mucha onda en Particular el patio trasero  especialmente si vas en pareja o en grupo. La comida es muy buena con todos los detalles muy cuidados. Obligación arrancar con un pisco de maracuyá."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Doroteas", 
      "text": "La comida es riquisima pero la atención pésima. Eramos 4 personas, nos sentamos a las 9 de la noche y terminamos de comer a la 1.30! Pedimos 3 entradas y dos platos. Nos traía los platos de a uno, uno cada media hora. Un bajon.Cada vez venia un mozo diferente! Que importa la comida si uno la pasa tan mal!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arubita", 
      "text": "Fuimos 7 personas a las 9. Pedimos 6 entradas. La primera llegó a tiempo, aunque habíamos solicitado dos tipo de empanadas y nos trajeron todas iguales. De ahí en más, un mamarracho. Con larguísimos intervalos, fueron trayendo las entradas de a una. Dos veces nos trajeron platos que no habíamos pedido. Luego nos dimos cuenta de que no era desorganización sino que estaban trayendo lo que había, porque los platos pedidos no los tenían. A las 12 de la noche, solo habíamos logrado comer las entradas que ellos decidieron (ni pedimos principales) y un par de postres. Lamentable xq la comida es rica"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Fui una vez y pedí varias veces comida para llevar. El lugar es lindo, con una estética propia, lo único es que tienen las licuadoras de la barra funcionando todo el tiempo y las mesas que estan más cerca pueden llegar a verse perjudicadas por esto. La comida es riquísima; la empanada de pollo muy sabrosa ?son grandes- y el sushi es muy bueno (especialmente el niguiri sipan y el roll homónimo). La última vez la proporción de arroz fue mucho mayor que el resto de los ingredientes. Geniales las salcitas y la atención suele ser eficiente. Los precios son un tanto elevados. Para quedar bien."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rgdiaz", 
      "text": "Realizamos una reserva previo llamado telefónico y nos dan el horario de las 23.00 hs. Llegamos puntuales en ese horario nos hacen esperar según ellos unos 10 minutos más: Luego de 40 minutos de espera entra mi marido a preguntar y el encargado le dice: son sólo dos minutos más. En resúmen esperamos un total de 80 minutos para recién poder sentarnos en la mesa. La moza una maleducada, nos atiende luego de 15 minutos de estar sentados, cuando le pedimos la carta de vino, tarda más de 10 minutos en traerla ( y porque se la volvimos a reclamar), pedimos un piqueo q tardó como 20 min, el tiradito no lo traen se olvidan y traen el planto principal, cuando reclamamos el tiradito lo traen al instante pero el ppal se lo llevan y lo vuelven a traer paralelamente con el tiradito sin siquiera cambiarnos los platos. La moza un desastre mal, con cara larga todo el tiempo. No nos fuimos antes porque teníamos la tarjeta BIG BOX, nunca más volveremos!!!"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nocheblanca", 
      "text": "La primera vez que fui, poco después de su inauguración, me quedé encantada. La segunda vez, unos meses después, fue mucho más floja. La úlitma vez (en febrero 2012) fue un desastre. Pésima atención que no concuerda con los precios ni el nivel que este lugar pretende tener. El encargado como si no existiera, se hace el desentendido. Conclusión: muchas pretenciones, muy caro, pero no lo vale. No volveré más."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "explicator", 
      "text": "Comida muy rica y original comida aunque tiene precios de medianos a altos.  Atencion muy buena y el lugar bien ambientado aunque un poco ruidoso y chico.  Si quieren comer algo distinto aunque un poco caro vayan ahi.  Muy rico el pisco sour aunque bastante caros. En resumen : Uno de los mejores restaurantes peruanos aunque bastante caro."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "icknaz", 
      "text": "Llegamos media hora antes de la reserva, nos invitaron a esperar en la barra pero ahí nos ignoraron por 20 minutos; además estuvimos expuestos a un \"conventillo\" interno entre los empleados. Cuando le dijimos a otro empleado lo que nos pasó, se presentó el encargado pero se hizo el desentendido para no hacer nada al respecto (ni siquiera disculparse). Nos fuimos en el acto. No pensamos volver nunca más. El Sipan del microcentro (Paraguay y Florida) es muy superior en atención. En cuanto a comida, nunca lo sabré."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Social", 
      "text": "Fuimos papás primerizos hace poco,los que ya lo son,sabrán muy bien lo que significa salir un rato con su pareja a \"respirar\". Así fue! Ni bien entramos respiramosmuchísimo olor a comida. Nos ubicaron en una mesa que no solo se movía, sino que estaba al lado de la puerta de la cocina. Pasaron 20 min sin traernos el vino, por lo cual lo volvimos a reclamar.El mozo no solo se había olvidado de traerlo, sino que tuvo que repreguntar el nombre del mismo.Los precios son carísimos y la comida es solo buena. Tardaron 40 min en traer las entradas y 1 hr en un simple ceviche. Nunca volveremos!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este local de Sipan invita a entrar: desde la puerta muy cool del hotel y la coqueta recepción, hasta el ambiente bien colorido que preludia la explosión de sabor de los platos, que son abundantes y se prestan a compartir. Definitivamente si buscás una opción de comida peruana de fusión, moderna y gourmet, Sipan es la respuesta, donde por supuesto vale la pena pagar lo que vale"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexbartak", 
      "text": "comida muy buena, los tragos excelentes. sipan es un restaurante q solemos ir, pero la ultima vez nos desfraudo el ceviche d pulpo, lo cual fue muy raro porq sipan suele destacarse por los ceviches. sin embargo siempre volveria un restaurante excelente"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alep67", 
      "text": "No hagan reervas online, no las contestan. Y cando llame por TE quedaron en llmarme y no lo hicieron."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cookiescream", 
      "text": "Fui con un amigo y pedimos el menu mujer y el ejecutivo que vienen con una entrada, un plato principal, y un postre o cafe por $110/$120. Con el descuento de guia oleo nos salio menos de $200. La comida muy buena, asi como el servicio y las recomendaciones. El ceviche y el tiracuya son para recomendar. Al aji de gallina le falto un poco, y no hay variedad de postres (solo ofrecen Suspiro Limenio). Lo recomiendo para los amantes del ceviche y el sashimi."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chacotrippers", 
      "text": "Para ir de vez en cuando. Comida peruana en pleno Palermo, con una propuesta adaptada al ambiente palermitano. El ceviche es imperdible. Ambiente amigable aunque mesas muy juntas que no permiten un clima intimo. Carta de vinos en Ipad, sólo para show porque cuando elegís el vino el mozo se lleva el ipad con la imagen de la etiqueta elegida. Supongo el uso correcto sería poder pedirlo directamente vía wifi."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Best2007", 
      "text": "Extremadamente caro por lo que es. hay muchos lugares iguales o mejores en buenos aires con precios acordes."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pimpi", 
      "text": "La comida es muy buena, el sushi no tanto. El mejor Pisco Sour que probé en Buenos Aires. Las mesas un poco apelotonadas y te hacen esperar mucho para entrar."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JiSalinas", 
      "text": "Es un poco caro pero vale la pena... \r\nno es para ir muy seguido pero la comida esta bien..."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitricida01", 
      "text": "La comida es solo razonable, la estética del lugar y la atencion también. \r\nLeí en alguna crítica que el lugar tiene onda ¿NY? La mesa que nos dieron con la reserva y unas cuantas más están en medio de un largo pasillo con mucho tránsito que resultó bastante incómodo.\r\nAún no alcanzo a comprender  por que lalgunos ugares de supuesto nivel y precios como este ya no ponen mantel, sino un misero pedazo de papel madera."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martinve", 
      "text": "Muy bueno!!!! vale la pena lo caro que es!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Fuimos 4 veces al Sipan del Centro y siempre nos gustó, por eso decidimos probar el nuevo de Palermo. El ambiente es más rumoroso, los pasillos más angostos, el techo más bajo. Pretende ser más \"canchero\" pero no nos convenció... En plan romántico, la mayor parte de las mesas es medio \"pasillo\". La comida muy bien, pero los precios van en alza. Pedimos el lomo nikkei ($150) que alcanza muy bien para dos, y terminamos gastando 400 por una entrada, un plato y un postre (con una botella de vino tranqui)... El pisco sour a $48 cada uno nos pareció too much, pero igual, cada tanto, volvería."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gonza70", 
      "text": "Fui con mi novia, un viernes. El ambiente no me pareció cálido, los precios me parecieron un poco subidos y no tuvieron relación con los platos.\r\nMuy caro el servicio de mesa y las bebidas.\r\nLa comida era rica, principalmente el salmón con maracuya y las empanadas de centolla.\r\nEstabamos cerca del patio y los mozos abrían la puerta y la dejaban abierta por mucho tiempo y nos moríamos de frío. Y nosotros teníamos que cerrarla y ningún mozo ni lo vio.\r\nNo creo que vuelva."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente ambientación recordando las raices Peruanas. Muy buena la calidad de los platos, donde todo se ve que es realmente fresco, desde los ojos hasta en el paladar. Buena preparación de tragos. Carta de vinos respetable, con gran variedad de vinos Argentinos y hasta algún que otro del Nuevo Mundo. El servicio no es bueno, donde todos los camareros son hombres y les falta un poco de sutileza cuando no están atendiendo las mesas, más aún si hay mujeres en el salón. El precio es algo elevado, pero es una buena opción para ir y conocer."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejinha", 
      "text": "La comida y los tragos espectaculares! Compartir plato principal, son abundantes. La atencion siempre deja que desear, ya sea para reservar o la atención en el local, y no eramos los unicos que  la atención de algún mozo, una pena.\r\nReserve online, nunca se enteraron.. Por suerte al mediodia hay disponibilidad"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Schoggi", 
      "text": "la comida excelente, lamentablemente el servicio que es un desastre con muy mala atención... un amigo chef me dijo una vez que hay que ir tres veces a un mismo restaurante para opinar de un restaurante... no vuelvo mas"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MRW", 
      "text": "Tiraditos y sushi, DE LO MEJOR DE BUENOS AIRES. Uno pidio carne y la verdad que estaba normal, pero para comida peruana, un lujo!\r\nLos tragos, excelentes. Y de postre, suspiro limeño, SIN PALABRAS."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille_smg", 
      "text": "Se come barbaro, hay que pedir dos entradas y un plato principar para compartir. Excelente el pisco sour. Los sake furai, el pulpo al olivo, los ceviches, y el pastel taku taku, por mencionar algunos. El personal tiene muy mala onda, las veces que fui al de Palermo me llamo la atencion esto, no asi en el del centro."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CR", 
      "text": "Hola, fuimos seis personas el sabado 21/4 hicimos la reserva para las 21:00 hs al llegar nos recibieros sin espera, la atencion fue muy correcta, supieron explicar los platos e ingredientes, sugerir alternativas y la comida como siempre fue muy buena. Es un lugar muy recomendable para comer comida peruanade excelente calidad y muy bien hecha, volvere."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marumare", 
      "text": "Excelente lugar! altamente recomendable! la comida de primera calidad, los wantans con salsa de maracuya son muy ricos! Los tragos con pisco son barbaros, recomiendo el bikini mint y los sours. Si bien recomiendan pedir dos entradas y un plato prinicipal, solo con las entradas estuvimos ok....luego un postre de maracuya!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caropina", 
      "text": "Comida riquísima. Ambiente frívolo. Precio considerable, igual los platos no son nada mezquinos. Lo interesante es probar muchas cosas. El ceviche genial, ya lo había probado en el del centro y después comimos salmón con salsa de maracuyá, excelente. No tuvimos problemas con el servicio, contrario a lo que comentan muchos de los que reseñaron.  Lo recomiendo aunque prefiero el ambiente del local del centro, este está demasiado in. Cosa positiva para muchos."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lfacundo", 
      "text": "La comida es espectacular, la carta de tragos muy completa lo mismo que la carta de vinos. La atención es muy buena y el ambiente óptimo.\r\nLo que si vale aclarar que hicimos reserva vía email y al llegar nos dijeron que el mail no lo leían que era mejor hacer reservas telefónicas, lo loco es que lo decía mirando un iPad .... la tecnología al servicio del hombre?"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ms1112", 
      "text": "Por un inconveniente con el sitio web mi reserva no fue confirmada y los responsables del local solucionaron el tema asegurándome una noche genial.\r\nIMPECABLE ATENCION!"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dria", 
      "text": "Concurrimos con mi esposo y una pareja amiga y conforme a las recomendaciones compartimos distintas entradas, cuatro principales y la degustación de suspiros. Excelentes también los aperitivos, normal la ambientación y el servicio. Como muy negativo resalto el volumen de la música, que no bajaron a pesar de solicitarlo en tres oportunidades. Igual volvería por la comida."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mag_BA", 
      "text": "Lindo y calido ambiente. Excelente cocina, sabores bien logrados. Atencion muy amable por parte del staff."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "excelente"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gracefb", 
      "text": "La comida es exquisita, no decae en ningún plato.  Fuimos 6 amigas, de manera que tuvimos la oportunidad de probar diferentes platos, y\r\ntodos fueron piezas de colección. Es una fiesta para los sentidos. La presentación es maravillosa y el sabor único."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patrrow", 
      "text": "INCREIBLE EXPERIENCIA! Super recomendable."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "exequiel2", 
      "text": "La comida es muy buena. La atención es atenta pero carente absolutamente de entrenamiento (ej, te bajan los platos como salen de cocina y no a todos juntos). Me parece desequilibrada la relación precio calidad. No lo repito.\n\nTampoco atienden el teléfono cuando uno llama para hacer la reserva."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lumaproject", 
      "text": "Impecable!!! Muy lindo el lugar, la comida increíble!!! El pisco de maracuya y el de Lima imperdibles!!!! Vale la pena!!!! La atención genial! Los platos salen rápido, es todo muy dinámico!! Altamente recomendable."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasmiles", 
      "text": "Muy rico todo. El ambiente espectacular. El roll sipan lo mejor"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelente"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gsember", 
      "text": "Fui dos veces en el último mes. Realmente es una experiencia gastronómica distinta. Todos los platos son de excelente calidad, bien terminados y servidos en porciones generosas.\r\nEl ceviche clásico y el tiradito de pulpo son excelentes. \r\nEl lugar es agradable, y si bien comimos en la barra al lado de la cocina, no había olor en el ambiente. \r\nvuelvo"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "El mejor ceviche de Buenos Aires. Estupenda atencion. Muy lindo ambiente. Tragos muy bien preparados. Vayan sin dudar."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PanchaGuzman", 
      "text": "Excelente!!"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Increible la combinacion de sabores, muy lindo lugar, muy buena atencion. Excelente calidad!"
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kalva", 
      "text": "Excelente atencion (jose), muy lindo lugar, comida  riquisima (se puede compartir)  solicitar reserva, va mucha gente y no se equivocan"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "Supera cualquier expectativa.\r\nComida exquisita y abundante! Muchísimas opciones para desgustar y deleitar todos los sentidos. \r\nLa ambientación es increíble y mas si uno tiene suerte de estar bajo el techo de vidrio en una noche de lluvia.\r\nLa atención es atenta y cordial. Excelente Jose !\r\nVolvería una y otra vez. Que buen cumpleaños pasé.\r\n\r\nNo dejen pasar el suspiro limeño !"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "konga", 
      "text": "Muy buena la comida, la atencion y el lugar."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perika", 
      "text": "La comida es tan excelente como la del otro Sipan. Mala la atención, los mozos diciendo groserías en voz alta, distraídos, torpes.\r\nBuenos vinos, divino el lugar."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lbevi", 
      "text": "Comida: excelente! cada plato q pedimos fue bien asesorado por el mozo. \r\n\r\nambiente: fuimos al mediodia y hacia frio como para ir al patio trasero q se veia muy lindo, adentro las mesas estaban bien. \r\n\r\nservicio: excelente, nose como sera por la noche con mas gente, pero al mediodia y sin poca gente el servicio estuvo impecable, desde el comienzo hasta el fin\r\n\r\ncarta de vino: muy completa con gran variedad, de las mejores"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Irishfoodie", 
      "text": "Me fui con mi novio despues de haber leido los comentarios en Guia Oleo, y no nos quedamos decepcionados.  El servicio impecable, y el barmen Ruben muy profesional y muy paciente en explicarnos sobre los distintos tragos que ofrecian - pisco de maracuya es excelente.  La comida muy rica y el ambiente muy agradable.  No se como seria el servicio a la noche con mas gente pero para almorzar un sabado fue el mejor que cualquier lugar donde he comido en Palermo lejos. Enhorabuena Sipan!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carlos MaslatÃ³n ", 
      "text": "Pero qué restaurante excepcional se mandó esta gente. La comida, aún mejor que en el Sipan del microcentro, la rompieron con la decoración parece de Nueva York, servicio verdaderamente profesional como ya no se ve en la Ciudad. Para colmo es un juntadero de minas increíbles. No le falta nada a Sipan Palermitano. Ojala que dure así mucho tiempo y que no caiga la calidad."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Llegamos a Sipan sin reserva  y  ya no había lugar, pero gracias a la gestión de Charly y  Luis, excelentes anfitriones, pudimos disfrutar de los sabores que ofrece este restaurante.  En el acogedor living y copa de espumante mediante, la espera fue un placer más.  Al entrar, un ambiente bullicioso pero cálido, donde se pueden degustar platos abundantes y excelentemente logrados,  La atención de Hilario, un lujo, aconsejando  platos exquisitos de una cocina  impecable. Carta variada, buena carta de vinos y  ricos postres, con una buena relación calidad/precio.  Imposible no regresar por más."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucaVIP", 
      "text": "Cuando puedo voy con mi novia y siempre la pasamos de primera. El ambiente es alegre y colorido, los pisco sours son felicidad en unos vasos muy copados! El ceviche uno de los mejores en sabor y presentación. Empanadas de picante de mariscos un vicio. Tengo que volver"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nat-Bar", 
      "text": "Excelente ambientacion, atencion y sobre todo exquisita comida y platos muy abundantes."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mazocca", 
      "text": "Los platos y la atención son de primera calidad. Pedimos sólo 2 platos: Barco Sonia y Chaufa de Pulpo y Langostinos y quedamos muy muy satisfechos. Muy buena la idea del compartir, hace la comida diferente! El lugar no es barato pero por la ambientación, los excelentes tragos y la frescura de los pescados y mariscos, lo vale!! Da para volver! Eso sí, sería excelente un estacionamiento, se los dije, a ver si luego dan la sorpresa!!!"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Muy bien lograda la comida, una muy buena experiencia, los pisco sour muy buenos, me gusto el tamaño de los vasos donde los sirven. Fue una muy buena experiencia la cual volveremos a repetir. Muy bien lograda la ambientacion, las mesas un poco juntas ya que el espacio del restaurante no es grande y trataron de aprovecharlo al maximo. Excelente el patio.Muy buen trabajo del personal de Barra, y de cocina ordenados y muy prolijos. Excelente la atencion de los camareros y sus explicaciones de los platos."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julianbro", 
      "text": "Fuí con unos amigos a la tarde y la verdad recomiendo el Tiradito Mi Perú, hasta la decoración del plato es buena y se come!!! El lugar lindo y la atención bárbara. Volvería a seguir probando la carta!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegoserio", 
      "text": "Excelente la ambientación y los piscos sours están espectaculares!!! Salí feliz porque me hicieron quedar muy bien en mi cita! Volvería y lo recomiendo!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sabriluna", 
      "text": "A mi novio y a mi nos encanto las conchitas a la parmesana y el barco rosita. Y aparte la ambientacion es espectacular, a y obvio para acompañar unos ricos pisco souer de jengibre y maracuya."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuaMacchio", 
      "text": "Conocía el de Microcentro y guardando las distancias, este local se luce. El living es espectacular con esos sillones blancos y muy cómodos. Todo el local bien adornado detalle tras detalle, si preguntas al mesero todo tiene su porqué y su significado. Lo mas importante: LA COMIDA es muyyy rica! El Tacu Tacu Sipan super abundante y delicioso. Sin dudas, vale su precio. La atención es de primera. Ya si en un futuro hay valet parking, sería lo mássss! Felicitaciones, lo recomiendo!"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegus", 
      "text": "Excelente! Sipán logra en su carta una síntesis perfecta de la comida Peruana en todas sus variantes y fusiones. Un recorrido cultural y de excelente calidad. El nuevo local está muy bien ambientado."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martomad", 
      "text": "Me encanto. Estaba todo increíble."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maracuya", 
      "text": "excelente atencion, platos, ambientacion, presentacion. Todos los detalles minuciosamente cuidados. Un lugar para conocer.\r\nPare en el hotel asi que lo pude ver funcionando desde el desayuno y durante todo el dia."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erieri", 
      "text": "El ambiente y el servício muy buenos. Fui con una amiga y pedimos una Jalea Mixta que estuvo riquísima y era tan abundante que siquiera logramos pedir algo más. Tomamos pisco de maracuyá. Todo muy rico, pero, es muy caro! En abril, cada trago fue 45 pesos."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gmaisa", 
      "text": "como siempre excelente todo, y muy lindo el lugar.\r\nun placer ahora en palermo"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "La excelencia de siempre en un lugar nuevo con ambiente increíble en el hotel boutique The Palermitano en la calle Uriarte.\r\nInmejorable."
    }
  ]
}