{
  "malos": [
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MAilroque", 
      "text": "Como lo recomendé para ir al local, ahora no recomiendo el delivery... 5 sorrentinos por $28, una verguenza. nunca más pido delivery."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoGarriga", 
      "text": "Fui un domingo al mediodia, comimos pasta, sorrentinos caseros muy ricos con estofado y escalopes de ternera con fritas. Excelente calidad, hecho como en casa."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Este bodegón tiene varias virtudes: es una de las pocas opciones que ofrece el barrio; se come muy barato y la calidad de la comida es más que aceptable; la atención es amable y típica de este tipo de lugares; está abierto hasta muy tarde. En fin, dentro de su estilo, altamente recomendable."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lonelyfairie", 
      "text": "Como dijeron antes es un estilo bodegon de barrio, llegamos tipo 9 y media y conseguimos mesa afuera (con ceniceros en las mesas como antes!), despues parecio llenarse bastante ya que habia gente esperando a tener mesa adentro. La atencion es muy correcta con mozos de antes. Un plus la gaseosa de litro y medio. Comimos un chorizo, una porcion de papas rejilla y un bife de chorizo mariposa mas la gaseosa  por 150 pesos.  El chorizo vino bien cocido, el bife de chorizo en el punto que lo pedimos y bastante rico, aunque tardo un poco mucho en venir, calculo que por la cantidad de gente que habia."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Volví, como siempre. Restaurante onda bodegón para cenar (o almorzar) un plato abundante (salvo el delivery) . La atención es destacable, mozos amables y correctos."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pinarello", 
      "text": "Restaurante tipo club de barrio platos para compartir bebida de litro hasta había gente jugando a los dados y a las cartas (supongo que jugaban y el que perdía pagaba el café ). Para recomendar pero no para primera salida"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "Un lugar para salir del apuro cuando no tenés ganas de cocinar  o ir demasiado lejos  ,para comer bien sin mucha coquetería, ni gastar demasiado. Comimos dos platos de ñoquis, uno con pollo y dos flanes,  uno con dulce . Lo bueno que podés optar por gaseosa de litro y medio que te sale lo mismo que dos medianas y te llevas el resto. La atención correcta . 45.- $    c/u"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Muy buen bodegón de barrio. Porciones grandes, para compartir. La suprema de pollo está buena, super abundante. Volveremos muchas veces."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fap68", 
      "text": "Típico restaurante de barrio con carta variada y platos económicos. Suelen concurrir taxistas al mediodía, muy rico el matambrito a la parrilla o en alguna versión (verdeo, pizza). Porciones superabundantes de papas fritas y abundantes en el resto de los platos. Para salir super lleno, comiendo rico y gastando poco."
    }
  ]
}