{
  "malos": [
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Con mi esposa caímos en ese lugar por pasar por la zona y fue un grave error. En el lugar había muchos extranjeros a los que les llama mucho la atención el show de tango pero fallan en todo el resto.\r\nLa comida es cara pero solo es pasable, la atención es lenta, y el ambiente no te dice mucho.\r\nY viendo en una mesa pegada a la nuestra vi que llevaron un capuccino en un chopp de cerveza. Insólito..."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marcelo5g", 
      "text": "La comida es cara y no  lo  vale...tardan 100 años en  atender....muy  malo"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "petercantropus", 
      "text": "Pésimo servicio. Los platos tardaron en salir y totalmente a destiempo, con un intervalo de más de 1 hora entre sí. Antes que sirvieran la comida de mis amigas, el mozo comía las papas fritas del plato que les iba a servir. De cuarta."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jenny_d", 
      "text": "La comida no es muy buena y el lugar decayó bastante de lo que era al principio. Me pareció bastante sucio y caro para lo que ofrecen. No hay comidas elaboradas, es más bien un bar."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CriticaYanqui", 
      "text": "este lugar se lleva el premio de \"peor valor por calidad.\" para una picada pesima, nos cobraron 58 pesos. sin embargo, si la hubiera preparado en casa, no superaba los 12 pesos. era realmente MUY MALA. notamos que estaba lleno de extranjeros y pensamos que debia sera la ubicacion. despues nos dimos cuenta que debia ser porque ningun argentino volveria."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Atención!!!, esta clase de lugares tienen una gran contra, está ubicados enfrente de la plaza Dorrego por lo que corremos el riesgo de encontrarnos con cosas extrañas de la restauración. Lugar bueno para ver un show, malo para comer, pero por sobre todas las cosas demasiado caros.No vuelvo ni recomiendo, a menos que seas turista."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bella_ana", 
      "text": "Es el típico reducto \"atrapa-turistas\", ofrecen promociones donde hay que leer la letra chica y la calidad de todo lo que ofrecen es pesima, no vuelvo mas."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nany", 
      "text": "Qué decepción. Para colmo habìamos ido con familiares extranjeros...la mortadela y el salame INCOMIBLES, las papas fueron fritas con aceite de muy baja calidad. Los demás \"platitos\" muy regulares. No lo recomiendo y obvio que no voy nunca más-"
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RodrigoBA", 
      "text": "Este restaurant está ubicado en frente a Plaza Dorrego, la ambientación del lugar está buena y la atención de los mozos es cordial.\r\n\r\nLos PRECIOS son EXCESIVOS por lo que brindan en la carta, la calidad de los platos es normal a igual que los menúes que ofrecen en la carta.\r\n\r\nLOS BAÑOS SON DESASTROSOS con olores nauseabundos, las están canillas rotas, no habia jabón ni toallas de papel para secarse las manos el fin de semana que visitamos este restaurante. Sus baños son comparables a los de una estación de servicio para darse una idea.\r\n\r\n¡NO RECOMIENDO ESTE RESTAURANTE!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rociofern", 
      "text": "La ambientación del lugar no tiene nada de particular. El espacio entre las mesas es inexistente. Pero, sin lugar a dudas, lo más destacado es la atención: apenas nos sentamos nos advirtieron que la cocina es lenta y los platos tardaban más de una hora, el error fue no haberse ido en ese momento. Pedimos una simple picada y cuando hacía más de 40 minutos que la esperábamos, el mozo nos dijo que aún no estaba lista y que lo disculpáramos QUE EL SE IBA!!!! Y agarró su mochila y se fue sin avisarle nada al dueño, a quien tuvimos que advertile nosotros. De película!!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eliseo", 
      "text": "La carta tiene los platos no el valor de los mismos, la unica cifra que figura es el valor del cubierto, las pastas buenas, la atencion buena, la panera segun la mesera habia tomado aire por ese motivo el pan era mas duro que una piedra, muy poco espacio entre las mesas, se convive con la mesa vecina."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "darty", 
      "text": "En realidad fui dos veces. Me resulta  cómodo al estar cerca de casa. La comida sin pretenciones, pero algunos platos son buenos. El precio me parece razonable al incluir un show. Cosa muy importante para mi mujer, tiene salón fumador, lo cual hoy en día es para agradecer y mucho. Lo mejor el ambiente, tranquilo, relajado. Es verdad  que la comida no es uniforme y un día puede estar bien y otro mal.\r\n\r\nEl matambrito y el conejo son recomendables, dentro de lo que es el lugar. No lo recomiendo los días de feria en la plaza dorrego. Demasiado lio."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Natzula", 
      "text": "Fui a tomar un café un domingo a la tarde. Gran error: el lugar, lleno de gente; los mozos, totalmente en otra.\r\nMe pareció cualquiera que en la puerta de los baños había una chica (cual estación de servicio) ofreciéndote papel higiénico a cambio de una colaboración. ¿Acaso el servicio de baño no está incluido?. Totalmente de cuarta."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Un muy buen lugar para tomar una cerveza o algo mas si es que no queres sentarte en la tipica plaza de san telmo. Los precios son un poco mas caros que los demas bares de la zona."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "seb87", 
      "text": "la pizza muuuuy rica, y los chopps de cerveza bien frios, escuchando una banda muuuuy copada, q mas quiero? la pasamos muuuy bien. vuelvo."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "La comida de este restaurante no es gran cosa, lo mejor que tiene es que se puede comer en la plaza dorrego y ver los shows de tango, mirar gente, artesanías, etc."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mlanglois", 
      "text": "Un lugar apuntado al turismo, pero no por eso deja de ser agradable. Un poco cara la cerveza 15 pesos una lata (mal lo de la lata). Los shows Flamenco y rock muy divertidos. El ambiente muy lindo con algunos toques que hacen acordar a una Pulperia (año 2008 porsupuesto), Las rabas ricas pero le faltaban crocante lo mismo que a las Papas Fritas. La hamburguesa muy buena!Casera de 200 gramos. Para terminar la Camarera fue muy buena en su servicio, rapida, simpatica pero bajo puntos cuando al pagar con Tarjeta me dijo si la queria incluir. En Argentina no se acostumbra a solicitar el Tip."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Realmente me sentí estafado. Este lugar es representativo de muchos lugares (que por eso estan vacíos): Cobrar mucho, ofrecer poco. Si bien la calidad de la pizza no era mala, la cerveza estaba aguada (directamente rebajada con agua). La promocion era de 1 pizza de muzzarela con una jarra de 2 litros de cerveza tirada a 35 pesos, y era lo más barato. La jarra se consumió toda al llenar 4 chops de 330 dl , o sea que la jarra tenia en realidad MENOS de 1 litro y medio. \r\nLa pizza estaba picante y no era realmente \"grande\" de hecho con 5 porciones me quedé con hambre. \r\nUn amigo pidió un filet de merluza y le cobraron 18 pesos!!!, le cobraron cubierto y ni siquiera le sirvieron pan!.\r\nEl lugar esta bueno, pero nada del otro mundo.\r\nEl mozo estaba en otra y eso que no había mucha gente.\r\nHabia una \"picada\" (consistia de 12 platitos bien chiquitos) a una \"módica\" suma de 38 pesos.\r\nRealmente el lugar no es \"malo\" pero es caro lo que se cobra en función de lo que se ofrece."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomasmaguire", 
      "text": "Excelente el ambiente, la comida, el servicio, los shows ( hay uno diferente casi todos los dias ) MUY BUENO!"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yazzz77", 
      "text": "Excelente! Los miercoles toca Cuerda del Sur, que es un show instrumental espectacular y el ambiente muy bueno tambien."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "H_W_J_", 
      "text": "Con agradable blues de fondo y buen ambiente, después de las 23 el lugar estaba lleno, con importante presencia de turistas. Excelentes platos, felicitaciones a la cocina, para un costo tan accesible en comparación con restaurantes y shows similares (menú fijo de paté de ave, pollo con salsa de puerros, flan y una copa de bebida todo por $35). Para destacar el espectáculo de flamenco de primer nivel, muy profesional, superando ampliamente las expectativas que se pueden tener por el precio del menú fijo. La atención del personal sin esperas innecesarias, nos armaron una mesa de 9 personas para un cumpleaños sin problemas. Además todas las formas de pago. Recomendable 100%."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar la comida es rica. vale la pena concoerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danyfarr", 
      "text": "Muy buen espectaculo de flamenco con comida de la casa los sabados por la noche $25.00 (no incluye bebida)\r\nDesde marzo hasta la fecha fui en dos oportunidades acompañando amigos, y todos muy conformes."
    }
  ]
}