{
  "malos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eugebe", 
      "text": "Realmente no lo recomiendo porque fue una decepción, el lugar es lindo, tipo frances, pero con la explicación de la moza que habían abierto a la noche hacía solo 2 sabados, tenían 3 opciones para comer, nosotros pedimos un bife de chorizo con papas a la crema, las papas las cobraron aparte, el plato salio $ 69 totalmente excesivo ya el el bife no llegaba ni a 100 gr era mini mini, y las papas a la crema eran papas con crema literal, papa hervida con crema natural encima, nada más , cero gourmet, cero \"de autor\" como dicen, una verguenza. ah y ni siquieran tenian cerveza!! :S rarírimo."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "x_Dark_wings_x", 
      "text": "El lugar es lindo y esperaba encontrar comida acorde, gourmet, sabrosa, bien lograda. Pedi raviolones de calabaza con manteca a las huerbas, mi pareja un sandwich de pollo con queso brie en pan casero. La salsa de mis ravioles era manteca derretida con ramas de romero en abundancia, y comerlas fue bastante incomodo. Y el sandwich un desastre. El pan se deshacia, tuvo que usar cubiertos. Y el pollo era hervido, lleno de grasa, piel y cartilagos. Y por algun motivo al mozo no le resultamos dignas de servilletas de tela y pan con pate, como todas las otras mesas. No vuelvo ni recomiendo."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "luckystar", 
      "text": "El lugar es muy lindo: muy buena ambientación, musica suave, sin embargo la comida es regular."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Es un bonito lugar, muy bien decorado. Fui el \"Dia de San Valentín\" por lo que habían preparado un menú especial. A pesar de la demanda, la atención fue muy buena y la comida llegó a tiempo y en su punto justo, lo cual no es fácil en esas fechas. Es ideal para ir en pareja ya que el ambiente es muy agradable y con buena música."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pazoconnor", 
      "text": "Fuimos ayer a la tarde con un amiga a tomar el té... DIVINO el lugar!\r\nLa decoración increible, con fotos de Cartier-Bresson y aire de Paris.\r\nUn Sueño. El café muy bien, muffin increible, licuado ok y scon ok.\r\nLa atención es lo mejor, super buena onda y rapidez-"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nico5", 
      "text": "Fuimos a la tarde. Tardaban tanto en atender que me tuve que acercar a la caja. Pedimos dos licuados y un tostado. La atención fue lenta y desganada. El licuado estaba rebajado con agua. El tostado de jamón y queso fue de queso y tomate por falta de fiambre. De cuarta."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dalenicolas", 
      "text": "Fui con mi pareja a almorzar y a conocer el lugar , muy lindo ambiente , buena música , almorzamos la recomendación del día , demoro un poco porque justo se lleno de gente , pero bien ... buena presentación y buen comienzo pan casero con paté de pollo casero .. buenos precios , corta la carta de vinos ."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DeMiga", 
      "text": "Un lugar muy lindo. todo muy bien. Excelente el Chef Guillermo Dos Santos."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cristina56", 
      "text": "Hola, el lugar lo conoci hace unos meses, fui a desayuunar un sabado y me hice fanatica, el lugar, la música, sus desayunos son exquisitos, luego se me hizo costumbre  ir a cenar por la noche con mi pareja ya que ademas tienen el 40 de descuento con club la nacion.\r\n\r\nMi experiencia fue y es magnifica con brassai,dewsde el lugar , la comida, la musica y la atencion, los chicos son siempre buena onda.\r\n\r\nLo recomiendo!"
    }
  ]
}