{
  "malos": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "kayshinha", 
      "text": "Muy lindo el lugar, pero mala la comida. Es una falta de respeto a la colectividad japonesa porque no tienen idea de como deben ser los sabores. El sushi, malo...un día va a aparecer un roll con dulce de leche y como es \"de autor\" uno se tiene que callar la boca... y el tempura ademas de ser caro y lo sirven con la salsa de arrolladitos primavera...no tienen ni idea y encima te discuten sin saber. Estoy harta de los \"mozos\" que carecen de educación, criterio y cultura gastronómica."
    }
  ], 
  "buenos": [
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "El sushi es buenisimoel resto esta bien ambientado sillas comodas pero la extraccion del lugar es MALISIMA y la atencion de los mozos es regular se nota no tienen ninguna formación si bien son educados se olvidan los pedidos y demoran en la atencion...un lástima porque la comida es muy buena ....sólo lo recominedo para delivery."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "buen sushi, bien servido, un poco caro. no estaría mal dejar un poco mas de espacio entre las mesas."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale90", 
      "text": "El sushi es de los mejores que probé, muy buena calidad y tamaño, pero es bastante caro.\r\nDicen que \"sushi club\" es excelente y es apenas un poco mas caro que este.\r\nEl lugar es medio chico, eso si."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julieta.r.b", 
      "text": "La comida vale la pena, pero la atenciòn malisimaa, habia 2 mozos y tenia muy mala onda..."
    }
  ]
}