{
  "malos": [
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorgin", 
      "text": "Fuimos con un groupon para comer pulpo a la gallega y cuando llegamos no tenian y \"habia cambiado la promocion\" por lo cual la nueva opcion era pollo o pastas... no es recomendable."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alexmak", 
      "text": "Fuimos buscando un lugar nuevo de cocina de autor, pero no se si los dueños del lugar entienden de que se trata el termino, mas alla de eso ejemplo pedimos pechito de cerdo con salsa chutney y pure, el plato llego, pero no era pechito, puré no había, y el chutney nos dijeron que el cocinero se lo habia olvidado, vaya uno a saber donde, a cambio de esto nos prometieron un postre q todavia estamos esperando, definitvamente no lo recomiendo, no volvere, es irrespetuoso subestimar a quienes buscamos comer rico y mas aun q lo llamen cocina de autor. antes de abrir deberian tomar un curso de cocina."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sruth", 
      "text": "Busqué en guia oleo un lugar diferente para ir a cenar, me guié por la calificación y los comentarios y cual fue mi sorpresa me encontré con un pequeño local, servilletas de papel y cubiertos de cuarta.\r\npero la verdad es que eso no me hubiera importado si al momento de recibir los platos, uno de ellos sugerido por el mozo de nombre \"mariscos grillados\", no hubiera sido tristemente sorprendida por un cus-cus horriblemente condimentado por demás, unos mariscos de pésima calidad y nuestra pregunta(aclaro que estaba con mi esposo y mis dos hijas) fue ¿ésto es la cocina de autor? lamentable!!!\r\nla carta de vinos no existe!!!\r\nel lugar, cero encanto\r\ny lo peor la comida\r\nnos levantamos, pagamos lo que \"consumimos\" o sea nada\r\ny nos fuimos.\r\nno lo recomendaria jamás!!!!!"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "x_Dark_wings_x", 
      "text": "No sé si caí justo un mal día, pero con estos comentarios me esperaba algo lindo y fue un horror. Los cubiertos salpicados de aceite. El mozo un atrevido. La cazuela de mariscos era puro romero. El pechito kessler a la cerveza con chutney era pura sal. En el brownie con cheese cake y frutos rojos no habia ni cheese cake ni frutos rojos, y vino con un diente de ajo. Un asco masticar ajo en un brownie, una falta de respeto. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nachaquemero", 
      "text": "Buena comida, lindo lugar, buen precio. Un lugar tranquilo, sin rodeos."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luybel", 
      "text": "Buena comida, buena atencion y rapidez, los platos del dia estan bien pensados y son ricos, el pan casero es exelente, la carta de vinos esta bien."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "Fuimos un día martes donde había el único menú del día, pollo con arroz yamaní, que si bien estaba sabroso era una clásica reducción de vino blanco y cebolla de verdeo dificil de errar y eran pequeños pedacitos y alguno me tocó crudo. Incluía café y postre y la bebida era gasificada tipo ivess, muy barato $50. El pan era malo, la atención correcta. No me dio la sensación de limpio. Habría que ver otros días para poder elegir otro menú y darle una segunda oportunidad, no sé"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nickname", 
      "text": "ayer fuimos a cenar con un cupon que habiamos comprado por groupon. al momento de elegir los platos ninguno de los que habian motivado la compra estaban en el menu: bife de chorizo, pato confitado, cordero y dos mas habian sido reemplazados por entraña con papas rústicas , crepes de salmon, tagliatele y gnochis y ademas la promoción 2 x 1 en postres solo era valida para el flan. Si bien lo que comimos estaba rico y los precios no eran caros, me molesto el incumplimiente del compromiso acordado cuando uno compra el voucher. asi que a tener cuidado"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marmore", 
      "text": "Fuimos a almorzar con un voucher de descuento. Lugar agradable, comida de calidad aceptable,  pero se nota que los dueños no están en los detalles, que paso a enumerar: la puerta de entrada no cierra (por suerte no hacía frío, porque estábamos en una mesa pegada a la puerta), el baño de damas es para anoréxicas (señora que pese más de 60 kg. no vaya), vajilla mal lavada, demoras en la atención, olvidos (el queso para las pastas, el azúcar para el café). Y el chef podría estar un poco más limpio..."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diazramiro", 
      "text": "Excelente comida, Excelente atención. Lugar pequeño, modesto, pero de primera realmente. A veces no tienen \"toda la carta\", es el único punto a remarcar. Todo lo demás, o sea TODO excelente!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy recomendable. Comida casera, sabrosa y a precios muy razonables. Hay a la noche un menú de dos pasos, con bebida y café a $60. Excelente atención, no solo de los mozos sino también del dueño, muy simpático. Lugar pequeño y agradable"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauferra", 
      "text": "muy buena comida y el ambiente muy calido."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Muy rica comida, no es caro."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solo", 
      "text": "Lindo resto, todo enchapado y con tablones en las paredes. La comida genial con pan casero y encurtidos como entrada. Cominos 4 y todos contentos. También probé las pastas caseras (raviolon de carne) y muy barato!!"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Giulessss", 
      "text": "La comida es muy buena, la verdad que el chef es excelente, aunque tardó mucho la elaboración de la misma. Sin embargo, una cosa no quita a la otra: Si bien el garçon tuvo la mejor onda y fue muy simpático, era el único para todas las mesas, lo cual lo convirtió en ineficiente. Por otra parte, me molestó rotundamente le hecho de que no tengan gaseosas (cerveza, coca cola, sprite) y que para el colmo, sean de líneas como Morgade o Ivess. De todas maneras, comimos bien y el ambiente era cálido; aunque los pequeños detalles, que deberían ser pulidos, hacen al mal humor."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan2005", 
      "text": "Fui el Sabado pasado por la noche por recomendacion de una familia amiga y creo que se quedaron cortos con sus halagos, la comida es deliciosa, platos muy bien seleccionados, buena carta de vinos, lugar agradable y una buena atencion y hasta wi-fi! Muy recomendable!!! Precios moderados!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ebar21", 
      "text": "buena experiencia. el ambiente es desestructurado, la ambientancion muy piola, sin lujos pero muy bien. Con respecto a la comida, las opciones no son muy variadas lo cual, asegura que la calidad de los platos del dia son muy buenos. La relacion calidad/precio es conveniente."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariela83", 
      "text": "Fuimos con un cupón de descuento. Realmente nos sorprendió para bien!!! La comida EXQUISITA!!!! Es verdad que no tienen toda la carta, ni los platos mencionados en el cupón, pero todo lo que pedimos superó ampliamente nuestras expectativas!!!! La ambientación es simple pero muy agradable; muy original y tranqui para conversar!! Muy buen servicio!!! Vamos a volver!!!"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_tana", 
      "text": "Contra todas las expectativas de los comentarios cibernéticos, y más allá de haber adquirido un cupón para ir a cenar, recomiendo el lugar para los entendidos de barrio. Ambiente q aspira a una estética sintética, pero no simple. Atención q podría interpretarse escueta para un viernes o sábado, pero q no pierde calidez y repara en cada detalle. Los platos, geniales: cumplen con el sabor y la cocción de una comida rústica resaltando lo CASERO. Carta breve, pero muy acorde a los precios. Para ir en pareja o grupos de amigos pequeños. Aguante el puré de papas y el pan."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polines", 
      "text": "Fuimos a almorzar un domingo al mediodia con un cupon de descuento, la verdad es que la comida nos encanto, todo muy casero, y el lugar y el ambiente muy tranquilo. Lo recomiendo!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JerryTunnels", 
      "text": "Es un lugar excelente. Sin exageraciones ni careteadas rimbombantes. Un lugar en el que el puré de papas es ESO: puré pisado con paciencia. Nada de cosas procesadas. Y no creo que en muchos lugares sirvan Conejo o pechito tan bien caramelizados. Es recomendable y te tratan bien. Helado Casero. Además: es económico."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polo666", 
      "text": "recomiendo el nuevo menu... bueno, rico y barato."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebar21", 
      "text": "La salsa mediterranea que acompañaba a mis raviones de carne era... como definirlo?... PERFECTA. Nunca antes probe un salsa tan pero tan buena. Los ravioles, bien caseros, una delicia. La atencion, es buena, en el momento que yo fui estaba atendiendo un mozo frances, de por si, por el hecho de ser frances no le podemos pedir demasiada simpatia, pero fue muy sobrio y efectivo. El precio es muy conveniente en funcion del tamaño de la porcion y la calidad."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Don Frito", 
      "text": "Comimos el cordero y el pechito, muy rico, porciones generosas, lo mejor el precio un regalo (para la cantidad y calidad de comida) altamente recomendable"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alece", 
      "text": "Fui ya varias veces con amigos y en pareja y recomiendo ampliamente este lugar muy bien atendido, ninguna servilleta de papel y por sobretodo la exquisita comida a un precio muy adecuado\r\nRecomiendo el menú del día  (entrada - plato principal-  bebida) con opciones para distintos gustos"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polo666", 
      "text": "En una Villa Crespo con cada vez  más propuestas gastronómicas, destaca Besón. Comida de fonda, con una carta que dan ganas de recorrerla integra: cordero, conejo, pulpo y  pastas caseras. Pan y... si... es verdad hacen jamón de jabalí y ciervo!!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jime70", 
      "text": "Riquísimo el cordero, muy buenas y jugosas las empanadas de carne y correcta la oferta de vinos.\r\nEl ambiente y la atención son esmerados. Da para volver!"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valentinas", 
      "text": "El cordero es tremendamente rico. Y para las chicas unas ensaldas bárbaras y gigantes. Pan caserito. Y unas pastas con mariscos muy abundantes. Y el precio mas que bueno. El chef y los ayudantes unos personajes. Una joyita, un reducto en Villa Crespo"
    }
  ]
}