[
  {
    "text": " Lo utilizaba perfectamente en un Galaxy Spica con Android 1.5 (Cupcake). NO PUEDE INSTALARSE en Motorola Spice Key con Android 2.3 (Gingerbread). ", 
    "stars": 1, 
    "title": "No funciona en Motorola Spice Key"
  }, 
  {
    "text": " Me extraña que La Nación tenga una app tan mala. Se cierra a cada rato y es muy lenta. Por favor hagan algo al respecto. ", 
    "stars": 1, 
    "title": "Muy mala"
  }, 
  {
    "text": " Tengo android 4.0 y si hago busqueda por tarjeta premium opcion que hay cerca la app falla. ", 
    "stars": 1, 
    "title": "Anda mal"
  }, 
  {
    "text": " Se cierrah permanentemente, y falta los comentarios de los usuarios. No recomendable. ", 
    "stars": 1, 
    "title": "App club la nacion"
  }, 
  {
    "text": " Muy incompleta, las opciones de búsqueda son pocas, la aplicación está diseñada para pantallas chicas, están arribando una marca respetable como La Nación. Necesita mejoras urgentes. ", 
    "stars": 1, 
    "title": "Malísima"
  }, 
  {
    "text": " Muy Buena App anda muy bien en mi S3 ", 
    "stars": 4, 
    "title": "Bastante Buena"
  }, 
  {
    "text": " Funciona en el mile. Lo unico no fistea bien los beneficios segun la tarjeta que se elige ", 
    "stars": 0, 
    "title": "Funciona en el mile. Lo unico no fistea bien los beneficios segun la tarjeta ..."
  }, 
  {
    "text": " En el s3 se cuelga.  Esta desactualizado. No tiene buenas formas de búsqueda.  Aplicación desactualizada. ", 
    "stars": 1, 
    "title": "Aplicación trucha"
  }, 
  {
    "text": " Muy malo siempre termina en Internet entrando a buscar por ahí ", 
    "stars": 1, 
    "title": "Nunca encuentra nada"
  }, 
  {
    "text": " No muestra los descuentos correctos, hay restos con mas descuento del que dice.\\nFalta la busqueda por porcentaje de descuento. ", 
    "stars": 3, 
    "title": "No muestra los descuentos correctos, hay restos con mas descuento del que dice. ..."
  }, 
  {
    "text": " Realmente es muy malo no se puede aplicar al menos en un samsung ace no busca lo pedido y pide palabra clave???? De terror ", 
    "stars": 1, 
    "title": "Club la nacion"
  }, 
  {
    "text": " No encuentra lo que busco y si esta en la web. Asi no sirve. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " No se pueden hacer mas de dos busquedas y se tilda ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " Muy mal desarrollado , faltan promos y en las q muestran no te dan ninguna info ", 
    "stars": 1, 
    "title": "Muy mal desarrollado , faltan promos y en las q muestran no te dan ..."
  }, 
  {
    "text": " Los resultados mostrados en el mapa son de una zona muy reducida, y aún en esa zona muy incompletos. Tampoco permite buscar por comercio. ", 
    "stars": 1, 
    "title": "No encuentra prácticamente nada"
  }, 
  {
    "text": " Me encanto la idea de poder saber que descuentos tengo cerca. Pero sólo veo pinturerias y restaurantes ", 
    "stars": 3, 
    "title": "Me gusta la idea, pero...."
  }, 
  {
    "text": " Funciona mal, buscas x zona y nunca encuentra nada. Y si buscas en los alrrededores se traba y se cierra la aplicacion ", 
    "stars": 1, 
    "title": "Funciona mal"
  }, 
  {
    "text": " No funciona en mi sony Xperia, una lástima! Busco por barrio y se traba. Arreglenlo. Sería muy útil. ", 
    "stars": 1, 
    "title": "No funciona!"
  }, 
  {
    "text": " En mi Galaxy Note 2 se cuelga en cualquiera de sus opciones (por cercanía, por rubro, todos) antes de ofrecer cualquier resultando. Terminé desinstalándola. Una pena ", 
    "stars": 1, 
    "title": "Se cuelga"
  }, 
  {
    "text": " No encuentra nada. Es hora de que hagan algo como la gente... ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Aplicación nativa incompleta. No se ajusta a las exigencias de quien tiene un smartphone. En resumen siempre termino abriendo la página web desde el celu al no tener info adecuada. ", 
    "stars": 1, 
    "title": "Aplicación nativa incompleta"
  }, 
  {
    "text": " Estan invertidas las tarjetas. No puede ser que con la normal haya mas promos. Milestone 1 ", 
    "stars": 2, 
    "title": "Estan invertidas las tarjetas. No puede ser que con la normal haya mas promos. ..."
  }, 
  {
    "text": " muy mala  la aplicación, no funciona nunca, siempre aparece \"forzar cierre\" cuando queres ver los beneficios cerca. no entiendo para que lanzan una aplicación que no funciona ", 
    "stars": 1, 
    "title": "malísimo"
  }, 
  {
    "text": " Al consultar zonas la aplicacion se cierra ", 
    "stars": 1, 
    "title": "No funciona bien"
  }, 
  {
    "text": " La aplicacion queda ocupando la memoria interna del telefono y no tiene la posibilidad de moverse a la tarjeta SD  (la memoria externa)   La funcionalidad solo existe si tenes Wifi o pagás 3G, si estas offline, olvidate. ", 
    "stars": 2, 
    "title": "No se mueve a tarjeta SD"
  }, 
  {
    "text": " Por fin funciona en ginger. Falta que se puedan visualizar todos los beneficios en el mapa y que mejoren las ubicaciones ya que muchas no coinciden co ", 
    "stars": 3, 
    "title": "Por fin funciona en ginger. Falta que se puedan visualizar todos los beneficios en ..."
  }, 
  {
    "text": " En mi BB funcionaba perfecto. Ahora en Android se cierra al acceder al mapa. Arreglenlo por favor. ", 
    "stars": 1, 
    "title": "Falla"
  }, 
  {
    "text": " No funciona bien..a veces se cierra solo ", 
    "stars": 2, 
    "title": "Maso"
  }, 
  {
    "text": " Muy buena idea, pero apenas intenta abrir el google maps se cuelga. Una lastima asi la app no sirve para nada. Tengo un galaxy advanced con android 2.3 ", 
    "stars": 1, 
    "title": "Se cuelga"
  }, 
  {
    "text": " Solo anduvo bien una vez en mi Motorola Razr HD. Se tilda constantemente cuando aparece el mapa y hay que cerrar la aplicación. ", 
    "stars": 1, 
    "title": "Se tilda"
  }, 
  {
    "text": " Recomendable ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " En la aplicación no se muestran todos los beneficios que aparecen en la página del club. No se muestran los beneficios Premium. ", 
    "stars": 1, 
    "title": "En la aplicación no se muestran todos los beneficios que aparecen en la página ..."
  }, 
  {
    "text": " se cierra sola lq aplicación ", 
    "stars": 2, 
    "title": "Se cierra la aplicación en un s4."
  }, 
  {
    "text": " Malisimo me pasa lo mismo que todos los usuarios. Hay problemas con la bisqueda. ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Se cuelga en mi razr. Un desastre. Desinstalando. ", 
    "stars": 1, 
    "title": "Pesimo"
  }, 
  {
    "text": " No logra abrir. Se cierra forzosamente. La desinstalé!!! ", 
    "stars": 1, 
    "title": "Una porquería!!!"
  }, 
  {
    "text": " Mal hecha, se cuelga, no permite elegir cualquier ciudad, solamente las que te oferece la app. Es lenta. Imágenes pixeladas, poco intuitiva e incómoda. ", 
    "stars": 1, 
    "title": "Pesima"
  }, 
  {
    "text": " Se cuelga en mi Sgs II ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Se cierra muy seguido. Sino sería útil.Sony Xperia v ", 
    "stars": 1, 
    "title": "Malísimo"
  }, 
  {
    "text": " Se ve chica. Motorola razr. ", 
    "stars": 1, 
    "title": "Para mejorar"
  }, 
  {
    "text": " Aplicación que debe mejorar para ser utilizable. Marca comercios de otras localidades e inexistentes. ", 
    "stars": 1, 
    "title": "Muy pobre"
  }, 
  {
    "text": " NO ENCUENTRA ABSOLUTAMENTE NADA. NO DA OPCIÓN DE NINGÚN BENEFICIO.  \"No encuntra beneficios\"  HORRENDA! ", 
    "stars": 1, 
    "title": "MALISIMO"
  }, 
  {
    "text": " Se cuelga constantemente...por azar de vez en cuando se puede realizar una busqueda. Es una pena...tiene potencial. ", 
    "stars": 1, 
    "title": "Mala...mala...muy mala"
  }, 
  {
    "text": " Cada vez que abre el mapa se cierra de inmediato ", 
    "stars": 1, 
    "title": "Se cierra"
  }, 
  {
    "text": " Lo probé en dos modelos de Motorola y no funciona. ", 
    "stars": 1, 
    "title": "En Motorola no funciona"
  }, 
  {
    "text": " Dejo de funcionar en el Motorola Pro con Android. Una lastima porque estaba muy bien ", 
    "stars": 1, 
    "title": "Lo desinstale"
  }, 
  {
    "text": " No sirve. En cada busqueda salta error y se cierra. Hay q ir siempre al sitio oficial, cero inversión hay en esta app ", 
    "stars": 1, 
    "title": "Muy mala"
  }, 
  {
    "text": " Buscar por rubro es imposible, solo arroja  resultados grales por cercanía de un domicilio. No me sirve, a desinstalar. ", 
    "stars": 2, 
    "title": "No sirve"
  }, 
  {
    "text": " Se tilda tarda y no es muy practica prefiero buscar por la web. ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " anda muy lento y le faltan funciones ", 
    "stars": 2, 
    "title": "actualicen!"
  }, 
  {
    "text": " En gran Buenos Aires no encuentra nada. ", 
    "stars": 1, 
    "title": "No me gusta"
  }, 
  {
    "text": " Se cierra!!! DESINSTALADO....  arreglenloo! ", 
    "stars": 1, 
    "title": "FLOJO"
  }, 
  {
    "text": " No funciona!! Se cuelga y no localiza. Cuando van a sacar una actualizacion? ", 
    "stars": 1, 
    "title": "Queja"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Funciona horrible"
  }, 
  {
    "text": " la respuesta de siempre es: no se han encontrado resultados. O sea, una aplicación que no sirve. ", 
    "stars": 1, 
    "title": "Muy mala"
  }, 
  {
    "text": " De 10 la aplicacion ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Perfecto en SGSII ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Se cierra a cada rato inutilizable! ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona, se rompe al cargar beneficios."
  }, 
  {
    "text": " Sirve para lo que se necesita ", 
    "stars": 4, 
    "title": "Cumple con lo necesario"
  }, 
  {
    "text": " Se cuelga todo el tiempo ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Muy útil! ", 
    "stars": 5, 
    "title": "10 puntos"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "1.0.4 x ahora esta OK"
  }, 
  {
    "text": " Simplemente NO funciona ", 
    "stars": 1, 
    "title": "Una lástima"
  }, 
  {
    "text": " Se cierra constantemente en mi s3. ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " Es una mie... no funciona!!! ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Cumple lo que promete ", 
    "stars": 5, 
    "title": "Funciona a la perfección."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Mucho mejor q la de clarin"
  }, 
  {
    "text": " Constantemente registra error muy mala arrreglen eso ", 
    "stars": 1, 
    "title": "Se tilda"
  }, 
  {
    "text": " No anda... ", 
    "stars": 1, 
    "title": "Mal..."
  }, 
  {
    "text": " Anda buen, pero en los lugares donde hay muchos descuentos se hace dificil verlos todos ", 
    "stars": 4, 
    "title": "Anda bien"
  }, 
  {
    "text": " Un desastre ", 
    "stars": 1, 
    "title": "PARA ESTO PAGAMOS????????"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Se cuelga"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "En mi HTC funciona bien"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Volvió a funcionar"
  }, 
  {
    "text": " Mierda ", 
    "stars": 1, 
    "title": "Mierda"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "una garchaaaaaaaAaa"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Se cuelga"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Ahora con la nueva actualización anda, en un galaxy s"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No actualizen!!!!!no funca y No te deja volver a la anterior version"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "no funciona y no lo puedo desinstalar"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " no funciona bien siempre retorna los mismos resultados sin importar los criterios de busqueda ingresados o si se busca por zona o geolocalizacion. la versión de iphone si funciona. ", 
    "stars": 1, 
    "title": "no funciona bien siempre retorna los mismos resultados sin importar los criterios ..."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena la aplicación, y me anda rápido en mi Milestone."
  }, 
  {
    "text": " La opción QUE HAY CERCA funciona barbaro. Pero la de buscar POR ZONA no. Cuando ande va a estar de 10. Milestone. ", 
    "stars": 3, 
    "title": "La opción QUE HAY CERCA funciona barbaro. Pero la de buscar POR ZONA no. ..."
  }, 
  {
    "text": " No anda muy bien y no muestra todo los lugares con descuento q diferencia de la aplicacion para iphone que si lo hace ", 
    "stars": 2, 
    "title": "No anda muy bien y no muestra todo los lugares con descuento q diferencia ..."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente. Funciona perfecto en el Milestone 1"
  }, 
  {
    "text": " No funciona en el galaxy spica con android 1.5, fuerza el cierre, una lastima, estaba buena :( ", 
    "stars": 1, 
    "title": "No funciona en el galaxy spica con android 1.5, fuerza el cierre, una lastima, ..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No me abre la aplicacion en Milestone 1"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en mi android 1.5 backflip"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Una cagada que no ande en el Motorola Quench..."
  }, 
  {
    "text": " No funciona en motorola quench. Para que versión de android está pensada está app???? ", 
    "stars": 1, 
    "title": "No funciona en motorola quench. Para que versión de android está pensada está ..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en Motorola Quench"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Malisima. Todas las busquedas te muestran la misma parte de capital."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en backflip"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciono en backflip con android 1.5"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Excelente!!!!!"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "no anda en mi quench"
  }, 
  {
    "text": " Aprueba, pero no entiendo para que tiene 2 opciones si ambas llevan a \"buscar por zona\" y tampoco anda para ver toda la capital, muestra solo el centr ", 
    "stars": 3, 
    "title": "Aprueba, pero no entiendo para que tiene 2 opciones si ambas llevan a \"buscar ..."
  }, 
  {
    "text": " Mala, muestra unos pocos lugares en el mapa, solo en el centro. Algunos restaurantes vienen con cualquier dirección. Una pena, sería muy útil. ", 
    "stars": 1, 
    "title": "Mala, muestra unos pocos lugares en el mapa, solo en el centro. Algunos ..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en Galaxy Spica con Android 1.5 (fuerza cierre)"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en mi backflip con android 1.5...UFA!"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en mi milestone. Lamentable. Podría ser muy útil."
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Anda en g. spica 2.1 pero no anda la funcion \"todo\""
  }, 
  {
    "text": " Que bueno que hagan estas cosas. Ademas de los beneficios de siempre estas cosas nos ponen contentos a los que usamos la tarjeta! ", 
    "stars": 4, 
    "title": "Que bueno que hagan estas cosas. Ademas de los beneficios de siempre estas cosas ..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en mi Motorola i1 con Android 1.5"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en backflip android 1.5"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en mi Quench."
  }, 
  {
    "text": " De lo más horrible. Ni siquiera termina de graficar el mapa que fuerza el cierre de la aplicación en tel con Android. ", 
    "stars": 1, 
    "title": "De lo más horrible. Ni siquiera termina de graficar el mapa que fuerza el ..."
  }, 
  {
    "text": " Deberian poner mas beneficios en la provincia, hay muy pocos y encima no salen bien, por ejemplo yo vivo cerca de Palmares y no me salen los beneficios que hay en Cinemark o en Mc de Palmares. ", 
    "stars": 1, 
    "title": "Soy de Mendoza"
  }, 
  {
    "text": " En Samsung Galaxi no anda avanzas hasta buscar cerca de ti y te pide forzar cierre. No sirve ", 
    "stars": 1, 
    "title": "cari"
  }, 
  {
    "text": " se cuelga...funciona y no hay opciones para buscar en otras zonas que no sean donde te.encontras. ", 
    "stars": 1, 
    "title": "se cuelga...funciona y no hay opciones para buscar en otras zonas que no sean ..."
  }, 
  {
    "text": " Desde hace rato que lo instalo y desinstalo pero siempre salta error y no puedo usarlo... Una lástima ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " La aplicacion es un borrador que no sirve para nada. No podes buscar por marcas, productos, etc. Con un poco mas de esfuerzo y voluntad pueden hacer algo fantastico, pero por ahora no esta.... ", 
    "stars": 1, 
    "title": "Ineficiente"
  }, 
  {
    "text": " Excelente!!!!! Y funciona perfecto! ", 
    "stars": 5, 
    "title": "Perfecto!"
  }, 
  {
    "text": " Deja de andar despues de poner ver todo o por rubros ", 
    "stars": 1, 
    "title": "Esta mierd@ no anda"
  }, 
  {
    "text": " Le falta mucho a esta app. No merecemos algo mejor los socios!! ", 
    "stars": 2, 
    "title": "Regular."
  }, 
  {
    "text": " No funciona en mi Samsung S3. Malo ", 
    "stars": 1, 
    "title": "Club la nacion"
  }, 
  {
    "text": " Funciona perfecto!! ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Horrible . No funciona ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Se olvidaron de Rosario? No esta Rosario en la lista por favor solucionenlo ya. Gracias ", 
    "stars": 1, 
    "title": "Rosario??"
  }, 
  {
    "text": " Club la nación pónganse las pilas para mejorar su aplicación ", 
    "stars": 1, 
    "title": "Anda muy mal"
  }, 
  {
    "text": " no lo bajen pésima aplicación. se cuelga en las búsquedas de mi S3 ", 
    "stars": 1, 
    "title": "no anda"
  }, 
  {
    "text": " La verdad excelente cuando uno ni sabe que hacer o necesita datos rápidos ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " Se cuelga todo el tiempooooo. Un desastre. Muy mala app. ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " No sirve para mi telefono . MUY MALO ", 
    "stars": 1, 
    "title": "Mailisima"
  }, 
  {
    "text": " 10 puntos ", 
    "stars": 4, 
    "title": "En mi LG Optimus G anda excelente"
  }, 
  {
    "text": " Todo el tiempo tira error Es una penaa ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " La app sería muy útil sí funcionara. La desinstalo hasta que la mejoren. ", 
    "stars": 1, 
    "title": "Da errores y se cierra"
  }, 
  {
    "text": " No se puede usar. Falla y se cierra. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Tengo un samsung galaxy SIII mini y la aplicacion se detiene y se cierra. No la pude usar. ", 
    "stars": 1, 
    "title": "Se cierra y no puedo ver nada."
  }, 
  {
    "text": " Apenas inicia la aplicacion se detiene. ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Es una lástima que no ande,seria muy útil. A la hora de buscar se traba. ", 
    "stars": 1, 
    "title": "NO ANDA"
  }, 
  {
    "text": " No funciona en mi milestone 2. borrando... ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Siempre se cuelga cuando esta cargando ", 
    "stars": 1, 
    "title": "Se cuelga"
  }, 
  {
    "text": " Un desastre toda la aplicación. ", 
    "stars": 1, 
    "title": "Pesima"
  }, 
  {
    "text": " La verdad es una pena! Seria muy util. ", 
    "stars": 1, 
    "title": "No sirve..."
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 4, 
    "title": "Vamos a probarlo"
  }, 
  {
    "text": " La idea esta buena; pero se cuelga todo el tiempo y no permite encontrar nada ", 
    "stars": 2, 
    "title": "."
  }, 
  {
    "text": " No funciona en mi LG 2X. Se cierra cada vez que quiero buscar algo. ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " No sirve para nada ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " Galaxy Note fuerza el cierre se ve re mal y no te busca nada ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " No hay gastronomia en Mar del Plata ", 
    "stars": 1, 
    "title": "Pesimo"
  }, 
  {
    "text": " Se cuelga y se cierra. Avisen cuando funcione. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Vivo en Mendoza y no aparece como opcion al elegir zona...muy malo!!!!"
  }, 
  {
    "text": " Tira error constantement ", 
    "stars": 1, 
    "title": "Se cierra"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No sirve, pide forzar cierre continuamente"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Una verdadera cagada... Deberían sacarla del mercado..."
  }, 
  {
    "text": " No está Rosario ! ", 
    "stars": 1, 
    "title": "Y Rosario ?"
  }, 
  {
    "text": " Buenisimo ", 
    "stars": 5, 
    "title": "Rom"
  }, 
  {
    "text": " No funciona en galaxy sii ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Se cuelga"
  }, 
  {
    "text": " Se tilda y no busca nada. Malísimo. Y jamás lo arreglan. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " . ", 
    "stars": 4, 
    "title": "Funciona ok"
  }, 
  {
    "text": " una pena pero no funciona ", 
    "stars": 1, 
    "title": "no sirve"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Pésima"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Cumple."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Se traba bastante ", 
    "stars": 2, 
    "title": "Maso"
  }
]