[
  {
    "text": " Hace agua por todos lados, hay opciones como la de búsqueda por ubicación que no está disponible (para que lo ponen¿?) y se cierra cuando buscas por ranking entre otras cosas. Muy mala, desinstalando.... ", 
    "stars": 2, 
    "title": "Muy malo"
  }, 
  {
    "text": " Se cuelga. Nexus 7 ", 
    "stars": 1, 
    "title": "Horrible"
  }, 
  {
    "text": " Tengo un s3 y en mi teléfono se cierra sólo. No lo bajen ", 
    "stars": 1, 
    "title": "Anda muy mal"
  }, 
  {
    "text": " La descargue y se cuelga. Dice un cartel que se detuvo el programa! Lástima ya que la uso por la web bastante! Desde Argentina. ", 
    "stars": 1, 
    "title": "Se cuelga!!!!"
  }, 
  {
    "text": " No me puedo registrarcomo usuario porque la direccion de correo electronico que uso tiene un guion medio. Deben corregir esto. Quienes usamos nombres de dominio propios como url, no podemos usar guia oleo como App en los celulares. ", 
    "stars": 2, 
    "title": "Pequeño fail"
  }, 
  {
    "text": " Guía oleo es muy práctico para llevar en el celular, pero todavia tiene fallos y fuerza el cierre... Galaxy ace, y se supone que es especialmente para samsung, no debería fallar!!!! ", 
    "stars": 3, 
    "title": "Le falta..."
  }, 
  {
    "text": " Buscas parrilla y te aparecen pizzerías y sushi...no comments... ", 
    "stars": 1, 
    "title": "Nada q ver con el sitio"
  }, 
  {
    "text": " No abrió ni una vez. La tuve que desinstalar de mi HTC Vivid. Una lástima, la web es muy útil. ", 
    "stars": 1, 
    "title": "Desastre!"
  }, 
  {
    "text": " Se me detiene incluso antes de comenzar. ", 
    "stars": 1, 
    "title": "No funciona."
  }, 
  {
    "text": " Las funciones de filtro y orden no andan. ", 
    "stars": 2, 
    "title": "No filtra ni ordena"
  }, 
  {
    "text": " Da un error constante cuando tratas de buscar restaurantes, no sirve! ", 
    "stars": 1, 
    "title": "No sirve"
  }, 
  {
    "text": " No encuentra nada no se merece ni la punta de una estrella ", 
    "stars": 1, 
    "title": "Basura"
  }, 
  {
    "text": " Asi es. Totalmente inutil. ", 
    "stars": 1, 
    "title": "No apto para el interior"
  }, 
  {
    "text": " Super util...cuando no crashea sin siquiera abrirse. Con respecto a la ubicación DESASTRE!!! ", 
    "stars": 2, 
    "title": "Falta mucho..."
  }, 
  {
    "text": " La mejor guía para saber donde ir y conocer lugares nuevos. Además esta buena la división de categorías, zonas y el mapa para saber que lugares hay cerca. ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " No me toma nunca la ubicación,  si hago busquedas por zona no encuentra nunca resultados, se tilda y nunca muestra los supuestos descuentos ", 
    "stars": 1, 
    "title": "Muy mala"
  }, 
  {
    "text": " Falta agregar la posibilidad de loggearse con facebook como tienen en el sitio. ", 
    "stars": 3, 
    "title": "Falta conectarse con facebook"
  }, 
  {
    "text": " Muy buena aplicacion ", 
    "stars": 4, 
    "title": "Genial"
  }, 
  {
    "text": " El te dice. Exelente. Igual gustos son gustos. Te da una mejor idea del lugar que vas a ir a cenar. ", 
    "stars": 5, 
    "title": "Donde comemos?"
  }, 
  {
    "text": " Desde que la bajé, no la dejo de consultar. Muy práctica y sencilla. ", 
    "stars": 4, 
    "title": "La uso siempre"
  }, 
  {
    "text": " Utilizo esta app constantemente y actualmente las diferentes búsquedas funcionan correctamente. Sigue teniendo algunos defectos pero el que más me molesta es que no podes eliminar los favoritos. ", 
    "stars": 4, 
    "title": "Últimamente a mejorado"
  }, 
  {
    "text": " A veces anda, a veces no. Es muy lenta y no encuentra bien los restaurants. Es mejor que nada, pero necesita más desarrollo. ", 
    "stars": 2, 
    "title": "Es una lotería"
  }, 
  {
    "text": " Queria algo asi pero no funciona bien, se cuelga, nunca me toma la posicion del GPS, ademas tiene pocos lugares. La idea es muy Buena pero le falta muuucho trabajo. ", 
    "stars": 1, 
    "title": "Una pena"
  }, 
  {
    "text": " No reconoce mi ubicación. ", 
    "stars": 1, 
    "title": "FC"
  }, 
  {
    "text": " SE CUELGA TODO EL TIEMPO ", 
    "stars": 1, 
    "title": "0leo"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " No encuentro nada ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Se cuelga mucho. En S3 ", 
    "stars": 2, 
    "title": "Buena pero se cuelga"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Simplemente no funciona ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " para mi es mas practico abrirla desde el explorador. me baje la app y se detiene sin motivo... debe erian arreglar eso ", 
    "stars": 2, 
    "title": "anda mal!"
  }, 
  {
    "text": " No funciona en mi galaxy s3 no busca lugares mas que en buenos aires, al buscar mi ubicacion se cierra , espero lo solucionen ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " La página está buena. Pero la aplicación es muy mala. Además de faltarle muchos filtros de búsqueda, intente usarla dos veces  y se colgó en ambas. Ya desinstalada de mi sIII ", 
    "stars": 1, 
    "title": "Aplicación mala."
  }, 
  {
    "text": " No pierdan el tiempo es imposible registrarse. Cero amigable el formulario de registro. Te piden hasta adn para despues llenarte de emails. ", 
    "stars": 1, 
    "title": "Imposible registrarse"
  }, 
  {
    "text": " Sin mas que decir. Funciona y es perfecto ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Tenía mal la clave, la cambié y la aplicación no la toma. Para atrás. Desinstalar ahora. ", 
    "stars": 1, 
    "title": "Malísimo"
  }, 
  {
    "text": " Errores al conectar...la uso en la compu y acá es imposible! Muy mala! Desinstalando! ", 
    "stars": 1, 
    "title": "Nada"
  }, 
  {
    "text": " Buena iniciativa!  Hay que mejorar algunas cositas. ", 
    "stars": 4, 
    "title": "Interesante"
  }, 
  {
    "text": " Rompe. No busca. Tristeza. ", 
    "stars": 1, 
    "title": "Inútil"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "10 pts!"
  }, 
  {
    "text": " A veces. ", 
    "stars": 3, 
    "title": "Se cuelga"
  }
]