[
  {
    "text": " Buena interfax, pero en ocasiones se vuelve atras cortandome lo que estaba escuchando. A ver si para la siguiente actualizacion lo soluciona, porqie tiene un gran potencial. ", 
    "stars": 2, 
    "title": "Aun con fallos"
  }, 
  {
    "text": " Gran reproductor... Lo que le faltaría es poder subir música desde el celular.... Por lo demás 10 puntos! ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " De vez en cuando se para. Unas veces xq al saltar alguna notificación interfiere con el reproductor y otras veces se para sin mas.  También separa temas de un mismo disco aunque las metatags esten limpias ", 
    "stars": 3, 
    "title": "Estupendo si no fuese xq de vez en cuando se para"
  }, 
  {
    "text": " TODABIA NI LO USE.! ((SE ESTA DESCARGANDO )) PEROOO Ni ENTREE A LA APLICACION Y YA LA AMOOOO....* ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Es magnífica y rápida y muy útil siempre preparado para cuando lo necesites\\tSeguir así gracias ", 
    "stars": 5, 
    "title": "Es magnífica y rápida y muy útil siempre preparado para cuando lo necesites Seguir ..."
  }, 
  {
    "text": " Es muy buena pero los mix instantáneos no me deja si alguien sabe q pasa ", 
    "stars": 5, 
    "title": "Muy completa"
  }, 
  {
    "text": " Faltan opciones básicas como la selección múltiple de canciones para crear listas de reproducción y la descarga del lyric, el diseño es genial ", 
    "stars": 4, 
    "title": "Me encanta el diseño pero pueden mejorar la funcionalidad"
  }, 
  {
    "text": " No han solucionado los Bugs conflicto con software o hardware pues la APLICACIÓN quedaba ACTIVA sin abrirla!!                                     PLEASE! DONDE QUEDA EL BOTÓN PARA ELIMINAR APLICACIÓN?! ", 
    "stars": 1, 
    "title": "(ASA)AplicaciónSiempreAbierta"
  }, 
  {
    "text": " Pongan un equalizador que se pueda editar al gusto del usuario, pagamos por un teléfono android no nos lo dan gratis, entonces sus aplicaciones deben tener una buena funcionalidad, y tener lo que nosotros los usuarios pedimos, hagan caso por favor ya que solo esto le falta a esta app para que sea excelente ", 
    "stars": 1, 
    "title": "Hey lean esto!"
  }, 
  {
    "text": " No me gusta el tema esta algo feito deverian mejorar el color ", 
    "stars": 2, 
    "title": "Mas"
  }, 
  {
    "text": " Muy bueno reproduse varios formatos toda mi musica del telefono me la reproduce genial ! ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Prefiero la que traía mi teléfono al principio , luego de actualizarlo se instaló esta que no se pueden ver las letras de las canciones y no busca las carátulas de los álbum ", 
    "stars": 1, 
    "title": "Mala aplicacion"
  }, 
  {
    "text": " El itunes es mejor y nunca podran alcanzarlo pero se hacercarian mas si composieran las LISTAS DE REPRODUCCION. Me las ha borrado muchisimas veces ", 
    "stars": 2, 
    "title": "Deben mejorarla"
  }, 
  {
    "text": " La uso porque venía precargada en el teléfono pero es una basura no tiene opciones sencillas para reproductor toda la música y hay que estar busque y busque.... Naaaa es una basura ", 
    "stars": 1, 
    "title": "Basura!!!"
  }, 
  {
    "text": " le pongo 2 estrellas xq estaría bueno q aparezca toda la música q tengo en el principio y no tener q estar buscando... eso y q cuando pasó de canción estando bloqueado mi celular, no se actualiza el nombre, se queda en la canción q estaba escuchando y hasta q no lo desbloquee o bloquee y prenda la pantalla, no se actualiza ", 
    "stars": 2, 
    "title": "maso"
  }, 
  {
    "text": " No tiene ecualizador para editarlo uno mismo.. ya q es lo mejor para los usuarios. Y tambien en un disco en vivo al pasar de un tema al otro en reproduccion tarda mucho el silencio.arreglen y editen el programa para q se enganchen canciones sin silencio. ", 
    "stars": 2, 
    "title": "No se compara al N7player"
  }, 
  {
    "text": " Sigue sin gestionar algunas imágenes de los artistas de manera correcta pero por todo lo demás ya me parece el mejor reproductor. ", 
    "stars": 4, 
    "title": "Fallos con última actualización"
  }, 
  {
    "text": " Esta excelente por eso le doy 5 estrellas. ", 
    "stars": 5, 
    "title": "Super bien"
  }, 
  {
    "text": " Es muy malo no lo recomiendo cuando queres buscar una cancion se te vuelve para atras o se cierra ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Casi no me gusto porque no puedo subir a las nuves mis canciones desde el celular ya que queria evitar eso pero bueno metan esta opcion ", 
    "stars": 2, 
    "title": "Masomenos"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Muy cool"
  }, 
  {
    "text": " Me gusta mucho :) la recomiendo me ha servido de mucho ", 
    "stars": 5, 
    "title": "Sta bn pro la aplicacion"
  }, 
  {
    "text": " Lo mejor es la gran cantidad de música que te deja almacenar ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Sois mu pesados con las actualizaciones, creo que en este mes está es la 3@vez que lo actualizo ¡¡y no lo uso!! ", 
    "stars": 1, 
    "title": "Pesados"
  }, 
  {
    "text": " Donde está ahora la opción de descargar al móvil? Sólo la encuentro dentro de cada álbum y es un rollo ir uno por uno. ", 
    "stars": 3, 
    "title": "La lían con la actualización"
  }, 
  {
    "text": " No se puede configurar manuamente el ecualizador. Cuando el celular está bloqueado, al cambiar de tema el displayer sigue mostrando el mismo tema. No importa cuantas veces se adelante la lista de reporduccion. ", 
    "stars": 4, 
    "title": "Bruno Motorola Razr I"
  }, 
  {
    "text": " Muy buena, me gusta porque uno se entretiene oyendo toda clase de musica. ", 
    "stars": 5, 
    "title": "Google play music"
  }, 
  {
    "text": " Nexus4-Como reproductor es normal el agregado del ecualizador es un extra pero ya se ma han borrado 2 veces todas las canciones de todas mis listas de reproducción ", 
    "stars": 2, 
    "title": "Le falta mejorar"
  }, 
  {
    "text": " Por ejemplo, que el contador de reproducciones se sincronice con la cuenta.  Que al dejar de escuchar un Mix Instantáneo vuelva a quedar el modo repetir a cómo el oyente lo tenía antes del Mix.  Confirmación de eliminación de una canción de una lista. ", 
    "stars": 5, 
    "title": "Faltan cosas obvias"
  }, 
  {
    "text": " PORQUE UN REPRODUCTOR DE MUSICA TIENE QUE LEER MI ID DEL TELEFONO? ", 
    "stars": 1, 
    "title": "Alex"
  }, 
  {
    "text": " Xq chingaos no puedo hacer mixs siempre dice error al intentar hacer mix ... Intente mas tarde... Chingao ", 
    "stars": 3, 
    "title": "No entiendo"
  }, 
  {
    "text": " Le falta un buen ecualizador, podría ser mejor que la de mi Galaxy S2 y lo pondria como mi reproductor de música, ya que lo manejas desde la pantalla de bloqueo. ", 
    "stars": 3, 
    "title": "Mejorable"
  }, 
  {
    "text": " Es una aplicacion que no uso para nada, hay otras mejores, ademas aunque no la use, siempre aparece como aplicacion activa por lo que me tira de ram y de bateria. No da opcion a desinstalarla para acabar con el problema. Arreglenlo, yo no tengo porque tener una aplicacion asi xq el sistema android quiera. ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " Como poder canviar-le el nombre a tus canciones, crear listas de reproduccion... ", 
    "stars": 3, 
    "title": "Faltan opciones basicas"
  }, 
  {
    "text": " El mix que te dice que puedes usar nunca funciona por el resto super buena aplicacion\\tEl mix que te dice que puedes usar nunca funciona por el resto super buena aplicacion ", 
    "stars": 4, 
    "title": "El mix que te dice que puedes usar nunca funciona por el resto super ..."
  }, 
  {
    "text": " Hola. Si sale toda la musica por artista y también tiene reproducción aleatoria por favor investigar la aplicación antes de comentar. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta muy buena la aplicacion pero me tira un error de que no hay espacio disponible a la hora de que quiero reproducir mi musica, le quite la opcion de almacenar durante reproduccion y se arregló pero no deberia de ser así. ", 
    "stars": 4, 
    "title": "Es buena"
  }, 
  {
    "text": " Está muy incompleta la app, deveria de reemplazar a la app de musica q viene por defecto pero esta hace q la extrañes rapidisimo, recomiendo mas opciones como equalizador y ese tipo de configuraciones ", 
    "stars": 2, 
    "title": "Faltan cosas"
  }, 
  {
    "text": " Apague mi teléfono lo Prendí y ahora no puedo usar este reproductor ", 
    "stars": 1, 
    "title": "Se borro"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno excelente"
  }, 
  {
    "text": " Deben de ponerle una interfaz para que cuando la pantalla este bloqueada pasemos las canciones sin estar desbloqeandolo a cada rato ", 
    "stars": 4, 
    "title": "Interfaz de bloqueo"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Es estresante... asi de fácil"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Es fácil de usar"
  }, 
  {
    "text": " Por que para la cancion dise nose puede reproducir este dispositivo ", 
    "stars": 2, 
    "title": "No se produce la musica"
  }, 
  {
    "text": " Mal, muy mal el que la caratula no se vea completa y se mueva. ", 
    "stars": 1, 
    "title": "Caratula"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No sirve. No me deja escuchar toda la musica o se paracada rato."
  }, 
  {
    "text": " De momento me parece regular x eso le  3 i estrellas. ", 
    "stars": 3, 
    "title": "Domingo"
  }, 
  {
    "text": " Para poder escuchar tu música cuando quieras y donde quieras, y sin pagar subscripciones. ", 
    "stars": 4, 
    "title": "Fantástica"
  }, 
  {
    "text": " Muy buena aplicación nada mas le falta que tenga la opción de poner las musica como uno le guste. ", 
    "stars": 3, 
    "title": "Jenial"
  }, 
  {
    "text": " Estoy encantada porque funciona tan bien hasta con la pantalla bloqueada puedo ver lo que suena y pasar de un tema a otro ", 
    "stars": 5, 
    "title": "Va genial"
  }, 
  {
    "text": " Diseño bueno pero se mueve lento en teléfonos gama baja/media ", 
    "stars": 3, 
    "title": "Maso menos"
  }, 
  {
    "text": " se abre sola está app sin que. yo la necesite ", 
    "stars": 1, 
    "title": "se esta abriendo"
  }, 
  {
    "text": " Excelente app ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Yo lo que quiero es descargar la musica y escucharla el el programa de musica y no en googel play music como lo ago???? ", 
    "stars": 3, 
    "title": "No entiendo"
  }, 
  {
    "text": " Me gusta mas el reproductor del Blackberry busca las canciones mas facil solo eso le falta ", 
    "stars": 3, 
    "title": "Es buena"
  }, 
  {
    "text": " A mi me gustaría que pusieran la función como la que tenía la versión anterior de que en la parte de los álbums lo volteabas y cambiaba su aspecto por favor y por favor también que pongan la opción de enviar una canción :) ", 
    "stars": 5, 
    "title": "Petición"
  }, 
  {
    "text": " Es una mierda esto!!! ", 
    "stars": 1, 
    "title": "Horrible"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Una interfaz limpia y agradable, me gusta muchisimo ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Creo que Google ha acertado mucho con esta propuesta para reproducir música en la nube. Sin embargo, la aplicación debería permitir guardar la música en un dispositivo de almacenamiento externo, sobretodo para personas como yo que nos gusta tener 10 GB de canciones y no caben en la memoria interna. Espero que en futuras actualizaciones se dé esa opción. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Me parese buena solo q cada rato tengo q acer listas de reproduccion porq luego no aparesen las canciones ", 
    "stars": 4, 
    "title": "Esta pasable"
  }, 
  {
    "text": " muy buen reproductor todo ganial. me gustaria q l hicieran un widget q reprodusca listas de reproduccion albunes etc. ", 
    "stars": 5, 
    "title": "Hola"
  }, 
  {
    "text": " mi unico incombeniente es que no puedes evitar que consuma datos yo tengo un plan limitado tambien deberian agregar un soporte para barra de estado permanente en jelly bean ", 
    "stars": 3, 
    "title": "lg l5"
  }, 
  {
    "text": " Cada dos por tres estoy rehaciendo las listas de reproducción porque se me borran! Antes eso no pasaba arregladlo porque me estoy cansando ya! ", 
    "stars": 1, 
    "title": "Maaaal"
  }, 
  {
    "text": " Siempre que la abro me dice que copie musica con un cable USB pero la música ya la tengo añadida, Muy Mal t.t ", 
    "stars": 1, 
    "title": "Error!"
  }, 
  {
    "text": " Buen funcionamiento, pero la interfaz... En lo personal no me agrada, esa combinación de colores está muy fea, me gustaba mas la interfaz anterior ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Me gusta podes crear tu playins eso es lo que buscaba yo ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Yo solo quiero saber como rayos puedo compartir canciones por Bluetooth ", 
    "stars": 3, 
    "title": "Buena pero no perfecta"
  }, 
  {
    "text": " Es básicamente para comprar música, como reproductor es muy básico ", 
    "stars": 2, 
    "title": "No me gusta"
  }, 
  {
    "text": " Seria bueno poder descargar las portadas de los discos, cuando se pueda hacer eso pondré 5 estrellas, mientras solo 3 ", 
    "stars": 3, 
    "title": "Huawei Y300"
  }, 
  {
    "text": " Me parece imprescindible la opción de subir música directamente desde el smartphone o Google drive. Añadir esta opción y estaría perfecta. ", 
    "stars": 4, 
    "title": "Subir música"
  }, 
  {
    "text": " Casi como Deezer ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Es muy bueno..pero siempre se puede mejorar. ", 
    "stars": 4, 
    "title": "Ok."
  }, 
  {
    "text": " Que google venda sus nexus sin memoria externa no significa que el resto de fabricantes no lo hagan, si no incorporan la opción de descarga de canciones a la SD ni me molesto... ", 
    "stars": 1, 
    "title": "Sin descarga a la SD, decepcionante"
  }, 
  {
    "text": " Se echa en falta que la música no se pueda almacenar en la tarjeta. .. una pena por lo demas de 10 la aplica ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena interfaz y funcionamiento ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " No lo utilizo mucho pero me encanta ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bien  O ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Play music abre el proceso servidor multimedia y hace que se coma la batería muy rápido. ", 
    "stars": 1, 
    "title": "Servidor multimedia"
  }, 
  {
    "text": " QUE SE PUEDA VOLVER A MODIFICAR EL ECUALIZADOR MANUALMENTE COMO ANTES POR FAVOR¡¡¡¡ ", 
    "stars": 5, 
    "title": "Motorola Razr i XT890"
  }, 
  {
    "text": " Y el equalizador en el s3? ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " Muy buena aplicación .. ", 
    "stars": 4, 
    "title": "Buena.."
  }, 
  {
    "text": " .....y sigue sin poder reproducir pistas FLAC de 24 bits. Por lo demás bien. ", 
    "stars": 3, 
    "title": "Incapaz de FLAC 24bits"
  }, 
  {
    "text": " Muy buena un fijo. ", 
    "stars": 4, 
    "title": "Cierre con BQ Pascal 2, Ok con HTC Desire"
  }, 
  {
    "text": " Talvez sea muy buena aplicación!!!!! :) ", 
    "stars": 4, 
    "title": "Aun mm no la pruebo"
  }, 
  {
    "text": " No la quiero por q se queda abirta o se abre sola y se queda durante hoe Ar activa consumiendo bateria. ", 
    "stars": 1, 
    "title": "No mee deja desinstalar."
  }, 
  {
    "text": " Todo esta bien solo no puedo mover el ecualizador... en jelly bean ", 
    "stars": 2, 
    "title": "Mas o menos"
  }, 
  {
    "text": " Me encanta esta aplicacion ", 
    "stars": 5, 
    "title": "Google play music"
  }, 
  {
    "text": " Falta un temporizador pata d detener el programa y que integre un reproductor de radio fm\\tSe hecha de menos un temporizador para detener la reproducción no creo que sea complicado intégrenlo en la aplicación y un reproductor de radio fm que no consuma datos sois google podéis crear el mejor reproductor del mundo y barrer a itunes animo ", 
    "stars": 3, 
    "title": "Falta un temporizador pata d detener el programa y que integre un reproductor de ..."
  }, 
  {
    "text": " Esta pajina esta chida eheh ", 
    "stars": 4, 
    "title": "Nada jaja"
  }, 
  {
    "text": " Alguien q me dija cómo mandar las canciones por bluethoo pliis ", 
    "stars": 2, 
    "title": "Ayuda"
  }, 
  {
    "text": " Es un muy buen aplicasion descarquenla vale la pena ", 
    "stars": 5, 
    "title": "Yi"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Es inferior si lo comparas con las versiones de otros países"
  }, 
  {
    "text": " Muy buena pero muy pesada ", 
    "stars": 5, 
    "title": "Del 10"
  }, 
  {
    "text": " casi no se puede :/ ", 
    "stars": 1, 
    "title": "malo"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buena aplicación solo que en veces tiene sus fallas como todo software"
  }, 
  {
    "text": " Toda variedad! ", 
    "stars": 5, 
    "title": "Me gusta!"
  }, 
  {
    "text": " Lo que promete lo cumple... ", 
    "stars": 5, 
    "title": "Cumple lo que promete"
  }, 
  {
    "text": " Se trava un poco ", 
    "stars": 4, 
    "title": "Exelente sonido maximo"
  }, 
  {
    "text": " Es de lo mejor usenla ", 
    "stars": 5, 
    "title": "Es genial"
  }, 
  {
    "text": " Lo probare;;l ", 
    "stars": 5, 
    "title": ";)"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "m y buenisimo."
  }, 
  {
    "text": " Lo odio FIN!!!!! .l.   ctm ", 
    "stars": 1, 
    "title": ".l."
  }, 
  {
    "text": " Es mucho mehor ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " One way or another Blondie ", 
    "stars": 5, 
    "title": "Chido"
  }, 
  {
    "text": " Deberían cambiar el modo en el que se mueven las canciones en la lista (mantener pulsadas, por ejemplo), puesto que con la barra lateral se hace difícil. También debería hacerse más sencillo el compartir las canciones, directamente desde la canción cuando la estas escuchando. ", 
    "stars": 4, 
    "title": "Problema barra lateral y compartir"
  }, 
  {
    "text": " Muy buenooo!!!! ", 
    "stars": 5, 
    "title": "Excelehte"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buen reproductor"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Esta masomenos bn :-)"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "No sabe lo que significa aleatorio"
  }, 
  {
    "text": " No ésta mal ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " Loco guuuaass ", 
    "stars": 5, 
    "title": "Cooooooollll"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Gracias ", 
    "stars": 5, 
    "title": "Felicitaciones exelente"
  }, 
  {
    "text": " Muy buena herramienta ", 
    "stars": 4, 
    "title": "Comentario"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Me gusta"
  }, 
  {
    "text": " Funciona muy bien , me gustaría poder guardar el cache en la external sd ", 
    "stars": 4, 
    "title": "Funciona muy bien"
  }, 
  {
    "text": " Falta la opción de compartir ", 
    "stars": 2, 
    "title": "Compartir"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena App"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy copado"
  }, 
  {
    "text": " Bien ", 
    "stars": 4, 
    "title": "Muy bien"
  }, 
  {
    "text": " Good ", 
    "stars": 5, 
    "title": "5"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelene"
  }, 
  {
    "text": " Joseramirez ", 
    "stars": 5, 
    "title": "E xelente"
  }, 
  {
    "text": " Not bad ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Esta aplicasion es una marabilla"
  }, 
  {
    "text": " Memgusta ", 
    "stars": 5, 
    "title": "Dj kairuz"
  }, 
  {
    "text": " ME GUSTAN ", 
    "stars": 5, 
    "title": "Buenas"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "No lo e probado"
  }, 
  {
    "text": " Rapidrs ", 
    "stars": 5, 
    "title": "Vien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Cambienle de color ;)"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "(Y)"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Perfect app ♡♡♡♡♡♡"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Perfect."
  }, 
  {
    "text": " I liked ", 
    "stars": 5, 
    "title": "Exelente play"
  }, 
  {
    "text": " Modifique es tamadre ", 
    "stars": 1, 
    "title": "Emiliano"
  }, 
  {
    "text": " ", 
    "stars": 2, 
    "title": ":)"
  }, 
  {
    "text": " ???????? ", 
    "stars": 4, 
    "title": "Esta buena la programa"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Super!!!"
  }, 
  {
    "text": " Nice ", 
    "stars": 4, 
    "title": "Nice"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Ok"
  }, 
  {
    "text": " Pero que maravilla de reproductor se ha vuelto play music. Excelente, muy bonito visualmente y practico. Gracias Google. La caratura movible? EXCELENTE!  LES FALTA: que se añada letra de la musica y búsqueda de carátulas falta antes. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Ha modificado mucho su comportamiento y presiento que seguira mejorando. ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Muy buena aplicación, pero no funciona o no se como se usa \"mixes instantaneos\" cuando lo enciendo dice que no se pudo iniciar. Por lo demas es muy bueno, excelente calidad de sonido. ", 
    "stars": 4, 
    "title": "Juanc"
  }, 
  {
    "text": " Hola esta muy bueno el reproductor me gusta y quisiera saber si se puede hacee un reproductor de videos o que tambien esta app reprodusca video jejeje mucho pedir verdad ", 
    "stars": 5, 
    "title": "Me gusta mucho"
  }, 
  {
    "text": " Cuando hablo por gtalk puedo escuchar musica y al mismo tiempo hablar.  Cosa q con el reproductor de samsung no lo puedo hacer. Ojala q le añadieran q se pudiesen ver las letras de las canciones, y q la caratula del album no se moviera cuando se reproduce una cancion. ", 
    "stars": 3, 
    "title": "Galaxy S4 Muy buena y util"
  }, 
  {
    "text": " Muy buena, si que la caratula no se moviera, ya tengo tiempo con esta app, le doy 5 estrellas porq el color no me gusta estaba mejor el otro, le daría 6 si le cambian el color, pero de hay en adelande excelente. ", 
    "stars": 4, 
    "title": "Samsung galaxy s2"
  }, 
  {
    "text": " Últimamente se queda el nombre de la canción anterior y la verdad es algo molesto. Arreglen ese detalle. ", 
    "stars": 4, 
    "title": "Motorola xt890"
  }, 
  {
    "text": " Sinceramente .. no puedo hacer nada con este reproductor ., me desiluciono google ", 
    "stars": 1, 
    "title": "Desilucionado"
  }, 
  {
    "text": " Me gustaria que tubiera la opcion de cambiar la cancion desde la barra de notificaciones, en mi caso en mi motorola no puedo hacer eso no se si en otros dispositivos si se pueda pero excelente aplicacion ", 
    "stars": 4, 
    "title": "Muy buena y muy buen diseno"
  }, 
  {
    "text": " El asunto es que, cuando me sitúo en el menú Pistas, no me muestra por completo las pistas contenidas en el teléfono y en la memoria MicroSD, y sólo me muestra un par de pistas. ", 
    "stars": 3, 
    "title": "Tengo algunos problemas con el contenido"
  }, 
  {
    "text": " Cuando el fondo era negro azulado se podian hacer mas cosas y ahora solo lo divide en albunes y eso no es comodo porque se repide y se repite la misma cancion y hay que estarle cambiando , mejor rocket player eso es mucho mejor le pongo dos estrellas por que esta aplicacion llego a ser de mis dfaboritas pero ya perdio lo suyo deberian de poder hacer que seleccione desde ahí la cancion de tono de llamada ", 
    "stars": 2, 
    "title": "Me gustaba mas antes"
  }, 
  {
    "text": " Interfaz agradable y fácil de usar. Únicamente me llega a borrar mis listas de reproducción seguido de forma inesperada, por favor chequen esta situación. ", 
    "stars": 4, 
    "title": "Muy buena!"
  }, 
  {
    "text": " La verdad muy buen reproductor. Le falta poder ver la letra de la canción que se está reproduciendo, por eso van 4 estrellas. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ME gusta pero hay algo que no entiendo esta aplicación es gratuita o es comprandola?? Porque cuando he ido a descargarmela me ponía instalar he entrado ahí y luego me ponía seguir comprando alguien me puede explicar porfavor?? ", 
    "stars": 5, 
    "title": "Fantástico pero........"
  }, 
  {
    "text": " El que mas me a gustado; sencillo de usar, gran interfaz, en mi Razr D3 funciona casi bien, el unico inconveniente es que la imagen de la portada del album se distorciona en ocaciones, de alli todo perfecto. ", 
    "stars": 4, 
    "title": "Muy buen reproductor"
  }, 
  {
    "text": " Este play music mola mazo se oye genialmente bn y se oye mejor con mi musica rap y pop es super guay 5 stars for my play music. Ú_Ú ", 
    "stars": 5, 
    "title": "Como mola"
  }, 
  {
    "text": " Android ha mejorado mucho desde la inclusion de este servicio. Gran aplicacion para tener ordenada la musica y reproducirla en varios dispositivos sin necesidad de andar con ella en pendrives. ", 
    "stars": 5, 
    "title": "Gran aplicacion"
  }, 
  {
    "text": " Buena aplicación con  un  excelente diseño, la forma de organizar la música es impecable, espero  que pronto se puedan descargar las portadas faltantes ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Buen reproductor con gran estetica y funcionalidad PERO, le falta sincronizar letras, por eso no llega a laa 5 estrellas. ", 
    "stars": 4, 
    "title": "Buen reproductor con gran estetica y funcionalidad PERO, le falta sincronizar ..."
  }, 
  {
    "text": " Exelente reproductor es el q mas uso... En mi telefono... Maravilloso pero deberian de cambiarle el color... Dr hay todo perfecto ", 
    "stars": 4, 
    "title": "Exelente"
  }, 
  {
    "text": " Me gusta, se parece un poco al reproductor Apollo pero le falta poder visualizar y descargar la letra de la canción automáticamente o con un botón, también me gustaría poder cambiar el tema de la interfaz, el naranja está bien pero sería mejor poder personalizarlo. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " No se trata de tener un reproductor, sino la manera en como sincroniza tus archivos, una idea genial, limpia, productiva y rápida ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Es buenísima. Sólo una cosa le falta: ECUALIZADOR. Genial que se mueva la carátula. ", 
    "stars": 4, 
    "title": "LG Optimus G"
  }, 
  {
    "text": " Que algún desarrollador me explique porque cada cierto tiempo este reproductor borra las listas creadas con el mismo, porque es incomprensible ", 
    "stars": 1, 
    "title": "Listas de reproducción"
  }, 
  {
    "text": " I'm so disapointed I'll gonna uninstall this app.Interface still having a bad looking, and I still can't sort my music by folders. If that was not enough, the app choose the covers randomly. Please fix it and add the \"sort by folder\" option./  La interfaz sigue teniendo un aspecto nada llamativo; y sigue sin poder ordenar mi musica por carpetas. Por si eso no fuera suficiente, elije las carátulas de los albumes de modo aleatorio. Por favor, arreglenla y agreguen el ordenar archivos por carpeta. ", 
    "stars": 1, 
    "title": "Fallo total/ Total fail"
  }, 
  {
    "text": " Cambiom ", 
    "stars": 4, 
    "title": ".bn c .bn c nb x xxx Merkel sus\\\\  McCann dfnk cb mi x"
  }, 
  {
    "text": " He tenido un problema con esta version, al reproducir mi playlist la app de un momento a otro se salta de una cancion a otra, y las canciones estan bien! En un momento estoy escuchando una cancion y de repente se la salta a  medio reproducir y reproduce la siguiente! Por favor solucionenlo (dispositivo: Samsung galaxy tab 2) ", 
    "stars": 3, 
    "title": "Bonito diseño, pero con bugs"
  }, 
  {
    "text": " Lo tengo en mi Droid Bionic y Droid Razr me gusta que puedo usarlo con la pantalla bloqueada pero lo que no me gusta en la ultima version es el color naranja que tiene la interfaz de usuario y lo del movimiento en la caratula del album si se pudiera tener estático y un color azul mas a lo stock ics o jelly bean.Y no soy el unico que se queja de estas dos cosas. Aparte es más dificil de acceder solamente a lo que son por ejemplo canciones ya que el menu es bastante confuso ", 
    "stars": 3, 
    "title": "Cambien el color naranaja"
  }, 
  {
    "text": " La Verdad es muy buena  aplicación!!! me encanta que baja muy rápido las rolas ", 
    "stars": 4, 
    "title": "Me encanta"
  }, 
  {
    "text": " Seria excelente si no se movieran las carátulas es un poco molesto por eso no le doy las 5 estrellas por lo demás muy bueno. ", 
    "stars": 4, 
    "title": "Bueno, casi excelente"
  }, 
  {
    "text": " Fácil de usar y muy buena interfaz. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " buen reproductor, el movimiento de las caratulas me parece genial solo falta poder borrar canciones desde el reproductor ", 
    "stars": 4, 
    "title": "bueno"
  }, 
  {
    "text": " Al principio no me parecio que se modificara el reproductor nativo en mi razr sin embargo esta nueva interfaz esta muy buena, felicidades a los desarrolladores :) ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " You need to urgently review the entire ux of the app.   When you search for an artist you dont get the \"all songs\" as you get if you scroll through the list.     The big letters when you scroll using the scrollbar only appear in landscape mode    Also you should add the possibility to shuffle/unshuffle the playlist as its being played, because now you have to clear the playlist and add it again if you want it to play normally. ", 
    "stars": 5, 
    "title": "Please fix"
  }, 
  {
    "text": " es una m.....pense que era para buscar canciones en internet y pensaba que te lo guardaba entonces si merece la pena pero para reproductore quedo con el mio k una musia no ocupa apenas espacio ", 
    "stars": 1, 
    "title": "no vale"
  }, 
  {
    "text": " No toca los MP3 continuamente,  deja un espacio de silencio entren las canciones,  se escucha como un salto.. ", 
    "stars": 1, 
    "title": "No funciona el gapless en S4"
  }, 
  {
    "text": " Buena, bonita y barata! ", 
    "stars": 5, 
    "title": "3B"
  }, 
  {
    "text": " Esta APP me gustaba por que podias cambiar las canciones desde la pantalla bloqueada, ahora lo sigue haciendo cqmbia la canción pero se queda el título de la primer canción que abriste. ", 
    "stars": 1, 
    "title": "Pagina de inicio"
  }, 
  {
    "text": " Muy bueno práctico y rápido peeerooo debería tener más opciones de personalización en ese punto es muy monótono ", 
    "stars": 4, 
    "title": "Es:"
  }, 
  {
    "text": " E notado un cambio muy bonito en la interfaz, el problema es que pusieron el menú \"Albums\" como pantalla principal, y es incomodo ya que hay cambiar las canciones manualmente. si pusieran el menú \"Mi Música\" como pantalla principal de la aplicacion les daria \"5 Estrellas\". Saludos. ", 
    "stars": 3, 
    "title": "¡¡¡Considerable!!!"
  }, 
  {
    "text": " Muy intuitiva y bien diseñada. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Tiene un error cuando esta bloqueada la pantalla y cambio de canción se mantiene el mismo nombre. Tengo que apagar la pantalla y se actualiza tras prenderla nuevamente.  Además seria útil que pueda reproducir las canciones por carpeta. ", 
    "stars": 2, 
    "title": "Reproducción en bloqueo de pantalla"
  }, 
  {
    "text": " Realmente buena pero no me gusta eso de que la carátula se mueva se ve mal solo eso excelente app y pongan la opcion de enviar por bluethoo ", 
    "stars": 5, 
    "title": "Buena app"
  }, 
  {
    "text": " Muy bueno perfecto mejor q algunos de paga sigan así ", 
    "stars": 5, 
    "title": "Simplemente súper"
  }, 
  {
    "text": " Sólo sirve para reproducir música, no puedes escuchar música en línea ni comprar música ni nada.  Acaso no puedes comprar música en un android !!? ", 
    "stars": 1, 
    "title": "No sirve en MEX"
  }, 
  {
    "text": " hola google. no estaria mal que no la instalarais por defecto y ejecutandose en memoria. al que no le guste podriais darle la opcion de poder desinstalarla ", 
    "stars": 1, 
    "title": "borrarla?"
  }, 
  {
    "text": " Al reproducirlo directo en bluetooth vía voz no abre la aplicacion, y hay q hacerlo manualmente, antes de la última actualización no ocurria esto. ", 
    "stars": 2, 
    "title": "Regular"
  }, 
  {
    "text": " Totalmente funcional y muy buen ecualizador ", 
    "stars": 5, 
    "title": "Simplemente excelente!"
  }, 
  {
    "text": " Pues eso se abre sola en segundo plano y te funde la bateria... no le doy menos valoracion xq no puedo ", 
    "stars": 1, 
    "title": "Se merienda la bateria"
  }, 
  {
    "text": " Esta muy completo solo que estaría mejor si se pudiera compartir la musica desde el reproductor,pero muy bueno ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " La aplicación funciona bastante bien pero se han eliminado algunas características que eran muy necesarias para mí. La más importante la de seleccionar la salida de audio cuando el móvil está conectado a un dispositivo Bluetooth. Espero que vuelva a estar disponible. ", 
    "stars": 3, 
    "title": "Pérdida de opciones"
  }, 
  {
    "text": " Porque en argentina no funciona ? Me vino instalado en mi razr d1 tv y no funciona !!!\\thola..soy de argentina..este programa me vino instalado el mi razr d1 y la verdad ..o soy yo o es el programa porque no funciona como dicen... ", 
    "stars": 1, 
    "title": "Porque en argentina no funciona ? Me vino instalado en mi razr d1 tv ..."
  }, 
  {
    "text": " Basicamente regular porque no tiene funciones simples como: compartir, editar alguna pista, no te muestra la calidad de audio (120kps, 320kps, etc) y el diseño no es tan feo. Sigan mejorando ", 
    "stars": 2, 
    "title": "Regular"
  }, 
  {
    "text": " Es Mas Trucho Lo Unico Qe Ase Te Selecciona Las Canciones Por Carpeta y otras Boludeses No Lo Re Comiendo ", 
    "stars": 1, 
    "title": "No me gusto"
  }, 
  {
    "text": " Genial me encAnto CHiii completAmente fluye perfectamente N mi S3 ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es mub buena excelente ", 
    "stars": 5, 
    "title": "Le daria mas de 5 estrellas"
  }, 
  {
    "text": " es muy bonito el reproductor pero estaria genial porder instalarle temas o por lo menos modificar los colores ", 
    "stars": 5, 
    "title": "muy boniata"
  }, 
  {
    "text": " Muy lindo estéticamente, detalles muy buenos, la carátula que se mueve... Lindo detalle también, solo hace falta corregir algunos bugs, y que se muestren las letras o te permita buscarlas, lo mismo con las carátulas faltantes, estaría bueno que te las busque y las agregue. ", 
    "stars": 4, 
    "title": "Muy buen reproductor!"
  }, 
  {
    "text": " De estas comer siones ", 
    "stars": 5, 
    "title": "Pues es muí bonito ber lofasil el usuario"
  }, 
  {
    "text": " No es necesaria ya tengo la de Samsung que función muy bien como reproductor de música. ", 
    "stars": 3, 
    "title": "No la uso"
  }, 
  {
    "text": " Su punto fuerte es la nube, como reproductor es normal y la interfaz horrorosa. ", 
    "stars": 3, 
    "title": "A medias"
  }, 
  {
    "text": " Tarda muxo en descargarse pero si se me descarga seguramente estara bn asi k le dare 5 estrellas ", 
    "stars": 5, 
    "title": "Kreo k buena"
  }, 
  {
    "text": " Deberia ser como google play que descargas las cosas que vos queres, pero no, no se puede descargar musica no lo recomiendo a los que quieren descargar la musica ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " De manejo simple y funcional, es mi reproductor de cabecera.  No le pidas cosas complejas como ecualizaciones y demás, sus puntos fuertes son su minimalismo,  la ordenación y el almacenamiento en la nube. Para oir música sin más es una gran opción, para algo más que eso se queda corta. ", 
    "stars": 4, 
    "title": "Simple y funcional"
  }, 
  {
    "text": " es mi aplicación base para reproducir música pero netamente me decepciona sobremanera que no este disponible en México. ", 
    "stars": 1, 
    "title": "en México cuando?"
  }, 
  {
    "text": " Como subo musica a la nube o como la sincronizó? Ya agregue mi cuenta y no aparece la musica entre mis dispositivos. ", 
    "stars": 1, 
    "title": "Duda"
  }, 
  {
    "text": " Le doy tres estrellas. La app tiene bonito diseño, pero tiene serios problemas en cuánto al ecualizador: se desactiva cada vez que cambio la canción! Las portadas se distorsionan y no reconoce todas las portadas de los álbumes. No se, tengo un razr d3 pero deja mucho que desear. No he encontrado un sustituto a la app de música. Ojala mejoren. ", 
    "stars": 3, 
    "title": "Más o menos"
  }, 
  {
    "text": " La App se ve que esta muy bien, pero es una lastima que en mi cuenta no aparezca el acceso a la música y dice que solo en algunos territorios esta disponible, me pregunto que cuando sera para México. ", 
    "stars": 3, 
    "title": "No me sirve"
  }, 
  {
    "text": " La verdad iba a desinstalarlo porque se pegaba y no reproducia un par de canciones pero ahora ya no se queda ni traba osea se apagaba despues de 2 canciones WTF? pero ahora no sigan asi! XD ", 
    "stars": 5, 
    "title": "Mejoro bastante :'D"
  }, 
  {
    "text": " Me da gusto que esten disponibles este tipo de appl. Good job. ", 
    "stars": 4, 
    "title": "Buenisima appl."
  }, 
  {
    "text": " Los colores de la interfaz anterior eran mejores y además falta una herramienta que sirva para organizar el orden de las canciones de las listas de reproducción ", 
    "stars": 4, 
    "title": "Buen reproductor pero..."
  }, 
  {
    "text": " Es una aplicacion para ordenar la biblioteca de musica.. solo eso.. que lastima que no se pueda descargar musica... ", 
    "stars": 2, 
    "title": "bueno..!!"
  }, 
  {
    "text": " Me pregunto como se baja la musica gratis por que toda la musica que busco tengo que comprarla. ", 
    "stars": 1, 
    "title": "Pregunto"
  }, 
  {
    "text": " Exelente app, para mi el mejor reproductr de todos, con todas us caracteristicas y su forma de ordenar tu musica preferida. ", 
    "stars": 5, 
    "title": "Emmanuel galicia-google play music."
  }, 
  {
    "text": " No me lee nada de la musica en el dispositivo -.-' antes servía pero ahora no lee nada ", 
    "stars": 1, 
    "title": "Nada bueno"
  }, 
  {
    "text": " Por alguna razón no me muestra todas las carpetas de música que tengo, los otros reproductores las muestran de inmediato ", 
    "stars": 3, 
    "title": "Evolucionado"
  }, 
  {
    "text": " Muy buena la app, me hubiese gustado mucho que le hubiesen agregado una forma de pausar y cambiar las canciones, teniendo la pantalla bloqueada. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena.. eficiente y fácil de manipular, la recomiendo.. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Desde que actualicé mi motorola razr a android 4.1 me vi obligada a usar la primera versión de esta app. No era nada mala pero seguia prefiriendo la clasica de motorola. La actualice y no me reconoce la mitad de mis temas, y se me borran solas las listas de reproducción, y tampoco tiene la funcion de las letras de las canciones. Un asco ", 
    "stars": 1, 
    "title": "Malísima"
  }, 
  {
    "text": " Excelente aplicacion ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Cuando coloco una canción y activo ecualizador suena súper bien pero  y en seguida se baja el sonido y no aguanta eso y tengo un huawei y300 ", 
    "stars": 1, 
    "title": "El sonido malo"
  }, 
  {
    "text": " Es bueno solo q deberian poner temas de colores, que se descarguen letras, y que solo se escuche musica, no sonidos cortos ", 
    "stars": 5, 
    "title": "Le falta...."
  }, 
  {
    "text": " Es sorprendente como te ayuda :) ", 
    "stars": 5, 
    "title": "Facil de usar"
  }, 
  {
    "text": " No me es nada útil y no puedo desinstalarla. ", 
    "stars": 1, 
    "title": "Se abre sin permiso"
  }, 
  {
    "text": " Hay que pelearse con la etiqueta de cada canción, para los que reproducen por carpetas no vale nada, pero es cierto que ha mejorado mucho y poder escuchar toda tu musica siempre que tengas conexión es una gran ventaja ", 
    "stars": 4, 
    "title": "Un simple reproductor"
  }, 
  {
    "text": " Me gusta ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " La verdad es una app ligeramente buena. Me gusta la nueva versión o interfaz. Mejoraría bastante al agregarle opción de reproducción por carpeta. Por favor Google tomen en cuenta nuestras peticiones. Opción de reproducción por CARPETA y lo otro es que se detiene después de una llamada. Mal muuuy mal! ", 
    "stars": 3, 
    "title": "Por el momento ★★★☆☆"
  }, 
  {
    "text": " Falta la opción de escoger la ruta de escaneo, seleccionar la carpeta para filtrar contenidos. ", 
    "stars": 4, 
    "title": "Falta algo"
  }, 
  {
    "text": " El equalizador apesta. Peor sonido imposible. ", 
    "stars": 1, 
    "title": "Sonido pésimo."
  }, 
  {
    "text": " Malísimo tiene picos en el sonido sube y baja sin razón instale otro reproductor y no pasa eso lo quiero desinstalar pero viene de fabrica arreglenlo como se atreven a ponerlo con tantas fallas es una vergüenza Arreglenlo tal vez no es 100% compatible con jelly bean o muy huawei y300 sigue desactivándose el equalizador ", 
    "stars": 1, 
    "title": "Chafisima app"
  }, 
  {
    "text": " Esta muy padre esta app, para guardar toda tu colecion digital. ", 
    "stars": 5, 
    "title": "Mark Zayn"
  }, 
  {
    "text": " Es mejor que el reproductor de música que me viene con el móvil. Tiene equalizador y es algo que echaba en falta. Visualmente está genial. Pero no me crea mixes y es algo que me molesta porque me gustaría saber como va el asunto. ", 
    "stars": 4, 
    "title": "Perfecta"
  }, 
  {
    "text": " Muy buen reproductor!!! ", 
    "stars": 5, 
    "title": "Muy bueno.."
  }, 
  {
    "text": " Funciona muy bien en mi Motorola HD.. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No puedo subir mi música desde el móvil...Tanto enfatizar todos los servicios de Google en tu móvil android para acabar dependiendo de un pc? si tengo q poner la mano en mi pc tengo muchos gigas disponibles, no necesito nada en la nube...no es coherente. ", 
    "stars": 4, 
    "title": "aún no me convence"
  }, 
  {
    "text": " Muy buen reproductor es el que más me a gustado, ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " exelente ha mejorado mucho ", 
    "stars": 5, 
    "title": "genial"
  }, 
  {
    "text": " En el gestor de aplicaciones siempre me pone que el google play music esta conectado ", 
    "stars": 4, 
    "title": "Gestor de aplicaciones"
  }, 
  {
    "text": " Esta todo muy bien se escucha claro pero me quita el tiempo en desbloquearlo no tiene reproductor en pantalla de bloqueo? O es que no me aparece, fuera de eso todo muy bien ", 
    "stars": 4, 
    "title": "Bueno..."
  }, 
  {
    "text": " Tengo un Motorola razr y la verdad ni siquiera me aparece la aplicación en la tienda del teléfono y eso que tiene la aplicación instalada de fabrica, para actualizarla tuve que buscarla en el navegador, muy mal aparte de que no actualiza de forma inmediata la music cuando se agregan nuevas carpetas y se borran otras. ", 
    "stars": 3, 
    "title": "Actualizar música"
  }, 
  {
    "text": " Autoplay it is broken AGAIN. For almost 3th time. ", 
    "stars": 1, 
    "title": "Broke again"
  }, 
  {
    "text": " desinstale la aplicacion, pero sigue apareciendo en google play store como\\tYa desinstale esta aplicación. Pero sigue apareciendo como si la tuviera. No estoy haciendo uso de ella y no la quiero. Por favor solucionenlo antes de que se venzan los 30 días gratis. ", 
    "stars": 1, 
    "title": "desinstale la aplicacion, pero sigue apareciendo en google play store como Ya ..."
  }, 
  {
    "text": " Lo recomiendo ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy buena app de musica ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Lo recomiendo ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Pues no se como subir la música. Es desde mi pc o que pex. y como es??? ", 
    "stars": 1, 
    "title": "help"
  }, 
  {
    "text": " A mi me encanta el diseño pero a veces se alenta mucho, utiliza muho cache pueden mejorar eso c: tambien pueden incorporar mas opciones como descargar la imagen del album, del artista y informacion del album o cancion se los agradeceria mucho tambien si lo hacen mas rapido en Galaxy Ace M (: ", 
    "stars": 3, 
    "title": "Promete mas"
  }, 
  {
    "text": " Buen app ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La aplicacion sin usarla nunca se queda siempre abierta en mi samsung galaxy s4, aumentado mucho el consumo de bateria, y encima no me deja desinstalar. Sres de Google arreglenlo ", 
    "stars": 1, 
    "title": "Se queda abierta"
  }, 
  {
    "text": " Tres estrellas por que me falla la ecualización de momento se baja aunque este activado, revisen por favor esto, aun así buena aplicación. ", 
    "stars": 3, 
    "title": "Fallo de ecualizador"
  }, 
  {
    "text": " Solo le falta un buen ecualizador!!! ", 
    "stars": 5, 
    "title": "Todo bien"
  }, 
  {
    "text": " Me gustaria que se pudiera usar el EQ sin necesidad de conectar los audífonos  Si asi fuera le daria 5 estrellas ", 
    "stars": 3, 
    "title": "Ecualizador"
  }, 
  {
    "text": " Cada vez que prendo mi tableta se activa sola y me consume bateria. Trate de desintalarlo pero lo vuelve a poner ademas me desactiva el volumen de mi tableta y tengo que reiniciarla.. como soluciono esto ", 
    "stars": 1, 
    "title": "Se activa sola"
  }, 
  {
    "text": " Besos:-) ", 
    "stars": 5, 
    "title": "Estaria mejor si pudieramos descargar cualquier cancion de ella."
  }, 
  {
    "text": " Muy buena erramienta ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " The only thing put volumen setting like a real player ", 
    "stars": 5, 
    "title": "The best"
  }, 
  {
    "text": " La idea es buena , funciona de lujo , pero no es perfecto, para ello le falta una mejor getion de los archivos localizados en la sd o la memoria del telefono, con un gestor de archivos, para poder localizar la musica por carpetas rapidamente. Tambien le falta un seccion o carpeta para la musica añadida reciemente, de modo que salga toda en conjunto, no con varias carpetas de añadido recientemente,par  que la musica recien añadida no se maree ", 
    "stars": 3, 
    "title": "Aun le falta trabajo"
  }, 
  {
    "text": " Porque se enciende la app sola? Estas haciendo cualquier cosa y se enciende ella sola. No se puede corregir esto? ", 
    "stars": 1, 
    "title": "Falla algo"
  }, 
  {
    "text": " Exelente ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Exelente y muy práctica ", 
    "stars": 5, 
    "title": "Excelente y muy práctica"
  }, 
  {
    "text": " Es muy buena app pero  lo que no me gusto es que no se pueden pasar las canciones a otro dispositivo ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Funciona muy bien ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Mala interfaz mala experiencia con el reproductor. Esperaba másde google. ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " The last version of the app can't be opened! It was a great app but now is useless. Please, fix it! ", 
    "stars": 4, 
    "title": "It can't be opened"
  }, 
  {
    "text": " Era reticente a usar un nuevo reproductor, pero cuando vi de que trataba la opción escuchar ahora y las carátulas móviles me ganó, aunque la resolución de las carátulas no es tan buena, pero mejora cada actualización :). ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Me gusta ", 
    "stars": 5, 
    "title": "Es buena"
  }, 
  {
    "text": " Le veo dos detalles que le faltan, ejemplo en tablet el widget es realmente malo, y la otra cosa seria poder editar la información multimedia de los mp3 cambiar carátulas etc. Por lo demás buen reproductor¡¡ ", 
    "stars": 3, 
    "title": "Esta bien pero..."
  }, 
  {
    "text": " Es la mejor aplicación de todas se merece más que 5***** estrella ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No me funciona la opción aleatorio siempre se reproduce en forma de lista y cuando la pantalla esta bloqueada el nombre de la canción no cambia cuando empieza una nueva ", 
    "stars": 3, 
    "title": "Solo 3 estrellas"
  }, 
  {
    "text": " Que se pueda personalizar google play music a tu estilo y que las cansiones de la sd se puedan escuchar por eso 2 estrella cambienlo y le doi 5 estrellas ", 
    "stars": 2, 
    "title": "Pesonalizacion"
  }, 
  {
    "text": " Solo me gustaría que la carátula no se moviera y estuviera a un tamaño mas pequeño. Por lo demás, la mejor. ", 
    "stars": 5, 
    "title": "Es lo mejor"
  }, 
  {
    "text": " No me gusta que se mueva la carátula de las canciones, reparen eso. ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " Kumple todos los rekisitoz. Solo q al dejar la sd borra las listas d reproduccion q ayas creado. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Se activa sólo y consume toda la batería del teléfono.  Siempre que entro a mirar que aplicaciones  estan activas consumiendo la bateria pues quien mas que esta. GOOGLE PLAYsima muy mala aplicación. Lo peor es que no la puedes eliminar. ", 
    "stars": 1, 
    "title": "Pésimo"
  }, 
  {
    "text": " Su interfaz gráfica mejoró considerablemente, está mucho mejor. Sin embargo aún no le han agregado la exploración de carpetas con música. Agregarle el explorador parecido al del reproductor de samsung y les doy las 5 estrellas. Es lo único que pido. ", 
    "stars": 3, 
    "title": "Ha mejorado pero aún falta."
  }, 
  {
    "text": " Excelente, me gustaria escuchar la musica sin internet. ", 
    "stars": 5, 
    "title": "Fenomeno"
  }, 
  {
    "text": " Ya todo mucho mejor ", 
    "stars": 4, 
    "title": "Zte skate"
  }, 
  {
    "text": " Falta equalizador y gestión de caratulas entre otras cosas. ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Buenaaaaaa ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Con esta actualización, ya puedo escuchar canciones que no se podía por el formato y aparte de las visualizaciones. Espero y continúen en ese camino. ", 
    "stars": 5, 
    "title": "Muy buena."
  }, 
  {
    "text": " Lo use en un galaxy note 1 y me corría algo lento .  Lo probé en un nexus 4 quaqcore Y corre muy bien ", 
    "stars": 5, 
    "title": "Funciona bien con prosessdores de 4 núcleos"
  }, 
  {
    "text": " Al cambiar de canción se sube el volumen al máximo. A causa de esto me lastimó los tímpanos. Anteriormente no pasaba esto.  Empezó a raíz de última actualización. A pesar de esto es muy buena app.  Solo habría que corregir este pequeño inconveniente. ", 
    "stars": 4, 
    "title": "Sube de volumen al cambiar de canción."
  }, 
  {
    "text": " A veces cuando estoy escuchando musica se para solo y las canciones se entrecortan. Me gustaria que solucionaran este problema,  por todo lo demas la aplicación es perfecta ", 
    "stars": 5, 
    "title": "Gran problema"
  }, 
  {
    "text": " Linda interfaz,rapidez,fluidez..muy bueno. Lo unico q le faltaria seria un ecualizador pero la verdad es q este reproductor esta exelente. ", 
    "stars": 5, 
    "title": "Muy exelente"
  }, 
  {
    "text": " El problema es que le faltan opciones como Búsqueda de Carátulas o Búsqueda de Letras. Así mismo, el reproductor de Samsung da un opción de streaming desde la PC. Para Google no debería ser problema el hacer una opción de streaming desde la PC, usando tanto el WMP como el iTunes. ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Nvva g mhc ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " El diseño no esta muy bueno, ademas no se pueden poner las canciones como tono de llamada o mensajes. Lo demas esta todo bien ", 
    "stars": 2, 
    "title": "El diseño no esta muy bueno, ademas no se pueden poner las canciones como ..."
  }, 
  {
    "text": " Anda mejor que antes, lo que si...  La gente lo pide, agreguen letras y va a ser perfecta. ", 
    "stars": 5, 
    "title": "Instalado"
  }, 
  {
    "text": " Noto mejoras en el rendimiento, vamos Google ! A ponerse las pilas ! ", 
    "stars": 4, 
    "title": "De a poco va mejorando"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Solo que me gustaba el carrusel al poner el dispositivo en modo apaisado. ", 
    "stars": 5, 
    "title": "Buena..."
  }, 
  {
    "text": " Alguien sabe como enviar musica de ahi ", 
    "stars": 5, 
    "title": "Es bueno"
  }, 
  {
    "text": " Es Muy Bueno xD ", 
    "stars": 5, 
    "title": "Mg"
  }, 
  {
    "text": " Buena ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " Apenas probare espero y sea sutil C: ", 
    "stars": 2, 
    "title": "Veremos :]"
  }, 
  {
    "text": " Sigan mejorandolo gracias ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Estoy de acuerdo con algunos comentarios que leí, como el de las portadas, letras de canciones, un widget con mas diseño... esperamos puedan hacerlo. ", 
    "stars": 4, 
    "title": "Esta padre, funciona bien pero..."
  }, 
  {
    "text": " Esperemos que ya podamos comprar en México canciones ", 
    "stars": 5, 
    "title": "Lg l7"
  }, 
  {
    "text": " Me gusta ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Se abre automaticamente en segundo plano consumiendo bateria"
  }, 
  {
    "text": " Debería quedar la carátula como antes o al menos que quedara fija ya que por hacerse tan grande se distorsiona ", 
    "stars": 3, 
    "title": "Caratula"
  }, 
  {
    "text": " Ea una aplicación buena ", 
    "stars": 5, 
    "title": "Está chido"
  }, 
  {
    "text": " Pueden hacer que funcione con el sony smartwatch? ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Es muy buena, simple, facil de usar y bonita ", 
    "stars": 5, 
    "title": "Muy buena aplicacion"
  }, 
  {
    "text": " Han corregido todos los fallos y ahora va muy fino.  La gestión de musica es aún muy compleja y no deja subir musica nueva desde el dispositivo pero ya mejorará. ", 
    "stars": 4, 
    "title": "Perfecto"
  }, 
  {
    "text": " No se puede compartir música por buetooth ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " Muy buena. ", 
    "stars": 5, 
    "title": "Buena..."
  }, 
  {
    "text": " Deberían permitir que el usuario cambie el color de su preferencia en la interfaz de la app ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " En pantalla de bloqueo se congela la primera pista que pongo y  no avanza la imagen ", 
    "stars": 5, 
    "title": "Razr i"
  }, 
  {
    "text": " Simplemente la mejor ", 
    "stars": 5, 
    "title": "Sin palabras esta app es exellente"
  }, 
  {
    "text": " Me gustaria que le pongan ecualizador porfa google. Adios sigan mejorando ", 
    "stars": 5, 
    "title": "Ya lo probe sta bueno"
  }, 
  {
    "text": " Soñaba con algo así :P ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La interfaz es buena pero le falta las portadas de los discos además de que cuando  cambio de canción se escucha un sonido muy raro y se distorsiona arreglenlo ! ", 
    "stars": 3, 
    "title": "Mala."
  }, 
  {
    "text": " Deberian hacer que se puedan ver los lyricos y que las portadas de los álbumes se queden ", 
    "stars": 5, 
    "title": "Buena app"
  }, 
  {
    "text": " Solo hay problemas en la pantalla de bloqueo parpadea pero es buena la experiencia lo otro que se podría mejorar en el volumen es muy bajo y mas cuando manipulas el ecualizador ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Me decepciono lleva media hora descargandose y no termina ", 
    "stars": 1, 
    "title": "No se descarga"
  }, 
  {
    "text": " No se lee el nombre completo de las canciones ", 
    "stars": 3, 
    "title": "Con la actualización se cierra"
  }, 
  {
    "text": " Ya que lo liberen en Mexico 5 estrellas ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " Cuando se va a poder utilizar el servicio de streaming en Argentina? ", 
    "stars": 1, 
    "title": "Argentina"
  }, 
  {
    "text": " Que deje de abrirse sola.no hace nada mas que comer bateria. Solucionenlo ya!!!!! ", 
    "stars": 1, 
    "title": "Solucion ya!"
  }, 
  {
    "text": " Cusndo la musica se pueda guardsr en la Sd del didpositivo le daré 5 Estrellas ", 
    "stars": 4, 
    "title": "Guardar musica en la Sd del dispositivo"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Me parece buena ap pero la anterior tenia menos conflictos de opetacion"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Ta peola ameo"
  }, 
  {
    "text": " Alguien me puede explicar como compartir la musica ", 
    "stars": 1, 
    "title": "Bueno"
  }, 
  {
    "text": " Es muy buen reproductor pero tiene fallas en el ecualizador se activa y desactiva sólo, y la verdad es bastante molesto, ojalá y puedan mejorar ese fallo ", 
    "stars": 3, 
    "title": "Falla"
  }, 
  {
    "text": " Excelente ap ", 
    "stars": 5, 
    "title": "Diegor363@gmai"
  }, 
  {
    "text": " es un poco liosa de usar pero esta bien ", 
    "stars": 4, 
    "title": "esta regular"
  }, 
  {
    "text": " La interfaz es malisima y no permite definir las canciones como tono de llamada ", 
    "stars": 1, 
    "title": "Desepcion"
  }, 
  {
    "text": " But could be better if upload from device was present. ", 
    "stars": 5, 
    "title": "Awesome"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bien pero si estaria mejor mas carátulas para todas las canciones"
  }, 
  {
    "text": " Buenisima ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Excelente aplicacion ", 
    "stars": 5, 
    "title": "Yea yea"
  }, 
  {
    "text": " ola k ase escuchando musica o k ase ", 
    "stars": 5, 
    "title": "esta chido"
  }, 
  {
    "text": " Es lo mejor mp3 ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Estaría bien que le integraran equalizador, para el galaxy ace . ", 
    "stars": 4, 
    "title": "Equalizador"
  }, 
  {
    "text": " Lo único que puede mejorar es el color blanco hacerlo negro por en las noches lastima la luz ", 
    "stars": 5, 
    "title": "Buena app"
  }, 
  {
    "text": " Muy buena tienda ", 
    "stars": 5, 
    "title": "Me divierto bajando aplicaciones"
  }, 
  {
    "text": " Un exito. ", 
    "stars": 5, 
    "title": "Excelente."
  }, 
  {
    "text": " Nose todavía no se desçarga ", 
    "stars": 1, 
    "title": "Mmmmm"
  }, 
  {
    "text": " Me re ... Copa es lo mas ", 
    "stars": 5, 
    "title": "Copado"
  }, 
  {
    "text": " No puedo poner las canciones como tono ", 
    "stars": 4, 
    "title": "No puedo poner las canciones como tono"
  }, 
  {
    "text": " Una de las mejores aplicaciones del universo Android. ", 
    "stars": 5, 
    "title": "Imprescindible."
  }, 
  {
    "text": " Mucho que mejorar sobre todo el nibel sonoro ", 
    "stars": 3, 
    "title": "Music"
  }, 
  {
    "text": " Buena musica me canta ", 
    "stars": 3, 
    "title": "Hola amigos"
  }, 
  {
    "text": " Esta muy buena ", 
    "stars": 5, 
    "title": "Birn"
  }, 
  {
    "text": " Lo recomiendo ", 
    "stars": 5, 
    "title": "Esta buenisimo"
  }, 
  {
    "text": " Laberdad esta muy bien ", 
    "stars": 4, 
    "title": "X ensima"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Maravilloso"
  }, 
  {
    "text": " Siento que puede mejorar ", 
    "stars": 3, 
    "title": "Bueno pero le falta"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "El mejor reproductor de musica"
  }, 
  {
    "text": " Muy buen reproductor ", 
    "stars": 5, 
    "title": "D3"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Se abre solo segun enciendo el teléfono. Solución ya!!! ", 
    "stars": 1, 
    "title": "Se abre solo!!!"
  }, 
  {
    "text": " Cada día mejora ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Super excelente"
  }, 
  {
    "text": " Super bueno ", 
    "stars": 4, 
    "title": "Mmmm exelente"
  }, 
  {
    "text": " Chidisimo cx ", 
    "stars": 5, 
    "title": "Hk"
  }, 
  {
    "text": " Exelente ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " This is perfec ", 
    "stars": 5, 
    "title": "Perfec"
  }, 
  {
    "text": " Exelente ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Ok ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena aplicación felicidades"
  }, 
  {
    "text": " Mola ", 
    "stars": 5, 
    "title": "Mola"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona en razer D1"
  }, 
  {
    "text": " Si ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Falla mucho y no.muestra cuantos minutos lleva la.canciones solo marca 00 ", 
    "stars": 3, 
    "title": "Mas o menos"
  }, 
  {
    "text": " Muy vien ", 
    "stars": 5, 
    "title": "I"
  }, 
  {
    "text": " Es una excelente aplicación para mi móvil ", 
    "stars": 5, 
    "title": "Sony mt27i"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Jenial ", 
    "stars": 5, 
    "title": "O"
  }, 
  {
    "text": " Esta bastante bien ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Chupadmela ", 
    "stars": 5, 
    "title": "Hola cona"
  }, 
  {
    "text": " Rifa ", 
    "stars": 5, 
    "title": "Chida"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Good"
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "Copado"
  }, 
  {
    "text": " Quiero hombre ", 
    "stars": 5, 
    "title": "Perros"
  }, 
  {
    "text": " Yes ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Te en gancha ", 
    "stars": 5, 
    "title": "Aditivo"
  }, 
  {
    "text": " No lo se,se ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Exelente!!! ", 
    "stars": 5, 
    "title": "Razar"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Se cierra ", 
    "stars": 1, 
    "title": ":@"
  }, 
  {
    "text": " I ", 
    "stars": 5, 
    "title": "L"
  }, 
  {
    "text": " Donde esta el ecualizador en esta nueva versión????????? ", 
    "stars": 4, 
    "title": "Y el ecualizadorrr?????"
  }, 
  {
    "text": " bastante bueno ", 
    "stars": 5, 
    "title": "vastante bueno"
  }, 
  {
    "text": " Hubo una versión que no funcionaba en Android 2.3, pero ahora ya va bien. ", 
    "stars": 4, 
    "title": "Cumple con lo que promete"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Esta bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exceliense jajajaja"
  }, 
  {
    "text": " Demasiados permisos ", 
    "stars": 2, 
    "title": "Ummm"
  }, 
  {
    "text": " Arreglad el Ecualizador por favor! Debería subir el volumen de la música y mejorar el sonido pero solo lo estropea! En la anterior versión estaba genial... ", 
    "stars": 4, 
    "title": "Ecualizador"
  }, 
  {
    "text": " :) ", 
    "stars": 5, 
    "title": "Ok!"
  }, 
  {
    "text": " pooooop ", 
    "stars": 5, 
    "title": "poop"
  }, 
  {
    "text": " Nuibueno ", 
    "stars": 4, 
    "title": "10"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "I like"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bienisima"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Geniaal"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "efh"
  }, 
  {
    "text": " Yeah that ", 
    "stars": 3, 
    "title": "Ok"
  }, 
  {
    "text": " Ok ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Google playa music es uno de los mejores servicios que ofrece la empresa.  Con la última actualización el placer está mucho más completo y funcional. Anda perfecto para aquellos que tienen una buena conexión a Internet,  yo ya escucho toda mi música desde la nube. Faltaría que le agreguen compatibilidad con Dnla y sería la appa perfecta. ", 
    "stars": 4, 
    "title": "Esencial"
  }, 
  {
    "text": " No guarda mis listas de reproduccion. Me lleva mucho tiempo hacerlas para que me las borre. Muy molesto ", 
    "stars": 1, 
    "title": "Listas de reproduccio"
  }, 
  {
    "text": " Muy  bueno  pero  una  cosa  es que  yo  no puedo  tener  acceso  para  agarrar el plan  de escuchar  música ilimitada... Agregue  me tarjeta  de crédito (debit card)  y nada  porfavor  resuelvan el problema. Ah y también  no  puedes  encontrar  toda  la canción que desees...  Heritage singer  por ejemplo. ", 
    "stars": 4, 
    "title": "Muy  bueno  pero  una cosa..."
  }, 
  {
    "text": " Haganlo mas personalisable que no sea amarillo si no otro color o que tu lo elijas ejemplo yo extraño el que era de color azul ", 
    "stars": 2, 
    "title": "El entorno es horrible"
  }, 
  {
    "text": " Me ha encantado la apk. Pero me gustaria que agregaran la opción de reproducir por carpeta. Esta por artista. Por recientes. Y otras mas opciones. Excepto la opción \"carpeta\" ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " La verdad que antes lo usaba en mi Optimus ME y se veia muy mal y cuando lo cambié por un RAZT D1 vi que traia este reproductor y la verdad que luego de actualización me encanto esta vez me quedé satisfecho con google ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Para ser un reproductor de musica cumple con lo que promete y mas que eso, desde la ultima actualización su estilo mejoro mucho en cuanto a la interfaz de usuario haciéndola mas fácil de usar, excelente app ", 
    "stars": 5, 
    "title": "Eficiente"
  }, 
  {
    "text": " Me encanta la aplicación. Es la mejor es todos sentidos. Pero lo peor y lo que mas me molesta. Es no poder editar y elegir las carátulas de los álbumes y tampoco poder editar las imágenes de los artistas. ", 
    "stars": 3, 
    "title": "Un grave error."
  }, 
  {
    "text": " Me fascina! Lo único que me gustaría es que hubiera temas disponibles para no recurrir a Aplicaciones invertidas. Todo lo demás perfecto. Lo recomiendo totalmente. ", 
    "stars": 5, 
    "title": "Maravillosa"
  }, 
  {
    "text": " Cuando subes albums de distintos artistas cuyo album tiene el mismo nombre, oor ejemplo GREATEST HITS, los mezcla todos en el mismo album, con los inconvenientes que esto acarrea. Además cuando actualizas por web no lo hace en el movil hasta que borras la cache y los datos de la aplicación en algunas ocasiones. Esto no se puede permitir en una aplicación que aspira a lo máximo, con fallos de aplicación cutre. Chapuza... ", 
    "stars": 1, 
    "title": "Fallo grave al subir albums"
  }, 
  {
    "text": " Mucho consumo de memoria, imposible cerrarlo y cuando lo matas te lo abre de nuevo consumiendote bateria a lo loco. Ni siquiera el sonido es sobresaliente como para considerar tenerlo. ", 
    "stars": 2, 
    "title": "No me gusta"
  }, 
  {
    "text": " No se puede cerrar y cuando se cierra al rato se vuelve a abrir...arreglen esto xq es muy molesto y consume bateria sin necesidad ", 
    "stars": 1, 
    "title": "Galaxy s3"
  }, 
  {
    "text": " Es una porqueria este reproductor te borra las canciones de tus listas, el color esta horrible, no tiene las opciones necesarias... es muy malo este reproductor si no van a hacer algo bien mejor no hagan nada... ", 
    "stars": 1, 
    "title": "Porqueria"
  }, 
  {
    "text": " La nueva actualización además de poco vistosa es muy deficiente y poco funcional, no me permite ni buscar mi música del propio telefono ", 
    "stars": 1, 
    "title": "Pésima"
  }, 
  {
    "text": " Muy lindo reproductor aunque solo no me gustaron 3 cosas: mucha memoria en el teléfono, escasa configuración y personalizacion y no me gusta el duplicado de canciones y carátulas en la opción ARTISTA de mi musica. Se repiten las mismos discos cuando el numero de disco es impar. Por favor arreglen eso que es una lastima. Aún siguen estando esos problemas. ", 
    "stars": 3, 
    "title": "Live"
  }, 
  {
    "text": " Es útil pero echo en falta poder escuchar toda mi música de mi dispositivo sin tener que andar metiendo cada álbum uno por uno a mi lista de reproducción... ", 
    "stars": 3, 
    "title": "Útil pero.."
  }, 
  {
    "text": " Tras usarlo (da igual lo que hagas despues) vacia la bateria por que mantiene el telefono activo, la unica solución es reiniciar el telefono, El diseño y la usabilidad es perfecto, pero no voy a volver a usarlo hasta que deje de beberse la bateria ", 
    "stars": 1, 
    "title": "Consumo de bateria imparable"
  }, 
  {
    "text": " Buena aplicación, correcta desde el punto de vista de la usabilidad, pero con algunas fallas; por ejemplo al reproducir una canción muestra el cover del cd con un \"efecto\" raro que acaba deformando la imagen. ", 
    "stars": 4, 
    "title": "Bien planteado, pero con faltantes"
  }, 
  {
    "text": " Doy 4 estrellas por ahora. Me gustaría que agreguen la opción de enviar archivos por Bluetooth desde el reproductor y sería perfecto. ", 
    "stars": 4, 
    "title": "LG Optimus L3 - Muy bueno!"
  }, 
  {
    "text": " La recomiendo ,yo le agregaría poner nombres a los álbumes pero después de eso la mejor de todas. Ah y si tendría las letras de las canciones aun mejor . También le agregaría que se pudiese  descargar de ahí la música ", 
    "stars": 5, 
    "title": "Es una gran app"
  }, 
  {
    "text": " Te organiza la música como le da la gana. Es complicado encontrar los temas que tienes ya organizados en carpetas. Crear una lista de reproducción es un tarea larguísima. Y las actualizaciones todavía peores. En resumen, MUY MALO ", 
    "stars": 1, 
    "title": "Muy malo."
  }, 
  {
    "text": " Me encanta esta ree bueno.  Recomendación: estaria bueno que uno lo pueda personalizar, por ej que se lo pueda cambiar de color a gusto ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Muy buena la aplicación, le pondria las 5 estrellas pero le falta una opcion de acomodo de musica, le falta que la musica se pueda elegir por carpeta guardada en memoria, ya que mezcla toda la musica, de lo demas esta excelente!!! ", 
    "stars": 3, 
    "title": "Motorola razr d3"
  }, 
  {
    "text": " Rápida eficaz pero debería tener un ecualizador está app ya q con esto sería muy buena ", 
    "stars": 4, 
    "title": "Exelente app sólo un detalle"
  }, 
  {
    "text": " Es muy absurdo que te deje guardad las canciones en la memoria interna pero no en la sd. Echadle un vistazo al 80% de móviles con android y ver que tienen sd. Hasta que no se arregle esto, no es un opción. Además con la ultima versión han hecho imposible hacer el truco con root. Muy mal. ", 
    "stars": 1, 
    "title": "Sin soporte para sd"
  }, 
  {
    "text": " Y ahora quien necesita de iTunes? Si tan solo tuviera una interfaz en PC más linda para subir música ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " Excelente, muy mejorado comparando con las primeras versiones. Le falta visualizar las letras de las canciones, algunas opciones y mejorar su equalizador. Pero en general me gusta. ", 
    "stars": 4, 
    "title": "Me gusta"
  }, 
  {
    "text": " Tienen cosas que mejorar y poder cambiar el color del fondo y cosas asi es muy practico e intuitivo, pero por que no poner todas las estrellas... Por el simple hecho de que no podemos personalizar los efectos de sonido y lo mas importante para mi el ecualizador no obstante mi reproductor nativo quedo en el olvido gracias a este ", 
    "stars": 3, 
    "title": "El mejor"
  }, 
  {
    "text": " Aún no está disponible para argentina el modo de reproducción on-line, las imágenes de los discos se deforman, y los botones tienen mala definición ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Estaba muy bueno, pero se la mandaron con la forma de manejarli ahora, lo unico bueno de la actualizacion es el ecualizador (4 estrellas porque extraño la vieja version) ", 
    "stars": 4, 
    "title": "Porque? ;-;"
  }, 
  {
    "text": " Aplicación muy completa y además me sirve para tener música en la nube y no perderla nunca. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Congratulations, finally google take a solution about the bug fixes and now the app runs fast and smooth. Now the next thing is solution the problems in you tube app, because sometimes appears a message\"there is a problem with the conection try again\" and im not the only one. ", 
    "stars": 5, 
    "title": "Vodafone smart II."
  }, 
  {
    "text": " Muy buena app completa pero me guataria que tuviera la opcion de comunicar en facebook y tweeter la cancion que estoy reproduciendo ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta buena la aplicacion pero si le agregaran un Bass o megabass para q suene un poquito mejor estaria genial en general muy buena gracias ", 
    "stars": 4, 
    "title": "Es muy buena"
  }, 
  {
    "text": " El error que eh encontrado es que al agregar música (en mi caso vía app AirDroid) no la detecta hasta que el móvil es reiniciado, debería tener una opción para \"actualizar biblioteca\" ", 
    "stars": 4, 
    "title": "Muy buena actualización"
  }, 
  {
    "text": " Tengo todas mis 6000 canciones disponibles en mi cel gracias a esta App ", 
    "stars": 5, 
    "title": "Rapida y Efectiva"
  }, 
  {
    "text": " Consume mucha memoria bateria, google music no funciona en mi país, lo mejor fue eliminarla y reemplazarla por poweramp la bajaré  en dos meses haber si mejoro. ", 
    "stars": 1, 
    "title": "Lo bueno que soy root"
  }, 
  {
    "text": " Organiza la música de una manera muy sencilla y por tanto puedo hayar fácilmente cualquier canción. Me encantó ", 
    "stars": 5, 
    "title": "aplicación excelente"
  }, 
  {
    "text": " Nosecuanto tiempo, y cuatro actualizaciones después no han sido capaces de arreglar algo que cantea tanto como la sincronización de los likes... Empiezo a plantearme si android merece la pena, lo mismo un día se estropea la app del teléfono y tardan 6 meses en arreglarla.... ", 
    "stars": 1, 
    "title": "Perdiendo mi respeto"
  }, 
  {
    "text": " Como aplicación para comprar música online, perfecta. Un amplio catálogo, buenos precios, poder escuchar la música en el móvil y en el PC, poder subir tu propia música.  Como aplicación para llevar en el smartphone y escuchar tu música es también buena, aunque tiene un par de carencias importantes.   La primera es que no puedes seleccionar las carpetas de las que quieres importar la música en tu microSD, así que te cataloga todo, incluso las tonterías que te llegan al whatsapp, por lo que te empieza a llenar tu catálogo de tonterías que no quieres tener ahí.  La segunda, y la peor, es que no puedes configurar la aplicación para que te guarde de forma offline la música en la microSD, por lo que te llena la memoria interna en cuanto quieras llevar algo de música para escuchar sin tener que consumir tu tarifa de datos. Algo que si hacen por el tema del pirateo es ABSURDO, porque con ser root puedes mover la aplicación a la SD y tienes todos los mp3 accesibles, así que en realidad lo único que hacen es perjudicar a los legales. ", 
    "stars": 2, 
    "title": "Buena, pero con carencias."
  }, 
  {
    "text": " Es imposible borrar las canciones cómodamente y además no se sincroniza con el Google play a través de mi pc. Mal!!! Muy mal!!! Arreglad esas cosas que son de comodidad para los usuarios y os daré 5 estrellas. ", 
    "stars": 1, 
    "title": "MALA GESTION"
  }, 
  {
    "text": " Lamentablenente al actualizar mi app el sonido es bastante feo en el alta voz ", 
    "stars": 5, 
    "title": "Malo"
  }, 
  {
    "text": " Lo malo es que no puedo ingresar a la pagina desde internet, osea, no puedo poner la musica que quiero en mi smart ", 
    "stars": 4, 
    "title": "Esta buena pero"
  }, 
  {
    "text": " No entiendo porque el music manager no es compatible con android o directamente web No tengo ordenador Uso mi tablet para todo y este tipo de incongruencias hacen de lo que podrian llegar a ser las tablets android, unos aparatos complementarios, que si no tienes ordenador con windows, machintosh, ubuntu no eres independiente Ojala este mensaje llege a google Tampoco entiendo porque android no tiene un administrador de archivos integrado tipo ES Explorador de archivos Y que este permita arrastrar, por ejemplo, una foto a cualquier aplicacion compatible abierta en el terminal Tendriamos opciones como, copiar o mover cosas al escritorio, arrastrar fotos, videos y musica al editor de video web de youtube y mas opciones que ahora no me acuerdo Para mi android es un gran sistema operativo pero tiene fallos de este tipo que como ya he dicho antes lo hacen dependiente ", 
    "stars": 4, 
    "title": "Mensaje para Google"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es exelente me gusto mucho y muy rapido por eso doy cinco estrellas"
  }, 
  {
    "text": " Funciona bien, la reproducción de música online es correcta. Lo único la falta de DLNA y editar la información de las canciones en la propia app ", 
    "stars": 4, 
    "title": "Correcta"
  }, 
  {
    "text": " With the last update YOU CANT ACCESS YOUR MUSIC IN SDCARD!!  WTF GOOGLE A PLAYER THAT CANT PLAY?? ", 
    "stars": 1, 
    "title": "Worst player even"
  }, 
  {
    "text": " Una app que no se cierra,  se abre sola y consume batería... Mal,  muy mal... Encima pasa de ser opcional a obligatoria con la última actualización de software, sin poderla borrar, a no ser que seas root...  Mal,  muy mal... Muuuuuuuuy mal. ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Desde que actualize mi teléfono y tengo éste reproductor puras fallas, no guarda listas de reproducción falla la reproducción, pésimo.  Nunca ha funcionado bien ", 
    "stars": 1, 
    "title": "Pésimo"
  }, 
  {
    "text": " Muy buena app, aprendí a que no me tengo que confiar en los comentarios. Pero abran la tienda de musica! Lo único que hacen es fomentar la piratería en los países donde no esta disponible como en México! ", 
    "stars": 3, 
    "title": "Hermoso!"
  }, 
  {
    "text": " Arreglen el reproductor multimedia, y el de la pantalla de bloqueo, si ponen esta aplicación en mi dispositivo para que sea la app con la que tengo que escuchar música, tienen muchas cosas que arreglar... ¿por que no ponen el mismo mini reproductor de musica que se encuentra en la barra de notificaciones, en la pantalla de bloqueo del celular? No creo que cueste mucho trabajo... ", 
    "stars": 2, 
    "title": "Fallas..."
  }, 
  {
    "text": " No me gusta nada, se lanza sola y come mucha bateria, ademas no la puedo desinstalar de mi s4, solo quitar las actualizaciones ", 
    "stars": 1, 
    "title": "Como desinstalarla"
  }, 
  {
    "text": " Que quiten que se active automáticamente en segundo plano!!! Por favor, arreglenlo!!! Saquen la actualización ya!!! ", 
    "stars": 1, 
    "title": "Activada en segundo plano y no desinstala"
  }, 
  {
    "text": " Sencilla y buen gestor de archivos de música ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Pues eso se conecta solo y no se puede parar, al poco se vuelve a conectar y consume mucha batería y encima la batería se pone ardiendo!!! Arto del google play: ( ", 
    "stars": 1, 
    "title": "Se conecta solo"
  }, 
  {
    "text": " Donde esta la parte donde solía tener la letra de la canción, antes solía tenerlo, ahora no lo encuentro. Sería excelente si pudiera encontrarla ", 
    "stars": 3, 
    "title": "Suficiente"
  }, 
  {
    "text": " Esta excelente la aplicación pero estaria perfecta si pudieras editar la foto del artista ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " La aplicación  no es del todo mala,  pero si implementarán en México la opción de compra de música y un ecualizador sería perfecto ", 
    "stars": 3, 
    "title": "Sólo necesita una cosa más"
  }, 
  {
    "text": " malisimo se tilda una banda y haveces se sale sola la misica ponganle mejor interfas y solucionen los errores ", 
    "stars": 1, 
    "title": "razr d 3"
  }, 
  {
    "text": " todavia no llego a argentina q mierda la puta q los pario giles putos es una reberenda mierdaaaaaa ", 
    "stars": 1, 
    "title": "no esta en mi pais"
  }, 
  {
    "text": " No m eaprece ma tiebda para deecargar la musica solo me aparece mi musica de biblioteca que hago? ", 
    "stars": 2, 
    "title": "Help"
  }, 
  {
    "text": " Solo que es un poco complicado por que no se encuentra la forma de enviar musica via bluethon ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Hola, hasta el momento no logro encontrar la forma de comprar música en esta aplicación. Creo que es por la región o alguien que me explique... ", 
    "stars": 3, 
    "title": "¿Como comprar música?"
  }, 
  {
    "text": " POR LO DELO GRATIS SOLO CON TARJETA CUANDO ES GRATIS NO TIENE QUE TENER EPEDIMENTO ", 
    "stars": 1, 
    "title": "NO SIRBE"
  }, 
  {
    "text": " Esta aplicacion es la mejor para descargar la musica que quiero ,en cambio en otras aplicaciones no me encuentra la musica que quiero pero en esta sii ", 
    "stars": 5, 
    "title": "Es muy bueno"
  }, 
  {
    "text": " Se cierra solo, no aparece nada en biblioteca cuando si que lo hay. Vaya tela! ", 
    "stars": 1, 
    "title": "Maaalo"
  }, 
  {
    "text": " creo ke es una app basica y creo que tendrian que ponerle mas perzonalizacion me anda genial el reproductor pero insisto preparenlo para que sea mas perzonalizable ", 
    "stars": 3, 
    "title": "motorola razr d3"
  }, 
  {
    "text": " Y encima se instala sí o sí quitando espacio inútilmente. ", 
    "stars": 1, 
    "title": "Muy regulero"
  }, 
  {
    "text": " no se le entiende como descargar la musica.por lo menos en mi alcatel ot 990 android froyo no se puede. ", 
    "stars": 1, 
    "title": "como se descarga musica?"
  }, 
  {
    "text": " realmente está joya ", 
    "stars": 3, 
    "title": "buenísimo"
  }, 
  {
    "text": " Me anda de 10 es buenisima la recomiendo ", 
    "stars": 5, 
    "title": "Lg l3 perfecto"
  }, 
  {
    "text": " Me gustaría que pudiera reproducir mi música o filtrarla por carpeta como la tengo yo ya almacenada que por algo la tengo ya así no? ", 
    "stars": 3, 
    "title": "Bueno pero..."
  }, 
  {
    "text": " El ecualizador no funciona solo al principio de una canción después se regresa a su forma predeterminada. ", 
    "stars": 2, 
    "title": "Huawei y300"
  }, 
  {
    "text": " Muchas veces me repite la misma canción al tenerlo en aleatorio. Cuando me marcan y estoy escuchando música en lugar de pausarse la música sigue de fondo durante la llamada. Muchas veces las canciones se escuchan como pausadas. ", 
    "stars": 2, 
    "title": "Puede mejorar"
  }, 
  {
    "text": " constantemente consumiendo memoria... siempre en funcionamiento reparen ese horror y  tal vez suba estrella ", 
    "stars": 1, 
    "title": "no me gusta"
  }, 
  {
    "text": " Al ser el reproductor nativo de android debería ser el mejor y mas completo, las carátulas de las canciones se ven pixeleadas cosa que no pasa con otros reproductores y debería de contar con mas opciones como compartir, definir tono de llamada y otras mas, realmente espero lo mejoren y no necesitar de otros reproductores gracias ", 
    "stars": 1, 
    "title": "Debería ser el mejor -_-"
  }, 
  {
    "text": " Cuando será el día en el cual podamos comprar canciones mediante Google Play aquí en México? ", 
    "stars": 2, 
    "title": "Desesperado"
  }, 
  {
    "text": " Excelente pero debería poner opción de enviar por bluetooth ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " 3 estrellas porque a pesar de que esta muy padre y logro suatituir al reproductor que tiene mi celular... NO GUARDA MI LISTA DE VOTOS A FAVOR me la paso dando manita arriba a mis canciones preferidas.. para que al final me de cuenta que la lista se borro.. AYUDA!! ARREGLENLO! ", 
    "stars": 3, 
    "title": "Correciones"
  }, 
  {
    "text": " No se puede modificar el ecualizador solo se pueden poner los predeterminados, que son muy malos ", 
    "stars": 1, 
    "title": "Problemas con el ecualizador"
  }, 
  {
    "text": " La meta berdad es muy itil ajajja pero no lo sufisiente 3 stars ", 
    "stars": 3, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Quisiera una idea de como comprar musica en la aplicacion, quien me lo puede dar. Asta que me lo den le pongo las 5 ", 
    "stars": 4, 
    "title": "Buena app"
  }, 
  {
    "text": " Estaba mejor la anterior esta actualizacion no me gusto -desinstalar- le doi 2 porque almenos funciona ", 
    "stars": 2, 
    "title": "Es un asco"
  }, 
  {
    "text": " Es sencillo, completo, de calidad, es gratis y es de Google. Que mas se puede  pedir? ", 
    "stars": 5, 
    "title": "Es de Google"
  }, 
  {
    "text": " Se me borran los temas de las listas de reproduccion y ahora tambien no reproduce las canciones ", 
    "stars": 1, 
    "title": "Anda mal"
  }, 
  {
    "text": " Tener almacenadas todas mis canciones favoritas y disponer de ellas en todo momento!!! ", 
    "stars": 5, 
    "title": "Fenomenal"
  }, 
  {
    "text": " Tengo una pregunta: ¿como se descargan las canciones para google play music? ", 
    "stars": 3, 
    "title": "La descarga"
  }, 
  {
    "text": " Me gusta esta app sela rifaron ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Mataría por que tenga la opción se cambiar la canción con solo mantener apretada la tecla de volumen, de este modo ahorra os tener que usar la pantalla. ", 
    "stars": 4, 
    "title": "Un detalle"
  }, 
  {
    "text": " Al dar like a una canción no se guarda la opción ni aparece marcada en la versión de PC. ", 
    "stars": 3, 
    "title": "No sincroniza los likes/dislikes"
  }, 
  {
    "text": " Después de un lapso de reproducción el eq se desactiva sin razón alguna. ", 
    "stars": 3, 
    "title": "Esperaba un poco mas."
  }, 
  {
    "text": " Me anda de diez la aplicación esta todo bn rápido, buena interfaz, loa servicio de Google, etc.... Pero le falta la vendíta opción de \"compartir\" así no hay que buscar aparte la musica para enviarla por Bluetooth o cualquier medio... Coloquen esa opción y sera el mejor reproductor de todos!!!! ", 
    "stars": 3, 
    "title": "Anda de diez pero..."
  }, 
  {
    "text": " Le pasa a alguien mas no me reconoce mis m4a solo mp3?? ", 
    "stars": 2, 
    "title": "Razr 9veinticinco"
  }, 
  {
    "text": " Inigualable y su nube es genial ", 
    "stars": 5, 
    "title": "Epico"
  }, 
  {
    "text": " Ya no se puede editar el ecualizador de forma manual, y le falta un pre amp ", 
    "stars": 1, 
    "title": "Sonido pobre"
  }, 
  {
    "text": " Sólo falta para ser perfecta que se pueda subir música desde el dispositivo. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Es buena pero ultimament se detienen las canciones cuando me cae una notificacion d cualkier tipo!! Deja d tokar la musika y tengo volver a reproducirla y es desezperant \\u0026gt;:/ me esta hartando xq me pasa esto ", 
    "stars": 3, 
    "title": "\\u0026gt;.\\u0026lt;"
  }, 
  {
    "text": " POOOOOORQUEEEE NO SE PUEDE ECUAIZAR! ERA EL MEJOR HASTA LA ACUTUALIZACION! ", 
    "stars": 3, 
    "title": "EcuLizador"
  }, 
  {
    "text": " Es  lo máximo  y la mejor aplicación que tienen yo por eso le doy 5 estrellas yeeeaaaa ", 
    "stars": 5, 
    "title": "Mua"
  }, 
  {
    "text": " No se me hacer mi tablet es un bq kepler con android 4.0 ", 
    "stars": 1, 
    "title": "Se cierra cuando abro la aplicacion"
  }, 
  {
    "text": " muy buena aplicacion yo si la recomiendo ", 
    "stars": 5, 
    "title": "samsumg galaxy ace"
  }, 
  {
    "text": " ¿Que paso con el ecualizador? Desde la ultima actualizacion no puedo modificarlo, ya no tiene la opcion de usuario. Seria bueno que se pudiese reproducir musica segun las carpetas en las que se encuentran ubicadas. ", 
    "stars": 3, 
    "title": "Todavía falta"
  }, 
  {
    "text": " Debería poderse editar la información de las pistas (artista, titulo, álbum, etc.) Sino el buscador sirve para poco o nada y permitir usar la pista como timbre o alarma. Son dos cosas bastante básicas. Saludos ", 
    "stars": 2, 
    "title": "Mejoras"
  }, 
  {
    "text": " Es bueno solamente que ya no me gusto un poco este formato, me agradaba mas el otro. Deberian probar WALKMAN ", 
    "stars": 5, 
    "title": "Bueno pero me parece que hay que mejorar"
  }, 
  {
    "text": " Puede ser mejor, no tengo quejas ", 
    "stars": 4, 
    "title": "Real mente buena"
  }, 
  {
    "text": " Creó que es una buena opción para la música ", 
    "stars": 4, 
    "title": "Genial"
  }, 
  {
    "text": " Es muy bueno puedo organizar mi musica descargarla y no se traba ni ay ninguna falla muy bueno ", 
    "stars": 5, 
    "title": "Increible¡¡¡¡¡"
  }, 
  {
    "text": " Actua solo, consume bateria, y no puedo desins. Ni bloquear arreglen eso luego y ya veremos  y encima le tengo que dar una estrella para que añada comentario ", 
    "stars": 1, 
    "title": "No vale nada"
  }, 
  {
    "text": " The app always is open and runs in memory, and the cover arts don't see correctly. ", 
    "stars": 1, 
    "title": "Please fix these Problems!"
  }, 
  {
    "text": " Me repite las cansiones más de 2 beses cuanto arreglen eso le daré 5 estrellas ", 
    "stars": 4, 
    "title": "Me repite las cansiones más de 2 beses cuanto arreglen eso le daré 5 ..."
  }, 
  {
    "text": " Excelente muy buena aplicación ", 
    "stars": 5, 
    "title": "Nahun33"
  }, 
  {
    "text": " Muy buen app ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La aplicacion es muy buena pero le daria las 5 estrellas si mejoraran la potencia de volumen que ahora es mucho mas baja que antes suena demasiado bajo. Galaxy nexus 2 ", 
    "stars": 4, 
    "title": "Regular"
  }, 
  {
    "text": " Con la actualizacion es mas dinamico trasladarse de cancion a cancion. Lo malo es el tema que viene de.predefinido que es todo blanco. Por lo menos hagan mas temas que no es a todo el mundo que le gusta una app tan clara ", 
    "stars": 4, 
    "title": "Exelente pero por poco"
  }, 
  {
    "text": " Deberían poner las carátulas automáticamente sin tener que poner la tarjeta de crédito... ", 
    "stars": 3, 
    "title": "Carátulas"
  }, 
  {
    "text": " Hay un error en el ecualizador, no me deja personalizar las bandas en mi razr i con android 4.1.2 ", 
    "stars": 2, 
    "title": "Error en ecualizador"
  }, 
  {
    "text": " Es muy bueno pero tiene errores como por ejemplo: los mixtos instantáneos no funcionan y seria de 5 estrellas si se descargaran las carátulas de las canciones ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " La interfaz esta muy atractiva, pero la cantidad de bugs que tiene hace replantearse a  volver a la version anterior de la aplicacion. Las portadas moviles cuando se escucha una cancion sale torcida, el widget de bloqueo funciona mal, y consume demasiada memoria......espero que arreglen luego estos problemas, ya que la version anterior es bastante mejor ", 
    "stars": 2, 
    "title": "Falta mucho"
  }, 
  {
    "text": " Una aplicación de las peores que he visto.fallos por todos lados,ocupa memoria a lo tonto,sé abre sin poder evitarlo,y la interfaz es bastante peor que la anterior.más bonito no significa mejor.... ", 
    "stars": 1, 
    "title": "BASURA"
  }, 
  {
    "text": " Me gustaba el antiguo reproductor, ya no puedo ver las letras de mis canciones, el color es horrible y aun le faltan varios detalles que corrijan. Estaba mucho mejor antes. ", 
    "stars": 1, 
    "title": "Pesimo"
  }, 
  {
    "text": " Como es esto! En la versión anterior de andriod tenia para leer las letras de la canción. En esta no y enzima no hacen algo para habilitar la radio sin usar internet.. cosa que tampoco tiene esta aplicación.. ni local ni de internet, hagan una actualización con cambios notables, no solo borrar una cancion. Gracias! ", 
    "stars": 1, 
    "title": "Faltan letras"
  }, 
  {
    "text": " Estaría bien poder cambiar opciones de albumes o canciones como poner una carátula. ", 
    "stars": 4, 
    "title": "Bastante buena"
  }, 
  {
    "text": " Genial fácil de usar y simplemente rapida, ademas la ecualización le saca provecho a los audífonos ", 
    "stars": 5, 
    "title": "Genial simplemente"
  }, 
  {
    "text": " Despues de un monton de actualizaciones sigue sin funcionar la reproducción aleatoria ", 
    "stars": 4, 
    "title": "No funciona reproducción aleatoria"
  }, 
  {
    "text": " La app va perfecta ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " desde la última actualización no hay quien  pueda con el programa. ", 
    "stars": 1, 
    "title": "Malísimo,"
  }, 
  {
    "text": " Con la ultima actualización de Google Play Music en mi Motorola HD, ya solo me  aparecen las ultimas canciones que agregue a la tarjeta SD, pero toda mi demás música, ya no me aparece. Que puede ser?  Gracias. ", 
    "stars": 3, 
    "title": "Consulta"
  }, 
  {
    "text": " Pésima aplicación, en ningun lado se explica como usarla. Al entrar en la aplicación uno no sabe que hacer. La descargué hace tiempo y todavía no se como usarla. ", 
    "stars": 1, 
    "title": "Pésima"
  }, 
  {
    "text": " No esta arreglado el bug de consumo de memoria ram en galaxy S3 sigue activandose sola la aplicacion aunque la cierres , por favor arreglenlo ", 
    "stars": 3, 
    "title": "La aplicancion se activa sols"
  }, 
  {
    "text": " Espero qué me sea...útil. ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " Q mal mal mal q no se pueda ecualizar solo usar predeterminado. Una verdadera decepción ", 
    "stars": 1, 
    "title": "Sin ecualizador"
  }, 
  {
    "text": " Es una aplicación eficiente. Pero no tiene soporte aun para todos. ", 
    "stars": 4, 
    "title": "Mi país no esta soportado"
  }, 
  {
    "text": " La mejor app! Permite subir un montón de canciones a la nube y poder escucharlas donde quieras. Gracias. ", 
    "stars": 5, 
    "title": "Xperia S"
  }, 
  {
    "text": " Si descargo una canción me cobran?? Contesten xfaaa ", 
    "stars": 5, 
    "title": "Es gratis o no?"
  }, 
  {
    "text": " Y claro que se puede forsar cierre y no se abre ", 
    "stars": 5, 
    "title": "Exlente"
  }, 
  {
    "text": " Podrían poner un acceso directo para compartir las canciones por bluethott para no buscarlo en la memoria por favor ", 
    "stars": 5, 
    "title": "Podría mejorar"
  }, 
  {
    "text": " Está siempre en segundo plano activa, consume muchos datos. Si la cierro se abre sola en segundo plano. Encima,  no me deja desinstalarla ", 
    "stars": 1, 
    "title": "Pesada"
  }, 
  {
    "text": " No es posible configurar Donde guardar las canciones descargadas desde la tienda. Quiero que se pueda aprovechar la tarjeta externa para mejorar el uso del almacenamiento. ", 
    "stars": 1, 
    "title": "No deja guardar música comprada en SD"
  }, 
  {
    "text": " Good app ", 
    "stars": 5, 
    "title": "Wooow exelente"
  }, 
  {
    "text": " No puedo poner musica en la sd ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Me gusta esta aplicación pero lo que no me gusta es que hay una parte de la aplicación que cuando pones una canción, en ajustes sale hacer un mix instantáneo con la canción pero cuando le doy me dice k no se puede que lo vuelva a intentar pero todo el rato igual y no me deja ", 
    "stars": 4, 
    "title": "El mix"
  }, 
  {
    "text": " Con la nueva actualizacion hay errores con la reproduccion por bluethoot, cuando lees un mensaje o alguna apli se corta el audio, espero lo solucionen por que es muy bueno el reproductor! ", 
    "stars": 1, 
    "title": "Problema con audio por bluethoot"
  }, 
  {
    "text": " Me parese que como es un aplicasion creada por Player sera buena ", 
    "stars": 3, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Menudo timo ladronzuelos,x no deciros otra cosa"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Sólo veo mis canciones, no me deja descargar o buscar otras canciones o tal vez no se como usarla por favor ayuda....... :D ", 
    "stars": 5, 
    "title": "\"Probleeeeeeemaaaaaaaa\""
  }, 
  {
    "text": " La aplicacion esta siempre abierta la cierro forzando cierre y aun asi al rato ahi esta otra vez en segundo plano consumiendo bateria y ram. Arreglen eso ", 
    "stars": 1, 
    "title": "Galaxy S3"
  }, 
  {
    "text": " Me gusta ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Pero como se utiliza ayuda ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Oo k bien ", 
    "stars": 2, 
    "title": "Esta. Muy suabe"
  }, 
  {
    "text": " No lo uso apenas, pero siempre esta en las tareas activas. ", 
    "stars": 1, 
    "title": "Siempre activo"
  }, 
  {
    "text": " En musica lo mejor que hay pagado pero bueno ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Espero que arreglen estos problemitas o borrenlo de la web ", 
    "stars": 3, 
    "title": "Aldy"
  }, 
  {
    "text": " Huawei Ascend G600. ", 
    "stars": 5, 
    "title": "Huawei Ascend G600."
  }, 
  {
    "text": " Le falta tener la letra de las canciones y seria perfecto ", 
    "stars": 4, 
    "title": "Karaokee"
  }, 
  {
    "text": " Que buena app ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Pues es una muy  buena aplicación sólo k  le faltan algunas cnciones por que hay varías que no aparecen ", 
    "stars": 4, 
    "title": "Pues es una muy buena aplicación sólo k le faltan algunas cnciones por que ..."
  }, 
  {
    "text": " esta muy buenas, pero no me deja ver el tiempo que ya escuché de la cancio´n, mejores eso :3. ", 
    "stars": 4, 
    "title": "Bien, pero..."
  }, 
  {
    "text": " Oigan alguien m puede decir como comparto mis canciones via blutu.,o no se puede ? ", 
    "stars": 3, 
    "title": "Bien.pero mmm"
  }, 
  {
    "text": " Estaría bueno si tuviera para reproducir por carpetas agreguenle eso para dar 5 estrellas ", 
    "stars": 3, 
    "title": "Falta reproducir por carpeta"
  }, 
  {
    "text": " Tiene muchos bugs esperemos siga mejorando ", 
    "stars": 3, 
    "title": "Bugs"
  }, 
  {
    "text": " De vez.en cuando se trava pero practica ", 
    "stars": 4, 
    "title": "Le falta.todavia"
  }, 
  {
    "text": " Esta buena pero que coloquen ecualizador y esas cosas mas completas asi nadie pagaría para comprar reproductores saludos y ojala lo hagan ", 
    "stars": 5, 
    "title": "Buena pero pongan mas cosas"
  }, 
  {
    "text": " No reconoce las canciones mp3 que tengo guardadas en el teléfono ", 
    "stars": 1, 
    "title": "Error"
  }, 
  {
    "text": " No sirve ", 
    "stars": 1, 
    "title": "Es muy malo no sirva"
  }, 
  {
    "text": " !!!Se le tendría que añadir la opción de poder compartir canciones!!! ", 
    "stars": 4, 
    "title": "De jk"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Te lo describo en dos palabras way y gratis"
  }, 
  {
    "text": " tendria que poder clasificarse por  carpetas y seria ideal ", 
    "stars": 4, 
    "title": "clasificar por carpetas"
  }, 
  {
    "text": " me gusta mucho ", 
    "stars": 4, 
    "title": "mola"
  }, 
  {
    "text": " Aunque el nuevo color me gusto, no me gusto que la carátula se moviera de un lado a otro le quitó definición,  y no me pesca el botón de búsqueda. ", 
    "stars": 1, 
    "title": "No me gusto la actualizacion"
  }, 
  {
    "text": " Me gusto mucho la actualización pero hace falta poder cambiar el nombre y un ecualizador bueno ", 
    "stars": 2, 
    "title": "Emmm"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Súper good ", 
    "stars": 5, 
    "title": "Good"
  }, 
  {
    "text": " No sirve el aleatorio ", 
    "stars": 2, 
    "title": "Con errores"
  }, 
  {
    "text": " Todo está bien excepto la vista de las caratulas y los fondos de cada artista, cuando lo solucionen doy 5 estrellas. ", 
    "stars": 4, 
    "title": "Caratulas"
  }, 
  {
    "text": " muy bueno lo digo no tiene  virus ", 
    "stars": 5, 
    "title": "bueno"
  }, 
  {
    "text": " El sistema aleatorio es muy predecible ", 
    "stars": 2, 
    "title": "Falla"
  }, 
  {
    "text": " Gracias ", 
    "stars": 3, 
    "title": "Bastante bueno, me gusta"
  }, 
  {
    "text": " El equalizador se apaga cuando estoy escuchando alguna canción, aunque me gusta  se me hace muy molesto el escuchar la música así. ", 
    "stars": 3, 
    "title": "Google Play music"
  }, 
  {
    "text": " Esta chida ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " No me puedo descargar musica ", 
    "stars": 3, 
    "title": "Raro"
  }, 
  {
    "text": " Es la app mas exelente que he probado. ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Bien trabaja de maravilla en mi htc one x!! ", 
    "stars": 4, 
    "title": "Buen reproductor!"
  }, 
  {
    "text": " Buenaaa ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " No funciona la chingadera ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Son muy buenas app ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Quisiera que pudiera leer formato wma para poder escuchar bien bien la musica ", 
    "stars": 2, 
    "title": "No lee formato wma"
  }, 
  {
    "text": " Cool ", 
    "stars": 5, 
    "title": "Cool"
  }, 
  {
    "text": " buelvan a poner el ecualizador por favor ", 
    "stars": 5, 
    "title": "ecualizador"
  }, 
  {
    "text": " No se puede cerrar gasta bateria tontamente ", 
    "stars": 1, 
    "title": "Galaxy s3"
  }, 
  {
    "text": " Muy buena en todo, me gusta la interfaz aunque no le cojo el tranquilo a listen now , pero los mixes instantáneos no me sirven, la música que uso es del dispositivo móvil. ", 
    "stars": 3, 
    "title": "Los mixs no sirven"
  }, 
  {
    "text": " Ni lo uso y amo A android ", 
    "stars": 1, 
    "title": "K basura"
  }, 
  {
    "text": " Me encanta... ", 
    "stars": 5, 
    "title": "Motorola rzr i"
  }, 
  {
    "text": " Tiene lo que necesito ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Superr 5mentarioz  ;3 ", 
    "stars": 5, 
    "title": ":D!"
  }, 
  {
    "text": " bien ", 
    "stars": 5, 
    "title": "buenoo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "muy bueno"
  }, 
  {
    "text": " Bueno bueno bueno ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " En Colombia todavía no se puede comprar música ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Descarga ka batería constantemente ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " No descarga musica ", 
    "stars": 2, 
    "title": "Fatal"
  }, 
  {
    "text": " Tiene uno que otro problema ", 
    "stars": 5, 
    "title": "Funciona"
  }, 
  {
    "text": " Malo ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy. Buena aplicao n"
  }, 
  {
    "text": " Meguata comotrabaja todoest ", 
    "stars": 5, 
    "title": "Exlelenre"
  }, 
  {
    "text": " Esta bnuy bueno ", 
    "stars": 5, 
    "title": "Ji"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Algo bueno *+)"
  }, 
  {
    "text": " Pongan la opcion de subir la musica desde la app, es incomodo depender siempre del pc para subir la musica. ", 
    "stars": 2, 
    "title": "SUBIR MUSICA DESDE APP"
  }, 
  {
    "text": " La mejor. ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Ja maso me gusto"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Chida esta opinion"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Esta bueno (:"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buenoo"
  }, 
  {
    "text": " Buena aplicación ", 
    "stars": 5, 
    "title": "Aplicacion"
  }, 
  {
    "text": " Se conecta solo a internet con el gasto de datos y batería......eliminando app hasta que no deje de conectarse sola ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Gran interfaz"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Good"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "It is good"
  }, 
  {
    "text": " Jajajaj ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Excellent ", 
    "stars": 5, 
    "title": "Excellent"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exselente"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Valoración"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente reproductor"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente!!!!!!!"
  }, 
  {
    "text": " Ola a todos ", 
    "stars": 5, 
    "title": "Queee?"
  }, 
  {
    "text": " Muy weno!!! ", 
    "stars": 5, 
    "title": "De 10!"
  }, 
  {
    "text": " No la e encuentro chiste está muy simple esta mucho mejor el reproductor de fábrica de  mi cel y eso que esta peor. ", 
    "stars": 1, 
    "title": "No gustó"
  }, 
  {
    "text": " Its good and excelent ", 
    "stars": 5, 
    "title": "Excelent"
  }, 
  {
    "text": " Ni lo puedo abrir ", 
    "stars": 1, 
    "title": "Lg"
  }, 
  {
    "text": " ;-) ", 
    "stars": 5, 
    "title": "Coolest player"
  }, 
  {
    "text": " L A M E J O R \\u0026lt;3 ", 
    "stars": 1, 
    "title": "Excellent !!!"
  }, 
  {
    "text": " Las canciones no se pueden borrar del móvil La aplicación se inicia sola.sale como aplicación activa al reiniciar el móvil ", 
    "stars": 3, 
    "title": "Buena pero con fallos"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Sya padrimo grasias"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Esmu bueno"
  }, 
  {
    "text": " Of ", 
    "stars": 5, 
    "title": "Cheyna"
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "Combina"
  }, 
  {
    "text": " O ", 
    "stars": 4, 
    "title": "Ok"
  }, 
  {
    "text": " Musica grati ", 
    "stars": 5, 
    "title": "Carjmefla"
  }, 
  {
    "text": " Mujeresdetodoa ", 
    "stars": 5, 
    "title": "Kenvin"
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Lo odio ", 
    "stars": 1, 
    "title": "Pesimo"
  }, 
  {
    "text": " Barbaro ", 
    "stars": 5, 
    "title": "Note"
  }, 
  {
    "text": " Ok ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Angeles"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Bueno ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " H ", 
    "stars": 1, 
    "title": "H"
  }, 
  {
    "text": " Bueno ", 
    "stars": 3, 
    "title": "Media"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Seeee"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Mejoró"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Y"
  }, 
  {
    "text": " Buena ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Cuando sales del reproductor, se corta la reproducción. ", 
    "stars": 1, 
    "title": "Se corta"
  }, 
  {
    "text": " La interfaz es fea tiene problemas con sonidos secundarios color naranja? Pffff ojala ese no sea el coló base de android ley lime ", 
    "stars": 2, 
    "title": "Jum"
  }, 
  {
    "text": " No digo que la aplicación sea mala simplemente voy al hecho de su uso,en mi caso me resulta muy molesto buscar el archivo mediante el administrador de archivos y no poder hacerlo directamente del reproductor ", 
    "stars": 2, 
    "title": "Para mejorar"
  }, 
  {
    "text": " Este reproductor es muy util lo instalan por defecto en el xt910 no esta mal pero me voy percatando de un error y es que no se puede configurar tu tono de timbre desde la aplicacion ni desde archivos ese es un problema deberia solucionarlo lo demas muy bueno mejoren las caratulas :) y ponganle letra ", 
    "stars": 4, 
    "title": "Me agrada"
  }, 
  {
    "text": " No me gusto que reemplazaran el reproductor original de mi razr por esta cosa con falta de orden y personalidad. Pongan mas empeño por favor. Por el momento lo estoy evitando. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " A mi tampoco me gusto que remplazaran el reproductor que tenia antes al realizar la actualizacion de esta aplicacion. Si hace lo que tiene que hacer pero la otra version era mucho mejor. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " La nueva interfaz es mucho mas fluida que la anterior.. Solo la haria perfecta que buscara automáticamente las imagenes del álbum... De resto excelente ", 
    "stars": 5, 
    "title": "Me encanta..."
  }, 
  {
    "text": " No hay quien consiga cambiar de posición una canción en una lista. Es muy difícil! ", 
    "stars": 2, 
    "title": "Le falta mejorar"
  }, 
  {
    "text": " Es de terror y lo peor es que no se puede desinstalar y se habre en 2do plano consumiendo RAM, osea que ni lo utilizas y se habre solo. De lo peor que he visto.., gracias google. ", 
    "stars": 1, 
    "title": "De Terror"
  }, 
  {
    "text": " No soy como esos opinadores comprados ya q yp si opino por mi cuenta y la recomiendo ya q personaliza tu método de escuchar musica yo soy un Metalero_Rockero y me gusta GUNS N' Roses e Iron Maiden -\\\\--/ ", 
    "stars": 5, 
    "title": "Genial y excelente!!!!"
  }, 
  {
    "text": " La app no está mal, normalita nada más, pero siempre esta en segundo plano y gasta mucha RAM, deshabilitada. ", 
    "stars": 1, 
    "title": "Horrible siempre en 2 plano"
  }, 
  {
    "text": " Todo iba perfecto hasta que me di cuenta que las listas de reproducción no se guardan, perdí dos días de mi vida en eso... muy mal! ", 
    "stars": 1, 
    "title": "No se guardan las listas de reproducción"
  }, 
  {
    "text": " Muy buena la interfaz y el sonido en mi cel es excelente HTC One S. El único detalle es que derrepente deja de funcionar no encuentra las música nose que pasa tengo que estar desinstalar... Y eso me molesta ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " La Apliciación añade automáticamente la imagen del Artista. Lo hace bastante mal, pues a veces coloca la imagen equivocada, y otras veces ni siquiera la encuentra, por lo que es preciso que se pueda editar dicha imagen y el programa no lo permite. Por lo demás es un reproductor magnífico. ", 
    "stars": 4, 
    "title": "Es preciso poder Editar la Foto de los Artistas"
  }, 
  {
    "text": " Realmente funciona ràpida la aplicacion en mi tablet. Fundamental para disfrutar de los manjares espirituales de los que nos provee nuestro Magnifico Instructor!!!!! ", 
    "stars": 5, 
    "title": "Excelente aplicación tablet Transformer Asus"
  }, 
  {
    "text": " Ya he sustituido el reproductor de música de mi móvil y guardo toda mi música de toda mi vida en la nube. Es bastante configurable la caché para que una vez escuchadas por Internet se queden en la tarjeta SD mientras tengas espacio. ", 
    "stars": 5, 
    "title": "Gran Reproductor y muy configurable"
  }, 
  {
    "text": " Hasta hace poco pensaba que solo era un reproductor de audio mas hasta que descubrí que puedes almacenar mas de 20.000 canciones en la nube y escucharlas en streaming. Es una gozada, tengo toda mi colección de música en FLAC subida a la nube y la escucho donde y cuando quiero. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " A ver que malo que es este programa !! Google ponete las pilas te pone la musica que quiere te desaparece canciones . Cuando lo arreglen lo voy a usar ahora lo desactualizo ", 
    "stars": 1, 
    "title": "Peor imposible"
  }, 
  {
    "text": " Coincido en q me parece muy mal q haya reemplazado a mi reproductor del xt910… ni me gusto =( ", 
    "stars": 2, 
    "title": "Malo"
  }, 
  {
    "text": " La última actualización es horrible prefiero que vuelvan a la anterior versión funcionaba muchisimo mejor no reproduce canciones seguidas tengo q ir de una en una selecionandolas yo. ", 
    "stars": 1, 
    "title": "Fatal"
  }, 
  {
    "text": " Me gusta la app esta muy buena lo unico qe me molesta es el color ... qedaba nejor en azul si se pudiera personalizar a gusto serian 5 estrellas ", 
    "stars": 4, 
    "title": "Mas personalizacion"
  }, 
  {
    "text": " Buenisima aplicación, me gustaría que de alguna forma se pueda poner caratulas a las canciones si ponen eso seria una excelente app.. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Música siempre disponible, en cualquier dispositivo. Sencilla y atractiva interfaz. El único pero, es que me gustaría poder ocultar los audios de la memoria del teléfono (véase sonidos de notificación propios, grabaciones, etc.) ajenos a la música de que dispongo en la nube. ", 
    "stars": 5, 
    "title": "Tu música, en tu nube."
  }, 
  {
    "text": " Me gusto poco la aplicación, me esperaba más, luego se supone que se podía descargar el software Google Play Music Manager y resulta que no está disponible para México. Espero mejoras pronto. ", 
    "stars": 1, 
    "title": "Buen concepto, mal ejecutado"
  }, 
  {
    "text": " Después de probar muchos servicios de streaming de musica debo decir que el servicio de Google es el que brinda mayor y mejor catalogo de músicas, el gran problema es la aplicación en si, donde navegar por la app es muy confuso y nada intuitivo, pocas opciones de configuración y el limitante de que la única red social a la cual podes publicar lo que estas escuchando es g+, habiliten más opciones y dejen nos poder publicar en más redes sociales ", 
    "stars": 3, 
    "title": "All Access: el mas completo, pero aun no el mejor"
  }, 
  {
    "text": " Se ve bonito y es muy rápido, no consume casi nada de recursos.. Es mi imaginación o el Widget se deformo con la última actualización?.. Antes era 4x1 y ahora 4x2 pero ocupa mal el espacio.. ", 
    "stars": 5, 
    "title": "Bueno.."
  }, 
  {
    "text": " Muy buena aplicacion, muy bonita interfaz grafica pero las fotos de los artistas no aparecen. Pense que las descargaria de internet. ", 
    "stars": 4, 
    "title": "Muy bueno!"
  }, 
  {
    "text": " Se bajan canciones de Google Play o solo son las qe estan almacenadas en mi SD?? Esta bonita la app pero seria bueno qe se bajaran las rolas de aqi mismo... Piensenlo, ustedes, yo, las rolas, piensenlo... ;) ", 
    "stars": 4, 
    "title": "Dos Tres... Piensenlo..."
  }, 
  {
    "text": " Malo jala las pistas que ya han sido eliminadas de la lista y consume bastante batería de mi RAZR 910 ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Me encanta, siempre la uso, pero seria mejor si no se quedara en segundo plano utilizando RAM que, aunque haya personas que tengamos mucha, hay otras que no, y se nota... ", 
    "stars": 4, 
    "title": "Buena pero..."
  }, 
  {
    "text": " Le faltan cosas como un ecualizador,  un control de volumen mientras escuchas la música, y que la caratula del álbum se vea completa,  y que los controles se oculten pasados unos momentos,  pero esta perfecto. ", 
    "stars": 4, 
    "title": "Esta perfecto pero..."
  }, 
  {
    "text": " A mi me gusta...en android 4.2.2 va perfecto con los widgets de bloqueo anda perfecto no se cuelga y la interfaz me agrada y si tienes un equalizador como dsp manager mejor aun ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Muy buen reproductor que sincroniza la música en el teléfono, pc y la nube. Puedes tener toda tu biblioteca disponible y actualizada más allá de las limitaciones de espacio de la tarjeta de memoria. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Me gustó mucho la interfaz, lo único que le falta es un buen ecualizador, que se puedan descargar las imágenes de la canción/álbum/artista y  una mejor organización de canciones. ", 
    "stars": 3, 
    "title": "Aún le falta"
  }, 
  {
    "text": " le doy 4 estrellas porque todavia le falta explorar carpetas y letras de canciones. Pero viene avanzando bien desde que salió hasta hoy ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Es muy buena esta applicacion me encanta como estan organizadas ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Hace lo que dice y bien, pero debería poder editarse los metadatos de las canciones, subir música desde los dispositivos y guardar la música de manera accesible para el usuario. ", 
    "stars": 4, 
    "title": "Funciona bien, pero claramente, mejorable"
  }, 
  {
    "text": " Se abre en segundo plano siempre sin utilizarla, arreglenlo ", 
    "stars": 1, 
    "title": "Horrible"
  }, 
  {
    "text": " Se vive desactualizando la biblioteca. Tengo q sacar las actualizaciones y volverlas a poner para q agarre las canciones de nuevo. Arréglenlo rápido xq ni siquiera me deja eliminarlo ", 
    "stars": 1, 
    "title": "Pésimo"
  }, 
  {
    "text": " Se supone que siendo android el sistema operativo de google play google music deberia ser la primicia de reproductores  y la verdad no lo es para mi si interfaz puede llegar a ser su colo tedioso el equ  se desactiva al pasar el reproductor a segundo plano espero que con esta actualizaciion llegue a ser mejor ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Tras reproducir la 1ra canción reproduce las siguientes con cortes continuos y evidentemente muy, muy molestos ", 
    "stars": 1, 
    "title": "Muy molesto"
  }, 
  {
    "text": " Como seguidor de los productos de Google, me sorprendió la poca calidad de este reproductor. La navegación es poco intuitiva (el botón de \"Menu\" no permite gestionar ningún aspecto de la música, por ejemplo), no logro hacer que actualice mi biblioteca en el dispositivo tras eliminar música de la SD (las canciones siguen apareciendo pese a no estar más almacenadas en el dispositivo), el botón de menú junto a cada canción es tan diminuto que es fácil tocar sobre la canción por error y reproducirla, lo cual vaciará la cola de reproducción. Me ha pasado de armar una cola de reproducción buscando temas específicos y sobre el final tocar un tema por error al querer agregarlo, y que la cola se pierda antes de poder guardarla como lista. El \"arrastrar\" temas dentro de una lista / cola genera un efecto de lag en la app, y se desplaza demasiado rápido (además de que el botón donde debe tocarse para arrastrar es diminuto también). Espero que lo mejoren, tener mis aplicaciones y servicios centralizados en Google es cómodo, pero esta app me terminó resultando imposible. ", 
    "stars": 3, 
    "title": "Poco intuitivo y muchas fallas"
  }, 
  {
    "text": " Cuando creo lisra de reproduccion.... al otro dia me aparecen vacias.... llevo con este problema dos semanas????? Que se puede hacer????? Arreglenlo por favor ", 
    "stars": 2, 
    "title": "Problemas"
  }, 
  {
    "text": " En la aplicacion hace falta poder ver las canciones por carpetas y no solo por album y titulo, a mi me gusta tener las caciones en carpetas dependiendo del esilo musical, hasta que no lo hagan no le pondre un 5 ", 
    "stars": 1, 
    "title": "Muy caotica"
  }, 
  {
    "text": " La mejor app de musica, si agregaran soporte upnp y dlna seria magnifico. ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buen interfaz pero lo único que faltaría es una configuración de usuario sobre el sonido por que aveces es necesario poner el equalizador al máximo de ajustes ", 
    "stars": 5, 
    "title": "Muy bueno."
  }, 
  {
    "text": " El nuevo diseño es un gran acierto pero hay algún bug como cuando escuchas una canción, cierras el programa y luego al volver a abrir sigue sonando por donde estaba pero la barra de segundos ha vuelto a 0 y empieza a moverse desde el principio. Por lo demás genial. ", 
    "stars": 4, 
    "title": "Algún bug por solucionar"
  }, 
  {
    "text": " Muy fácil complejo me gusta. Mucho lo recomiendo ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " En mi note 1 se activa sin aviso y no me gusta para nada me consume ram. Si no se puede borrar deberían actualizarla para verificar el problema pero ya. ", 
    "stars": 1, 
    "title": "Verifiquen la app"
  }, 
  {
    "text": " Se queda pillada, interfaz muy sencilla, a veces no muestra las caratulas y el sistema \"pulgar arriba/abajo\" muy poco elaborado. Actualización: Ha mejorado mucho pero aún le quedan cosas que pulir. ", 
    "stars": 4, 
    "title": "Ha mejorado"
  }, 
  {
    "text": " Magnífico reproductor con una interfaz muy amigable; sin embargo le doy cuatro estrellas porque la gestión de las listas de reproducción deja que desear (tener que agregar las canciones a una lista de una en una no es lo más agradable para el usuario). Cuando lo mejoren tendrá la última estrella. ", 
    "stars": 4, 
    "title": "Le falta muy poco"
  }, 
  {
    "text": " Es muy bueno pero no tiene la opción de regresar las canciones con los auriculares. En cambio con power amp si se puede. ", 
    "stars": 3, 
    "title": "Excelente reproductor!"
  }, 
  {
    "text": " Muy buena pero tiene unos pequeños problemas ya que no me detecta todas las canciones y tambien algunas veces se cierra sola en mi s3 ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Para cuando un servicio tipo spotify en España....?Casi siempre los ultimos en todo La aplicacion en si, bastante intuitiva a excepción de no poder guardar musica en la sd...de momento un 3... ", 
    "stars": 3, 
    "title": "No esta mal..."
  }, 
  {
    "text": " Funciona mejor que el reproductor original de mi moto xt910. Con lo malo de que no puedo enviar a otros desde el reproductor y no puedo establecer tono para llamadas... ", 
    "stars": 2, 
    "title": "Regular"
  }, 
  {
    "text": " Tiene una interfaz muy linda y vistosa, pero se traba cada vez que lo abris. ", 
    "stars": 2, 
    "title": "Mala"
  }, 
  {
    "text": " La nueva interfaz es complicada.  Es difícil crear una lista con todas las canciones de forma aleatoria. ..... .................  ................................. ..... ", 
    "stars": 1, 
    "title": "La nueva interfaz es complicada."
  }, 
  {
    "text": " Se abre en segundo plano cada dos por tres y solo gasta bateria. Actualicelo xa q solo se abra si se ejecuta xq ademas lo desinstalas y se vuelve a instalar ", 
    "stars": 1, 
    "title": "Solo gasta bateria"
  }, 
  {
    "text": " Tenia cientos de canciones y ahora no las reconoce... Si las busco con ES explorer siguen en la carpeta music, pero ahora el reproductor no las encuentra... Un paso atrás.... ", 
    "stars": 1, 
    "title": "Que ha pasado con mi musica?"
  }, 
  {
    "text": " No tiene la opción de ver por carpetas y me deforma la portada a cada rato(la inclina) pero me funciona muy bien. Sólo agreguen la opción de ver por carpetas y será una muy buena app. ", 
    "stars": 3, 
    "title": "Más o menos"
  }, 
  {
    "text": " Y los gestos, solamente la última actualización hizo algo raro, ahora si minimizo la app y quiero después adelantarle a la canción, no me deja, se reproduce desde el principio, tengo que cambiar de canción, regresar y ya se habilita la línea de tiempo de la app, revisen lo por favor! ", 
    "stars": 4, 
    "title": "Me gusta el cambio de look pero un detalle con la act"
  }, 
  {
    "text": " Es muy buen reproductor,Me gustaría q permita hacer listas con selección por carpetas o una a una de modo q se puedan ir marcando las q quiero agregar a la lista ", 
    "stars": 4, 
    "title": "Las listas de reproduccion"
  }, 
  {
    "text": " Se abre automáticamente de forma continua, te deja sin batería en cuestión de minutos.  Y encima no se puede desinstalar. Lo odiooo ", 
    "stars": 1, 
    "title": "No me gusta nada"
  }, 
  {
    "text": " Continuamos con las aplicaciones que no sirven para nada, y que tienes que tener en el movil si, o si, por que no sr puede desistalar. Para que quiero yo esto si tengo el reproductor, con mismas funciones y sin tenerme que conectar a la red? ", 
    "stars": 1, 
    "title": "Fatal"
  }, 
  {
    "text": " Te recomiendo que lo descargues es muy bueno ", 
    "stars": 5, 
    "title": "Es excelente"
  }, 
  {
    "text": " Menos mal que soy root y puedo desinstalar esta mierda de app que trae el  note,que con la ultima actualizacion abres el equalizador y te congela el telefono,se supone que estan limpiando las apps basura,por que sigue esta mierda de reproductor aqui? Malisimo google,aprendan a programar una puta app y por una puta vez quiten los bugs ", 
    "stars": 1, 
    "title": "Una cagada"
  }, 
  {
    "text": " Siempre se me abre solo y consume memoria ram y no hay manera del desinstalarlo. Una app q te la tienes q comer con patatas. Merjorarla yaaaaaa!!!! ", 
    "stars": 1, 
    "title": "Un asco"
  }, 
  {
    "text": " Le pongo play a las canciones de mi dispositivo y se escuchan solo 30 seg y se cierra solo. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Cuando mi equipo está en posición vertical mientras está en uso Play Music, la pantalla se tilda, parpadeando el fondo del blanco al negro.. Y otro error es que mientras se escucha un tema y otra app se está usando.. Play Music se entrecorta, debido seguramente a su alto consumo de recursos!.. Creo que deberian dar más prioridad a esta app asi no ocurre! ", 
    "stars": 1, 
    "title": "Errores a solucionar..."
  }, 
  {
    "text": " Es el mejor reproductor la interfaz es muy sencilla no me complico mucho/como con otros. Ahahaahah  =D ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " bn es lindo ", 
    "stars": 5, 
    "title": "cool"
  }, 
  {
    "text": " Muy buena app para poder escuchar tu música ", 
    "stars": 4, 
    "title": "Me gusta bastante"
  }, 
  {
    "text": " No tengo nada mas que decir des de que he actualizado la aplicación se abre sola y se qieda en segundo plano consumiendo bateria y RAM. ", 
    "stars": 1, 
    "title": "La aplicacion se abre sola"
  }, 
  {
    "text": " Es una mierda no sirve para ni madres. No te deja personalizar tus tonos de llamada y de tus contactos y ya no te aparecen las letras de las canciones. Es un asco borren esta mierda. ", 
    "stars": 1, 
    "title": "Arrepentidisimo"
  }, 
  {
    "text": " \"Música en Google Play aún no está disponible en tu país. Estamos trabajando para ampliar la disponibilidad del contenido que más te interesa en otros países lo antes posible. Inténtalo de nuevo en unos días.\"  siquiera avicen. ", 
    "stars": 1, 
    "title": "no sirve"
  }, 
  {
    "text": " Antes era mejor, mas rápido e intuitivo, no descarga carátulas, una porquería. ", 
    "stars": 2, 
    "title": "Malisimo"
  }, 
  {
    "text": " Muy bn q agregaron un equalizador bueno se escucha perfectamente  chingon ", 
    "stars": 5, 
    "title": "Eq"
  }, 
  {
    "text": " Pues si, aplicación sin apenas opciones, intrusiva (si tengo un reproductor integrado en el sistema, porque tengo que tener otro que ademas me perjudica al abrirse cuando intento escuchar cualquier cosa?) y que bloquea las canciones que le parece . Esto es un paso atras para mi. ", 
    "stars": 1, 
    "title": "El nuevo iTunes de Google ( o IGoogle)"
  }, 
  {
    "text": " No sirve.....!!! no permite subir música en nuestro país. Ya es hora de que lo liberen para Latinoamérica. Con respecto al reproductor no deja separar o ver la música por carpetas, no permite decidir que listas ver y cuáles no, muestra la música toda mezclada, tampoco es compatible con dlna.una función básica, en estos dias... el reproductor de stock tiene mas funciones que este ", 
    "stars": 1, 
    "title": "Argentina"
  }, 
  {
    "text": " Es muy malo esta todo mal no se me todas mis canciones prefiero el otro reproductor urgen cambios por favor. ", 
    "stars": 1, 
    "title": "No me gusta"
  }, 
  {
    "text": " La app se me abre en segundo plano ella sola gastandome ram!!! Me pasa siempre solucionenlo!! Ya que es una app que el sistema no permite eliminar al menos que funcione correctamente. Arreglen el problema y les pongo las 5 estrellas ya que por lo demás funciona bien ", 
    "stars": 1, 
    "title": "Arreglenlo!!!!"
  }, 
  {
    "text": " Galaxy s4 ya era hora de q funcionara perfecto excelente 100% ", 
    "stars": 5, 
    "title": "Gerardo"
  }, 
  {
    "text": " Desde la última actualización el programa cambio a mi ya no me deja reproducir la música simplemente al abrirlo se cierra,solucionenlo. ", 
    "stars": 1, 
    "title": "Errores del programa"
  }, 
  {
    "text": " Por momentos la interfaz te confunde, no tiene una función para bajar carátulas, deforma las carátulas, ecualizador demasiado simple. ", 
    "stars": 3, 
    "title": "Cumple con su función"
  }, 
  {
    "text": " Me gusta la aplicación ya que cumple más allá de las expectativas y las funciones tan variadas... ", 
    "stars": 4, 
    "title": "Es buenísimo"
  }, 
  {
    "text": " Creo q todos los que tenemos motorola sufrimos por avernos eliminado nuestro reproductor de fabrica el cual tenia varios aspectos mejores ojala lo mejoren mas aun sabiendo q motorola ya es de google ", 
    "stars": 2, 
    "title": "Falta mejorarlo muchísimo"
  }, 
  {
    "text": " A mi también me pasa lo que a alguno de vosotros,se abre sola en segundo plano y gasta mucha bateria por favor arregladlo!!!Si ya nos dura poco la bateria asi mucho menos. ", 
    "stars": 1, 
    "title": "Sgs3 mini"
  }, 
  {
    "text": " Es mi reproductor favorito, bonita interfaz, cómoda y un widget hermoso, lo mejor. ", 
    "stars": 5, 
    "title": "El mejor reproductor que hay"
  }, 
  {
    "text": " Rápida, bonita y funcional, como casi todos las aplicaciones de google ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No se descarga que chafura no lo descarguen,mejor busquen otra aplicacion que sirva ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Se abre sola y chupa toda la bateria. Se pasa el dia sincronizandose sin que yo se lo pida. Alguien sabe como hacer que no se sincronice??? ", 
    "stars": 1, 
    "title": "Como se desinstala??"
  }, 
  {
    "text": " Ahora este reproductor no reconoce ni la mitad de mi catálogo de música,  tengo casi 1000 y sólo me aparecen 30, arreglenlo ", 
    "stars": 2, 
    "title": "No musica"
  }, 
  {
    "text": " S una porkeria de aplicacion y ni la opcion d envio por bluetooh m choka no poder eliminaarla d mi cel ... :@ ", 
    "stars": 1, 
    "title": "S una porkeria de aplicacion y ni la opcion d envio por bluetooh m ..."
  }, 
  {
    "text": " No es el mejor reproductor claro está pero el servicio de música ilimitada es genial tengo toda la música sin ocupar nada de memoria en mi dispositivo! ", 
    "stars": 5, 
    "title": "Me encanta"
  }, 
  {
    "text": " El aleatorio es una fatalidad por no decir otra cosa, porque solo pone como 10 canciones de 1000 y las repite y las repite. En ese modo no puedo escuchar toda mi musica ", 
    "stars": 3, 
    "title": "Orden aleatorio mal"
  }, 
  {
    "text": " La aplicacion se carga sola y no hay forma de desinstalarla. Siempre esta en segundo plano. Mala no, malisima ", 
    "stars": 1, 
    "title": "SG S3"
  }, 
  {
    "text": " Hace un ruido molesto en la reproducción y siempre es aleatorio aunque no le ponga eso corre memoria RAM para que eh ? ", 
    "stars": 1, 
    "title": "Super mala"
  }, 
  {
    "text": " Es una excelente aplicación, pero seria mas genial que añadieran las función de letras sincronizadas. ", 
    "stars": 4, 
    "title": "Faltan letras"
  }, 
  {
    "text": " Antes estaba bien, ahora se cierra sin razon alguna o cuando el telefono se bloquea y cambias de cancion desde la pantalla de bloqueo no cambia de cancion. El color deberian cambiarlo es feo, en mi opinion el azul pasado estaba mucho mejor ", 
    "stars": 3, 
    "title": "Motorola Razr"
  }, 
  {
    "text": " Muy buena guardas tus caciones en máquina y la reproduce en tu teléfono\\tMuy bueno ", 
    "stars": 5, 
    "title": "Muy buena guardas tus caciones en máquina y la reproduce en tu teléfono Muy ..."
  }, 
  {
    "text": " me borro todas mis canciones de  la tablet ", 
    "stars": 1, 
    "title": "horrible"
  }, 
  {
    "text": " Hola! tengo el programa en el movil y cuando me meto a sincronizacion no me sale el play music para sincronizar me sale google+, mapas y latitudes etc pero no me sale play music, alguien me puede decir como puedo hacer para que me salga y poder soncronizarlo tambien con mi ordenador porquq no se me conecta ni en el pc ni el movil. gracias! ", 
    "stars": 4, 
    "title": "no me sale sincronizar"
  }, 
  {
    "text": " No me funciona el modo random... avanza la lista de reproduccion en linea.\\tNo le doy mucho. Arreglen el random y que se pueda reproducir toda la musica sin broncas. Lo encontre un poco confuso ", 
    "stars": 3, 
    "title": "No me funciona el modo random... avanza la lista de reproduccion en linea. No ..."
  }, 
  {
    "text": " En mi xt910 m borro toda mi biblioteca de musica y ya no aparecen las letras de las canciones comparto las opiniones de los demas. No me gusto la actualizacion ", 
    "stars": 1, 
    "title": "Fail total"
  }, 
  {
    "text": " No tiene control de volumen en pantalla y vendria bien que de una vez una aplicación pusiera un ecualidor parametrico un verdadero ecualizador y no uno con barritas de subir y bajar que no mejora el sonido nada ", 
    "stars": 3, 
    "title": "Faltan cosas"
  }, 
  {
    "text": " Me sirve muy bien y no se trava ", 
    "stars": 5, 
    "title": "¡Muy Bueno!"
  }, 
  {
    "text": " Tiene uni bug en lapantalla bloqueada. Cambias de canción y se queda el nombre de la pasada . A  ver si lo arreglan y no estatia mal uni widget mas grande. ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Todo mundo tiene razón consume bastante pila, esta incomodo y ocupa mucho espacio además esta bien pinche feo el tema naranja con blanco se ve bien marica debería haber alguna opción para personalizar el reproductor a tu gusto por que asi hasta me da pena !!!! ", 
    "stars": 1, 
    "title": "Esta bien pinche"
  }, 
  {
    "text": " Se abre sola todo el tiempo es una verdadera molestia ", 
    "stars": 1, 
    "title": "Horrible"
  }, 
  {
    "text": " tengo 3 dias sin poder escuchar musica por que no reconoce las que tengo guardadas en SD y quise agregarlas de manera en la que ellos dicen. me meti a su pagina lei todo... pero me encontre con que no esta disponible para mi país. MÉXICO. si fuera raiz la quitaba de inmediato pero no perdere mi garantia por una estupides como esta. LA ODIOOOOOOO todos los que puedan desinstalenla por mi GRACIAS ", 
    "stars": 1, 
    "title": "ODIANDOLA"
  }, 
  {
    "text": " He probado muchos reproductores,  y sinceramente no me parece tan malo el de google; sin embargo, hay algo en lo que fallan todos menos el Playerpro,  y es que NO DAN ACCESO A CARPETAS,  yo como muchos otros, tenemos la música organizada en carpetas desde el ordenador,  y así es como me gustaría verla en mi móvil,  está bien que se vean artistas,  géneros, álbumes etc.  Pero para mi carpetas es la más útil. ¿Tan difícil es de cambiar eso? ", 
    "stars": 4, 
    "title": "Carpetas"
  }, 
  {
    "text": " Necesito Borrar musica que esta en google play music que ya no está en el dispositivo\\tEl color no es muy atractivo, ademas no se puede borrar albums completos hay que borrar cancion por cancion lo que le da una notoria desventaja a esta aplicacion que antes tenia una interfaz más amigable ", 
    "stars": 3, 
    "title": "Necesito Borrar musica que esta en google play music que ya no está en ..."
  }, 
  {
    "text": " Segunda vez que corrigen errores, y a éste ni caso; al salir y volver a entrar desaparece el cursor al reproducir música, así como el tiempo escuchado, siendo inutilizable (se soluciona momentáneamente pulsando \"actualizar\"). En varios dispositivos no funciona correctamente el widget. El sistema de subida de música es un desastre. Debería de aparecer el año de cada álbum, como en el ordenador. Reconoce la canción de la lista que queda abajo en vez del botón pulsado en el menú translúcido. ", 
    "stars": 2, 
    "title": "Varios fallos"
  }, 
  {
    "text": " Yo me pregunto? Les cuesta tanto reparar los errores...donde ustedes mismos la cagan?Yo creo que no tanto...Me gusta la actualizacion y mas por ser el reproductor de fabrica que trae mi RAZR....GRACIAS GOOGLE!!! ", 
    "stars": 5, 
    "title": "EXCELENTE TRABAJO!!!"
  }, 
  {
    "text": " Cuando estoy reproduciendo musica en mi motorola razr xt925 y bloqueo la pantalla, aparece el nombre de la canción y los controles. Pero si adelanto o atraso la canción no se actualiza el nombre, gran error en mi opinión ", 
    "stars": 3, 
    "title": "Error en pantalla bloqueada"
  }, 
  {
    "text": " Yo creía que iba a mejorar los funciones de spotify pero se conforma con sólo igualarlas la opción offline es confusa y error capital NO PERMITE GUARDAR LA MUSICA OFFLINE EN LA MICRO SD, la opción de subir tu musica a la nube es la mejor de la aplicación pero no es suficiente espero que arreglen eso lo más antes posible o va a ser otro estrepitoso fracaso ", 
    "stars": 3, 
    "title": "No era lo que esperaba"
  }, 
  {
    "text": " Me sirve mucho. ", 
    "stars": 5, 
    "title": "Muy bueno muy util"
  }, 
  {
    "text": " Para mi es un reproductor cualquiera que venía por defecto en mi teléfono asta que se permita la descarga de música en México cambio puntuación ", 
    "stars": 3, 
    "title": "Reproductor  cualquiera"
  }, 
  {
    "text": " No se por qué se instaló en mi celular dígame hay alguna manera de quitarle de mi celular ayuden me ", 
    "stars": 1, 
    "title": "No sirve"
  }, 
  {
    "text": " La nueva aplicacion y actualiciaciones son buenas pero ami borro todas mis canciones qqqqqqqq no entiedo y yo le doy solo una estrella Solo promeblas con la nuevas actualiciaciones me borro toda mi misica x qqqqqqqq ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Pues se entiende pero igual, no esta para mexico el comprar musica en google play, y tendre el puntaje menor de estrellas si no lo hacen para mexico ", 
    "stars": 4, 
    "title": "Se entiende un poco mas pero igua"
  }, 
  {
    "text": " con q me pongan un vizualizador en las cansiones  estoy feliz lo demas es exelente ", 
    "stars": 4, 
    "title": "le falta"
  }, 
  {
    "text": " Podrian poner el modo de buscar las musica por las carpetas que tenfo cuando pongan eso la utilizare porq la tengo pero no la uso. ", 
    "stars": 3, 
    "title": "MODO CARPETAS"
  }, 
  {
    "text": " No puedo abrir la aplicacion me aparece la ventana de forzar cierre  Arreglenla porfa..... ", 
    "stars": 1, 
    "title": "No puedo abrirla"
  }, 
  {
    "text": " La última actualización esta muy bien, ya que antes al salirme del reproductor o de ir a la lista de reproducción el ecualizador se desactivaba y se oía mal, ahora ya no pasa así, pero sí se sigue desactivando al entrar a un juego u otra aplicación. Ojalá arreglen ese molesto detalle muy pronto y si pueden también, cambiar el diseño ya que se ve muy sencillo. Gracias. :) ", 
    "stars": 3, 
    "title": "¡Les falta mejorar mucho!"
  }, 
  {
    "text": " Es muy .buena se las  recomiendo ", 
    "stars": 1, 
    "title": "Q es una buena aplicación"
  }, 
  {
    "text": " Maldita aplicacion me quito mi bibloteca de mi xt910 y ya no se puede ver las letras y esta muy mal\\tPorfavor areglen esta porqueria de aplicacion ", 
    "stars": 1, 
    "title": "Maldita aplicacion me quito mi bibloteca de mi xt910 y ya no se puede ..."
  }, 
  {
    "text": " Buen reproductor en Motorola Droid Razr xt910 con 4.0.4 ics, va bastante fluida. 5 estrellas. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " El ecualizador deja de funcionar al pasar canción con los auriculares puestos.  También hay fallos en la separación de canciones descargadas y en la nube. ", 
    "stars": 3, 
    "title": "Problemas"
  }, 
  {
    "text": " Tengo toda mi música en linea, la escucho donde sea. Y carga la musica muy rápido. I love it ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " En general me gusta, su estetica mas que nada. Pero hecho en falta un ecualizador, sea bueno o malo, un ecualizador por favor!! Y tampoco encuentro alguna opcion para compratir, sea por bluetooth o NFC o lo que sea, no se si es un problema que tengo yo o si le falta a la app en si. ", 
    "stars": 3, 
    "title": "Buen reproductor"
  }, 
  {
    "text": " Arreglenlo por que no identifica algunos artistas y tampoco me reconoce muchas canciones que estan en la memoria ", 
    "stars": 1, 
    "title": ".l."
  }, 
  {
    "text": " Es la aplicación menos práctica de música q tuve, no m gusta q m hayan cambiado la anterior, buscar los temas es un incordio ", 
    "stars": 2, 
    "title": "Motorola Razr"
  }, 
  {
    "text": " Le falta que le pongan el año a cada álbum y también  alguna manera de de marcar la música que ya tienes en tus listas de reproducción para no agregar música repetida y también deben mejorar la descarga tarda en bajar la música tengo cuenta con Spotify y esta un poco mejor. ", 
    "stars": 2, 
    "title": "No muy buena"
  }, 
  {
    "text": " Esta del asco la mayoria de mis cancoiones no las reproduse dise error al reprodusir ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " La nueva actualizacion es mas complicada que la anterior , ademas canciones que las tengo en una carpeta en la aplicacion me sale una a una y no en un album...mejoren esto o pongan a version anterior. ", 
    "stars": 3, 
    "title": "Nueva actualizacion...."
  }, 
  {
    "text": " App siempre abierta y yo no la puedo desinstalar (app spam) ", 
    "stars": 1, 
    "title": "Gran KK"
  }, 
  {
    "text": " Me gustaria si se abriera solo  cuando la quiero usar, y no que este siempre en segundo plano consumiendo ram. Me hace desconfiar que este siempre activa si es solo para escuchar musica. ", 
    "stars": 2, 
    "title": "Eeeeee"
  }, 
  {
    "text": " Es una cagad.. ensima se t actualiza solo. Preferia el original ", 
    "stars": 1, 
    "title": "No lo bajes"
  }, 
  {
    "text": " Lo recomiendo esta muy bueno ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " Es de bajísima calidad, borra mis listas de reproducción y no puede reproducir aleatoriamente un género completo. Muy muy mala. ", 
    "stars": 1, 
    "title": "Lamentable"
  }, 
  {
    "text": " Me encanto el diseño de la app pero lamentablemente no puedo usar el servicio de un mes gratis de play music por que necesito una tarjeta de credi de usa ): ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " Malo no me deja escuchar  la musica que yo quiero ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Amo esta app.puedo hacer de todo. y me soluciono muchos problemas en cuanto a espacio en mi celu. (y decir que tengo el samsung galaxy y TV) se merecen todas y cada una de las estrellas!! ", 
    "stars": 5, 
    "title": "exelente!!"
  }, 
  {
    "text": " We don't want you to play your music we just want you to buy songs from our service ", 
    "stars": 1, 
    "title": "We don't want you to play your music we just want you to buy ..."
  }, 
  {
    "text": " Podrian areglar una cosa es que cuando yo cambio de almacenamiento se me quita todas las canciones de las listas de musica por favor solucionenlo ", 
    "stars": 3, 
    "title": "Solucionar"
  }, 
  {
    "text": " Hacen que sea necesario comprar otros reproductores, no visualiza las imágenes de mis álbumes pésimo ecualizador... ", 
    "stars": 1, 
    "title": "Malísimo"
  }, 
  {
    "text": " 1. PLEASE let me choose the \"Music\"  folder! now the app is showing (besides my music)  all the audio files in my device: speech from the gps,  app sounds,  etc.  This is very anoying.   2. It would be nice to have a lyrics search service,  artwork and id3 editing would be great also  3. point 1. once again ", 
    "stars": 3, 
    "title": "there is place for improvement..."
  }, 
  {
    "text": " No encuentro la opción para guardar las canciones on line. Sólo sustituye al reproductor pre instalado. ", 
    "stars": 3, 
    "title": "Sólo es un reproductor de música?"
  }, 
  {
    "text": " No se entiende, no es intuitivo, quiero reproducir todas las canciones de un género y nunca figura la opción. Y en un celular Sony Live Wt19a no viene con ecualizador mientras que en la tablet si. También una vez que te logueas con tu cuenta gmail ya no figura una opción de cerrar cesión. Y el color de la interfaz a mí en particular no me agrada. ", 
    "stars": 2, 
    "title": "Inentedible versión V5.0"
  }, 
  {
    "text": " No me deja instalar mi gmail? Cuando lo proporciono  indica  que la cuenta o la contraseña son incorrectas ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Tras actualizar, sigue sin reconocer algunas canciones y sin embargo las demas del mismo disco si. Los detalles de los archivos parecen exactamente iguales y los demas reproductores las reconocen todas sin problemas. Un poco flojo el motor de búsqueda. Esperamos respuesta👍 ", 
    "stars": 2, 
    "title": "Bugs"
  }, 
  {
    "text": " Se abre sola y se me apaga el movil debido a ella... ", 
    "stars": 1, 
    "title": "Basura de aplicacion"
  }, 
  {
    "text": " Sería mucho mejor si se pudiera sincronizar con las canciones que ya están en mi teléfono celular ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Se arranca sola en segundo plano y se come la batería.  Pena que no se deja des instalar. ", 
    "stars": 1, 
    "title": "Se come la batería"
  }, 
  {
    "text": " No sirve para nada ... muy confuso ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " esta aplicación como reproductor no me gusto esta muy incompleta y solo me ocupa memoria ram ", 
    "stars": 1, 
    "title": "@galemar"
  }, 
  {
    "text": " El mejor reproductor que he probado nunca, solo le falta que se pueda cambiar la informacion de las canciones desde la app y no tener que ir a la web desde el pc ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " no me gusta q no se pueda reproducir por canciones, osea solo lo separa en albums, ascoo ", 
    "stars": 2, 
    "title": "mala regular"
  }, 
  {
    "text": " Me reconoce solo algunas canciones de mi biblioteca de musica. ", 
    "stars": 1, 
    "title": "Los hay mejores"
  }, 
  {
    "text": " Creo que es un punto negativo el que por defecto haya que dar los datos de la tarjeta. Disfrazan este requisito bajo la excusa de comprobar el país donde se va a utilizar la aplicación, sin embargo, existen muchas otras formas de comprobar este requisito ", 
    "stars": 1, 
    "title": "Sólo se instala si das los datos de la tarjeta"
  }, 
  {
    "text": " No funciona tan bien, y los colores son feos arreglen eso! ", 
    "stars": 1, 
    "title": "."
  }, 
  {
    "text": " La aplicación consume bateria u la app se queda activa consumiendo rendimiento del movil...quiero k se pueda desinstalar ", 
    "stars": 1, 
    "title": "La aplicación consume bateria u la app se queda activa consumiendo rendimiento del ..."
  }, 
  {
    "text": " No se sincroniza como promete por Internet en México, sólo reproduce la música ", 
    "stars": 1, 
    "title": "No sirve"
  }, 
  {
    "text": " Buena, peroo se puede hacer algoo mejor con esta aplicacion y de poder comprar musica en google ", 
    "stars": 1, 
    "title": "Algunos detallitos que uno ve!"
  }, 
  {
    "text": " A veces en la pantalla de bloqueo, al querer pasar de canción se queda bloqueado y se detiene el reproductor haciéndome tener k desbloquearlo, abrirlo... ", 
    "stars": 4, 
    "title": "El widget de la pantalla de bloqueo se me cuelga a veces"
  }, 
  {
    "text": " A nivel de usuario esta de escándalo  No es el mejor reproductor, ni el que mas opciones trae, pero... 20000 canciones en la nube de google, posibilidad de descargarlas en el dispositivo, cache automática, sincronización total con todos mis dispositivos android, linux, windows (no se si mac)... ¿Madre mía que mas se le puede pedir?   ¿quieres escuchar música? ¿Tu música? ¿Comprar Música? ¿En cualquier parte y desde cualquier dispositivo? esta es tu app ", 
    "stars": 5, 
    "title": "Increhiblemente buena"
  }, 
  {
    "text": " Esta todo el tiempo en segundo plano Me gustaría poder desistalar ", 
    "stars": 1, 
    "title": "No me gusta"
  }, 
  {
    "text": " Desde la ultima actualización vive habilitándose sola en segundo plano y gastando batería! ", 
    "stars": 1, 
    "title": "Cansadora!"
  }, 
  {
    "text": " Me borra las listas de reproducción al conectar el teléfono a mi pc ", 
    "stars": 3, 
    "title": "Era mejor el de ice crean sandwich"
  }, 
  {
    "text": " Amo su interfaz!!  Sencilla y fácil de usar!! Se que vendrán más mejorar que obtendrán el excelente  Estaría bueno que tenga la opción de eliminar un tema ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Las caratulas no deberian tener ningun efecto. Solo mostrarlas bien sin ningun ZOOM ni na da parecido. También queda en segundo plano. Falta la opción salir. Esta muy bueno el hecho de que al sacar el auricular quede pausada la musica. ", 
    "stars": 2, 
    "title": "Las caratulas. NO TOCAR"
  }, 
  {
    "text": " Una aplicación estupenda para escuchar tu biblioteca de música en todas partes. Lo malo es no disponer de conexión wifi en todos lados. Jaja ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No me gusta las imágenes de álbum no se ven muy bien. ", 
    "stars": 1, 
    "title": "Erick"
  }, 
  {
    "text": " Siendo un ex usuario de iphone no me costó acostumbrarme a la interfaz, esta muy bien lograda y mucho mejor que el reproductor que traen los galaxy, el único problema es que no se pueden visualizar las letras, el día que arreglen eso tendrán 5 estrellas ", 
    "stars": 4, 
    "title": "Excelente pero faltan letras"
  }, 
  {
    "text": " Me gustaría que reproduciera por carpeta y aparte que reproduciera liryc.  Por todo lo demás excelente.. ", 
    "stars": 4, 
    "title": "Reproduzca por carpeta"
  }, 
  {
    "text": " Es muy malo, estoy escuchando lo mas bien y de la nada se me apaga la musica o cuando cambio de tema me pasa lo mismo, tiene muy lindo estilo lo que quieras, pero el otro dispositivo del cel, estaba mejor ", 
    "stars": 2, 
    "title": "Es muy malo, estoy escuchando lo mas bien y de la nada se me ..."
  }, 
  {
    "text": " Me gusta el reproductor pero no me gusto que el ecualizador ya no se pueda manipular al gusto del usuario ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Muy buena la interfaz, fluida, rapida, y sencilla, pero lo unico que falta es un ecualizador, para mi sería muy importante, creo que los demas usuarios se lo agradecirian ", 
    "stars": 3, 
    "title": "Aun falta!"
  }, 
  {
    "text": " Buena, pero ya no me deja sacar mis canciones al ring ton y duplica las carpetas, en fin me cuesta mucho trabajo adaptarme a esto y lo peor no lo  puedo borrar ", 
    "stars": 3, 
    "title": "Buena pero..."
  }, 
  {
    "text": " Se pasa el dia chupando de internet, ya que no nos deja borrarla no actualizar ", 
    "stars": 1, 
    "title": "Internet"
  }, 
  {
    "text": " Sí el reproductor fuera en colores Negro, o colores más oscuros quizás se viera mejor ", 
    "stars": 4, 
    "title": "Sí fuera..."
  }, 
  {
    "text": " Adoro la nueva interfaz, pero tengo el mismo problema una y otra vez: creo un playlist y al tiempo queda vacia. Ya cansa realmente y me veo obligada a cambiar el reproductor por default ", 
    "stars": 2, 
    "title": "Excelente pero lastimosa en el S3"
  }, 
  {
    "text": " Hola! Creo que éste update no ha llegado aún...sólo espero que las actualizaciones no sólo  se queden para los gringos, por favor! Saludos y espero con ansias futuras actualizaciones! ", 
    "stars": 5, 
    "title": "Samsung Galaxy S3 GT I9300 con JB 4.1.2 I9300 con la Premium Suite"
  }, 
  {
    "text": " MIREN PONGAN LA POSIBILODAD DE PODER PONERLE FOTO A LAS CANCIONES PARA QUE SE BEA BIEN NO TODAS AL CANCIONES TIENEN FOTO Y PUES SI QUISIERA QUE PUSIERAN ESO OK GRACIAS ATT. LEONARDO TEC GALAXY TAB 2 10.1 ", 
    "stars": 3, 
    "title": "UNA SUGERENCIA QUE CAMBIARIA TODO !!!!"
  }, 
  {
    "text": " Agreguen para escuchar radio por Internet y les doy 5 estrellas! ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Bueno, me gusta esta aplicación. ", 
    "stars": 5, 
    "title": "Simplemente"
  }, 
  {
    "text": " Para los que no les reconoce alguna canción, desde la versión web se puede editar la información de cada canción y así añadirle un autor y nombre del álbum, entre otras cosas. Respecto a la aplicación, perfecto lo que ya hay. ", 
    "stars": 5, 
    "title": "Como reconocer canciones"
  }, 
  {
    "text": " I LIKE IT BUT IS ONE PROBLEM SOMETIMES MY MUSIC IS ERASED WITHOUT REAZON PLEASE REPARE IT ", 
    "stars": 3, 
    "title": "GOOD"
  }, 
  {
    "text": " No me gustó para nada, ya no se puede hacer muchas cosas ", 
    "stars": 1, 
    "title": "Pesima"
  }, 
  {
    "text": " Usa la memoria ram sin escuchar la musica por que no lo usan como otros reproductores que al salir de la aplicación solo usa un registro de las canciones para cuando se vuelva a activar queda la información de la lista de reproducción y la canción escuchada de lo demas es un buen reproductor ", 
    "stars": 3, 
    "title": "Usa Memoria ram sin utilizar"
  }, 
  {
    "text": " Compré cerca de 30 canciones en google play store y ninguna cancion aparece en mi telefono....  Intento comunicarme con ellos para que me ayuden y me dicen que la pagina de ayuda no esta disponible! Puf! Que mal  :-( ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Faltan las letras dé las canciones, deberían dé agregar temas para la apariencia de la app ", 
    "stars": 4, 
    "title": "Fallas"
  }, 
  {
    "text": " De nada sirve sincronizar mi música con iTunes si ésta madre no me reconoce las listas de reproducción de la tarjeta sd, muy mal..  Estaba mejor el reproductor que venía en ICS ", 
    "stars": 1, 
    "title": "Basura"
  }, 
  {
    "text": " Todo lo necesario y mas para disfrutar al maximo de la musica. Gracias Google! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Mejoró mucho el funcionamiento pero aun hace falta poder controlar la música con la pantalla bloqueada ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Me gusta que se quede el reproductor en la última canción que lo había dejado, lo que no me gusta es que no puedo escoger una canción cómo tono de mi celular, otro aspecto que no me gusta es que ya no se pueden ver las letras de mis canciones, por favor hagan algo al respecto y les daré 5 estrellas, por todo lo demás esta bien ", 
    "stars": 3, 
    "title": "Motorola Razr Maxx"
  }, 
  {
    "text": " Le dejo las 3 estrellas, por que de un tiempo para acá, el widget de la pagina de bloqueo no funciona. Muestra una canción cuando en realidad está otra.. Además la resolución del álbum se ve borrosa (en la pag de bloqueo) Además hay veces que al reproducir una canción la caratula se deforma ", 
    "stars": 3, 
    "title": "Buena app"
  }, 
  {
    "text": " La opción del ecualizar me gusta... ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Tengo un problema  no se puede conectar a mi cuenta de google ", 
    "stars": 2, 
    "title": "Esta bueno pero es mucho roollo"
  }, 
  {
    "text": " Es muuuuuuy lentooo, se queda pillado y es muy pesado ", 
    "stars": 1, 
    "title": "Lento y pesado"
  }, 
  {
    "text": " Tras la ultima actualizacion no para de ejecutarse y se queda activa sin tan siquiera abrirla. En galaxy s4, asus memopad, s3 y otros dispositivos android. ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " Menudo bodrio de app que no para de abrirse al menor descuido...Horrorosooooo!!!! ", 
    "stars": 1, 
    "title": "Galaxy S2"
  }, 
  {
    "text": " No me deja adelantar las canciones, en la linea de tiempo de la canción en curso no aparece la duración de esta y no se deja adelantar, ya que si se intenta pasa a la otra canción. De resto ahí pasa. Muy regular. ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Seria el mejor player si pudieras controlar el reproductor aun con pantalla bloqueada como en otros players. ", 
    "stars": 4, 
    "title": "A nada de la exelencia"
  }, 
  {
    "text": " Sigue fallando crea conflicto con los comandos de voz de Motorola y dejan de funcionar. Se necesita una solución. ", 
    "stars": 1, 
    "title": "Problema"
  }, 
  {
    "text": " La aplicación es muy buena, pero continúa con un bug desde que la instalé y es muy molesto. Se merecería 5 estrellas. ", 
    "stars": 3, 
    "title": "Bueno pero.."
  }, 
  {
    "text": " Por fin activa en España la nube para almacenar y gestionar tu música...   Cuantos años esperando esto... Gran app ", 
    "stars": 4, 
    "title": "Por fin en la nube...."
  }, 
  {
    "text": " Muy buen reproductor ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Realmente la aplicación es excelente ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " No le doiinguna estrella no busca,no reproduce, yy no reconose mi cuemta tengo q aser una cuenta nueva cada q entro.... ", 
    "stars": 1, 
    "title": "No se pueden escuchar las musicas..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Esto es una basura. No tiene opciones como desactivar la reproducción automática."
  }, 
  {
    "text": " La actualizaron y no sirve, no me funciona. Quiero como estaba antes era perfecta. ", 
    "stars": 1, 
    "title": "No sirve"
  }, 
  {
    "text": " He configurado la música que quiero oir dos veces en la misma lista personalizada y cuando la voy a usar está a cero de canciones. De 97 canciones a cero. Lamentable. ", 
    "stars": 1, 
    "title": "Me desaparece el contenido de las listas de musica"
  }, 
  {
    "text": " Bastante mejor a lo que era antes :3 ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Sincronización dé música en todos mis dispositivos... Lástima qué algunas cosas son sólo para usuarios dé estados unidos ", 
    "stars": 5, 
    "title": "me encanta!"
  }, 
  {
    "text": " Por qué no se puede desinstalar esta aplicación? Estamos tontos o qué???? ", 
    "stars": 1, 
    "title": "Pero vamos a ver..."
  }, 
  {
    "text": " no me acepta la tarjeta y lo metii de diversas formas pero nada, y es mas que valida ", 
    "stars": 1, 
    "title": "problemas"
  }, 
  {
    "text": " El naranja queda terrible ", 
    "stars": 1, 
    "title": "Interfaz"
  }, 
  {
    "text": " Era genial! Pero ahora las canciones que descargo no aparecen, creo que eso no es bueno ya que es el reproductor del teléfono. ", 
    "stars": 1, 
    "title": "Malito :C"
  }, 
  {
    "text": " No tiene equalizador,  el widget podría mejorar y... Baja resolución de los iconos: \"Repetición\", \"pista anterior \",\" Reanudar/Pausa\", \"pista siguiente \", \"aleatorio\" ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Qué guay esta aplicación, eh? Se abre sola y no es posible desinstalar. Estoy entre darle 0 estrellas o nada. ", 
    "stars": 1, 
    "title": "-5★"
  }, 
  {
    "text": " Se inicia en el fondo y se lleva casi toda mi pila ", 
    "stars": 2, 
    "title": "Se come la pila"
  }, 
  {
    "text": " Le daría otra estrella pero no puede bajar las carátulas de los álbumes ", 
    "stars": 3, 
    "title": "Como bajo portadas de los álbumes"
  }, 
  {
    "text": " No sólo muy muy mala sino que además se activa cuando y como quiere ... sin control de ella... pésima app que además es la que más batería gasta. ", 
    "stars": 1, 
    "title": "Pésima"
  }, 
  {
    "text": " me gusta como esta el reproductor pero como le hago para subir mi musica de mi computadora a google play music para no tener que ocupar espacio en mi memoria y  asi vincular la compu con mi celular en lo de la musica???? ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " Ayuda Se queda activo y tengo que entrar para forzar el cierre de la aplicacion ", 
    "stars": 2, 
    "title": "Samsung galxy s3"
  }, 
  {
    "text": " Descargue la actualización y ahora toda la música que tenía en mi dispositivo no me la reconoce. Tan bien que estaba. Ahora es otra más del montón. Mi cel: Samsung Galaxy Nexus. ", 
    "stars": 1, 
    "title": "Mala actualización"
  }, 
  {
    "text": " No puedo personalizar mis tonos de voz, una reverenda porquería que ni puedo desinstalar...!!!! ", 
    "stars": 1, 
    "title": "Malísima"
  }, 
  {
    "text": " Vamos hombre. Se activa sola, te ocupa un huevo de ram constantemente... un desastre.. y el google now va por el camino... deshabilitar de cabeza...... ", 
    "stars": 5, 
    "title": "Pues Muy muy mal"
  }, 
  {
    "text": " Esta muy bueno pero esta muy caro ", 
    "stars": 4, 
    "title": "Good"
  }, 
  {
    "text": " Porque se queda la aplicacion abierta? Le doy a finalizar aplicacion y al rato otra vez se vuelve a abrir sola. ", 
    "stars": 1, 
    "title": "Se queda continuamente abierta"
  }, 
  {
    "text": " Es muy bonito el reproductor pero es confuso y el ecualizador es muy pobre. Lo q mas me molesta es q no te deja elegir las carpetas q se van a reproducir te mezcla todo. Mr pone musica con tonos de mensaje y audios de grabaciones -.- ", 
    "stars": 3, 
    "title": "Es confusa"
  }, 
  {
    "text": " Muy buena fenomal ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Poco intuitiva. Muy simple. No me gusta. Cuando habilitan el servicio Google play para Argentina???? ", 
    "stars": 1, 
    "title": "No me gustó"
  }, 
  {
    "text": " Las caratulas de las canciones se parten a la mitad y salen con una animacion que realmente se ve muy mal y no deja apreciar la carátula completa . No se las recomiendo ", 
    "stars": 2, 
    "title": "Muy mala"
  }, 
  {
    "text": " A ver si arreglan de una vez... ", 
    "stars": 1, 
    "title": "Se abre sola"
  }, 
  {
    "text": " Marcas que te gusta una canción y no se almacena en la nube ", 
    "stars": 1, 
    "title": "No se actualiza"
  }, 
  {
    "text": " Sinceramente la app tiene sus cosas buenas lo de poder cargar 20,000 canciones es fantastico pero a mi me gusta tener la musica físicamente en mi teléfono y q suene bien y esta app no me deja guardar la musica que yo quiero si en el disco hay 15 canciones me las guarda todas y solo quiero una de ellas tienen que bregar con eso y me cambian la caratula de mis discos no lo se pero prefiero la q trae mi teléfono de fabrica y esta bien atrás de la competencia ", 
    "stars": 2, 
    "title": "Para nada"
  }, 
  {
    "text": " Quiero y pido que se pueda controlar la reproduccion desde las notificaciones Y que sea canciones en mi musica la pestaña predeterminada ", 
    "stars": 3, 
    "title": "Mejorable"
  }, 
  {
    "text": " Sólo para USA, vergüenza. Le falta consolidar un poquito la interfaz. Y algún error de traducción. ", 
    "stars": 5, 
    "title": "Global ya!"
  }, 
  {
    "text": " Ree trucho no me sirve.Y no me lee todas las musicas ", 
    "stars": 1, 
    "title": "Lo peor"
  }, 
  {
    "text": " Se queda activa en segundo plano aunque nunca la hayas abierto..y encima sin opción a poder desinstalarla salvo root ", 
    "stars": 1, 
    "title": "Muy mal"
  }, 
  {
    "text": " No funcionan los mixes instantáneos. Nunca lo han hecho. Por lo demás, genial. ", 
    "stars": 4, 
    "title": "Mixes."
  }, 
  {
    "text": " Pues no permite usar tus canciones como tono o bajar portadas de discos ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Tras la última actualización no me reconoce la música de la memoria interna ", 
    "stars": 1, 
    "title": "Sin música"
  }, 
  {
    "text": " Esta app me funciona bien, no entiendo porque le dan una sola estrella cuando tengo esta app desde hace ya tres meses, y no a reemplazado mi otro reproductor y no me a causado problemas en memoria u otro app... ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Me encanto por la forma del formato de las carpetas de las pistas ", 
    "stars": 5, 
    "title": "Muy excelente"
  }, 
  {
    "text": " Horrible, no detecta mis listas de reproducción que paso de iTunes, y antes si lo hacia. Lo de mas está bonito pero también seria bueno que podamos ver la letra de nuestra música ", 
    "stars": 1, 
    "title": "Motorola xt910"
  }, 
  {
    "text": " Se me instalo automáticamente con las actualizaciones del móvil sin yo pedirlo.  Consume mucha ram y mucha batería aunque no lo uses porque se mantiene activo todo el tiempo. No hay forma de cerrarlo. Y no se puede  desinstalar. ", 
    "stars": 1, 
    "title": "Consume bateria"
  }, 
  {
    "text": " Muy mala aplicacion. Se activa de la nada misma y gasta mucha memoria ram. Trata de reemplazar el reproductor original del movil causando un enorme molestia. Sugerencia no instalarlo es una perdida de tiempo. ", 
    "stars": 1, 
    "title": "Pesima aplicacion"
  }, 
  {
    "text": " Aún L hacen falta muchas mejoras ", 
    "stars": 3, 
    "title": "Regular en Xperia x10"
  }, 
  {
    "text": " La han mejorado mucho. ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " No me muestra laa imagenes de la parte superior ", 
    "stars": 3, 
    "title": "Excelente pero"
  }, 
  {
    "text": " Se oye muy bien, pero le faltan algunas opciones. ", 
    "stars": 4, 
    "title": "Muy buena."
  }, 
  {
    "text": " No se como se gestionan las playas de la compu. ", 
    "stars": 2, 
    "title": "A mejorar..."
  }, 
  {
    "text": " A veces se sienten pequeños cortes en la reproducción que si bien no son significativos son molestos, y al fin y al cabo es la función principal... ", 
    "stars": 1, 
    "title": "Funcionamiento mediocre"
  }, 
  {
    "text": " Interfaz muy currada pero falta el elegir donde se descarga la música o que se descarguen automáticamente al añadir nuevas canciones entre otras ", 
    "stars": 2, 
    "title": "Faltan opciones"
  }, 
  {
    "text": " Me encanta la aplicación, pero no se que pasa que cuando menos pienso se activa y desactiva sola. También me ha fallado cuando uso el Facebook Messenger. ", 
    "stars": 3, 
    "title": "No se que pasa."
  }, 
  {
    "text": " Con la nueva actualizacion no me gusta!!!! Ademas ya no puedo mover las canciones para ponerlas en el orden que quiero ! Espero que lo mejoren porque me gustaba mas la anterior mas simple sencillo y facil :(  Esta super M.A.L  , si pongo la musica en una nueva lista en un orden especifico es porque asi las quiero escuchar y nooo lo que hacer el google play music pone las que quiera de la lista de reproduccion , esta muy mala !!! actualizacion porfavor esta muy muy mala , la odio y el audio esta pesimo !! Se escuchaba bien genial con el anterior aspecto de google play music ", 
    "stars": 1, 
    "title": "MAL !!! La odio"
  }, 
  {
    "text": " Excelente app sólo pusieran un fondo negro ", 
    "stars": 3, 
    "title": "Xperia miro"
  }, 
  {
    "text": " Bendiciones x compartir ", 
    "stars": 5, 
    "title": "Magnífico"
  }, 
  {
    "text": " Arreglarlo de una vez o dejar desinstalar esta app que muchos no queremos para nada seguramente os quedareis dos como esto no mejore... ", 
    "stars": 1, 
    "title": "Se queda abierta siempre consumiendo..."
  }, 
  {
    "text": " Pesima navegación y pesimo en modo bloqueado ", 
    "stars": 1, 
    "title": "Pesimo"
  }, 
  {
    "text": " Pero saber sobre la opción que tras de mixeo como funciona ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " ME FOEZA CIERRE CON LA NUEVA ACTUALIZACION ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Tuve algunos errores a la hora de actualizarlo por ejemplo cuando cambio el tema me da la descripcion del anterior tema ", 
    "stars": 1, 
    "title": "Musica"
  }, 
  {
    "text": " Muy bueno yo lo.recomiendo es muy bueno con mi nuevo celular motorola raizer 3  es muy bueno lo recomienfo esta de maravilla ", 
    "stars": 5, 
    "title": "Esta chido"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Le falta qe sake de internet la info de la musica automaticamenteee"
  }, 
  {
    "text": " Faltarían algunas opciones y las recomendaciones no son del todo correctas, pero realmente es muy buen producto. ", 
    "stars": 4, 
    "title": "Genial!"
  }, 
  {
    "text": " Necesitamos mas estrellas para aplicaciones como esta ", 
    "stars": 5, 
    "title": "10 puntos"
  }, 
  {
    "text": " Tengo un problema, tenia ya tiempo sin usar sta app pero volvi a usarla y bajo musica y no se sincroniza, deberian poner un boton para analizar las canciones :( baja a 3 estrellas ", 
    "stars": 3, 
    "title": "Bastantes mejoras"
  }, 
  {
    "text": " La aplicación  viene de fábrica en mi celular y me funcionaba bien pero ahora cuando bloqueo el teléfono y está  la pantalla de bloqueo al cambiar la canción  no cambia el nombre. ", 
    "stars": 3, 
    "title": "Motorola razr hd"
  }, 
  {
    "text": " No me gusto la actualización es un horror ", 
    "stars": 1, 
    "title": "Muy mal"
  }, 
  {
    "text": " Horrible aplicación y desde la actualización peor y no se puede sacar ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Buena interfaz pero pocas opciones. Estaría bueno que se puedan editar los id3 de las canciones. También se podría agregar más estilos de widgets, se podría agregar el mismo de la barra de notificaciones. ", 
    "stars": 3, 
    "title": "Se puede mejorar."
  }, 
  {
    "text": " No da opción de poner las canciones como timbre. ", 
    "stars": 4, 
    "title": "Timbre"
  }, 
  {
    "text": " Como se cambian el nombre de las listas de reproducción? D=  Creé una pero me equivoque en el nombre y ahora no encuentro la manera de cambiarlo ", 
    "stars": 3, 
    "title": "Listas de reproducción"
  }, 
  {
    "text": " Me ha funcionado bien hasta ahora los arreglos han sido buenos sigan asi ", 
    "stars": 5, 
    "title": "Me gusto"
  }, 
  {
    "text": " Excelente aplicación ", 
    "stars": 5, 
    "title": "Motorola Razr HD"
  }, 
  {
    "text": " No puedes descargar musica solo de la compu ", 
    "stars": 3, 
    "title": "Medio!!"
  }, 
  {
    "text": " La cola de reproducción funciona muy mal. ", 
    "stars": 3, 
    "title": "Cola de reproducción"
  }, 
  {
    "text": " Esta bueno pero lo estaría más si se puede poner fotos ", 
    "stars": 3, 
    "title": "Algo bueno"
  }, 
  {
    "text": " Las ultimas actualizaciones han ido de mal en peor, antes me iba perfecto ahora deja mucho que desear ", 
    "stars": 1, 
    "title": "Fatal!!"
  }, 
  {
    "text": " Esta ultima actualización hizo que todo les quedara mal :( ", 
    "stars": 1, 
    "title": "Malaaaa pesimaaa"
  }, 
  {
    "text": " Se me reemplazo con actualización, de mi telefono, y me borro el reproductor original, el cual era mas facil y rapido buscar la musica, mas mientra se maneja y se escucha musica en el auto ", 
    "stars": 3, 
    "title": "Ahi nomas"
  }, 
  {
    "text": " Desde su actualización no le entiendo para nada, esta bien dificl utilizarlo, cada vez que quiero poner una canción me tardo la vida...no me gusta para nada.... ", 
    "stars": 1, 
    "title": "NOO!!"
  }, 
  {
    "text": " Lo único que no me gusta es la pinta que tiene. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Debería de mostrar las letras de las canciones!!!! ", 
    "stars": 1, 
    "title": "LETRAS!!!"
  }, 
  {
    "text": " Se queda en segundo plano sin haberla ejecutado. Cómo reproductor es muy simple. Lo único bueno es sincronizar. ", 
    "stars": 2, 
    "title": "Mediocre"
  }, 
  {
    "text": " Incluso aunq no haga uso d la aplicacion se queda abierta cada vez q uso el movil consumiendo toda la bateria ", 
    "stars": 1, 
    "title": "Se queda todo el rato abierta"
  }, 
  {
    "text": " Es mas malo que nada solo gasta memoria y lo peor es que no se puede desinstalar ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " No me gusta que no se pueda modificar el ecualizador de acuerdo al gusto del usuario ", 
    "stars": 3, 
    "title": "Problemas Ecualizador"
  }, 
  {
    "text": " Esta chido ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Escucho mi biblioteca gratis, no como iTunes match. Solo añadiría la posibilidad de tener las letras, y de paso integrar de alguna forma el traductor. Es imprescindible. ", 
    "stars": 5, 
    "title": "Cada vez mejor"
  }, 
  {
    "text": " Es un asco el nuevo interfaz estaba mejor el anterior, el widget es muy chiquito no sirve de mucho ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Quiero desinstalarla y no me deja se activa solo muchas veces ", 
    "stars": 1, 
    "title": "No me gusta"
  }, 
  {
    "text": " Es de lo mejor que se puede tener como aplicacion ", 
    "stars": 5, 
    "title": "Una pasada"
  }, 
  {
    "text": " El único problema es un error de traducción, me aparece “jugados recientemente\" a los escuchados recientementes. ", 
    "stars": 4, 
    "title": "Me gusta"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Exelente aplicaxion"
  }, 
  {
    "text": " No abre en mi cell HTC ", 
    "stars": 2, 
    "title": "Q Paso"
  }, 
  {
    "text": " Me gustaba y me era más útil «Mi Musica» que traía de origen el XT910. Ya no se ven las letras, no es nada intuitiva la navegación, esta muy cargado el color naranja. Fue muy arbitrario el reemplazo. ", 
    "stars": 1, 
    "title": "No me gusta"
  }, 
  {
    "text": " No me gusta como SE VEN los botones para cambiar la musica y eso y creo que Google lo podría mejorar.... Rescataría cosas del anterior... muchas... ", 
    "stars": 4, 
    "title": "Muy Bueno pero...."
  }, 
  {
    "text": " Alguien sabe como almacenar las canciones online? ", 
    "stars": 3, 
    "title": "asdasd"
  }, 
  {
    "text": " Desde la última actualización es mi reproductor y el resto los borre. Sólo le falta consumir menos recursos del móvil pero con todo lo que hace lo veo justificado. ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " Me gusta el nuevo interfaz pero el ecualizador no funciona con mis audífonos vía bluetooth, simplemente el sonido sigue \"plano\" y me gustaría que lo arreglaran. ", 
    "stars": 3, 
    "title": "Problema con audífonos bluetooth"
  }, 
  {
    "text": " ME ENKANTA NO COMO DASER PERO ESTA BN ", 
    "stars": 5, 
    "title": "JA..."
  }, 
  {
    "text": " Mejoro muchísimo, nueva interfaz, nuevas funciones, mas velocidad, menor consumo, en fin de las mejores apps de musica ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Cuando va a estar disponible la tienda google en México,  cuuuuaaaaaandoooooooo!!!!!! Urgeeeeeeee!!! ", 
    "stars": 3, 
    "title": "Mmmm"
  }, 
  {
    "text": " Deben de darle soperte a la trasmision a través de bluetooth ", 
    "stars": 5, 
    "title": "Soporte al bluetooth"
  }, 
  {
    "text": " Ya no  esta! ", 
    "stars": 1, 
    "title": "Se a perdido el ecualizador!"
  }, 
  {
    "text": " Block screen widget dont works! ", 
    "stars": 1, 
    "title": "Widget"
  }, 
  {
    "text": " Esta versión solucionó un bug en la versión anterior ", 
    "stars": 5, 
    "title": "Esperaba esto"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Hola buen dia. Ni siquiera lo puedo abrir. Y no me dice xq"
  }, 
  {
    "text": " Necesita cosas como las mas reproducidas o algunas cosas mas, esta muy bien pero nuevas funciones serian buenas, 5 estrellas pero agregad eso ", 
    "stars": 5, 
    "title": "Las + reproducidas"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Esta aplicacion ya aparecia se siatema en el móvil y siempre esta abierta, la uses o no ", 
    "stars": 1, 
    "title": "Siempre abierta"
  }, 
  {
    "text": " Esta horrible! Principalmente porque cada vez que entro me doy cuenta que me borra y me borra canciones ! No sólo una o dos, y van decenas! Extraño mi reproductor pasado. ", 
    "stars": 1, 
    "title": "Pésimo"
  }, 
  {
    "text": " Se queda aun en segundo plano. Arreglenlo. Antes jalaba bien y ahora asi ordeña la pila... aun con la ultima actualización ", 
    "stars": 1, 
    "title": "No se cierra"
  }, 
  {
    "text": " Antes de actualizarlo era genial,pero despues... evito q reproduciera musica en toda mi tablet!!!! No me gustaba Luego me la desinstale e instale y ya funciona ", 
    "stars": 5, 
    "title": "Mmmmmmm..."
  }, 
  {
    "text": " Podéis explicar por qué siempre está activa en segundo plano aunque no la haya usado nunca ?? ", 
    "stars": 1, 
    "title": "Lamentable"
  }, 
  {
    "text": " Esta app se abre sola en segundo plano y se queda consumiendo ram , me pasa en los dos SIII que tenemos.  Alguien mas lo a visto? ", 
    "stars": 1, 
    "title": "Cuidado se queda abierta"
  }, 
  {
    "text": " Es buena lo malo es que no se puede seleccionar la canción favorita como tono de llamada por favor mejoren ", 
    "stars": 3, 
    "title": "Mas o menos"
  }, 
  {
    "text": " No puedo usarla en argentina -.- ", 
    "stars": 1, 
    "title": "Limitada"
  }, 
  {
    "text": " Mi aplicación de música preferido jamás lo dejaré de utilizar, pero cuando este la tienda de Play Music en México tendrá 5 estrellas ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " m enkantha ", 
    "stars": 5, 
    "title": "maravilloso"
  }, 
  {
    "text": " Marginacion total... ", 
    "stars": 1, 
    "title": "Se dirijen al objetivo de la apple..."
  }, 
  {
    "text": " No me gusta que me impongan aplicaciones en mi móvil porque si. ", 
    "stars": 1, 
    "title": "No se puede desinstalar"
  }, 
  {
    "text": " No tengo ni idea de como pasar la musica por bluetooth por fabor areglenlo para la siguiente cinco estrellas todo lo demas bien ", 
    "stars": 4, 
    "title": "No se como pasar la musica"
  }, 
  {
    "text": " Quedo muy mal con la actualización deberían mejorarla la búsqueda de tracks es muy pero muy mala además reemplaza  los otros reproductores ", 
    "stars": 5, 
    "title": "Mala"
  }, 
  {
    "text": " Solo reproduce un cuarto de la canción en curso y se detiene, arreglenlo porfa o tendré k buscar otra app, lastima porque si me gusta la app ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Sugiero la inclusión de producción por carpetas.. Graxias ", 
    "stars": 5, 
    "title": "De 10."
  }, 
  {
    "text": " Tiene vida propia en mi tf. No me deja desinstalar. Creo que voy a denunciar en Facua. ", 
    "stars": 1, 
    "title": "Odio esta app."
  }, 
  {
    "text": " Es inentendible ", 
    "stars": 1, 
    "title": "Feo"
  }, 
  {
    "text": " Es la ostia puedo escuxar toda la música k tengo en el Sony gracias x haberlo creado ", 
    "stars": 5, 
    "title": "Mola"
  }, 
  {
    "text": " No ser pueden compartir las canciones por bluetooth. Por lo de mas esta bien ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Está es una buena app no se quejen ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " me gusta mucho ", 
    "stars": 5, 
    "title": "Bien hexselente"
  }, 
  {
    "text": " Muy bien solo un defecto las imagenes de los albunes ese efecto sta mal ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " A mi me va de lujo! ", 
    "stars": 5, 
    "title": "Genial!"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Pues me parece bueno que tengas la opciónes para reproducir que cuenta, no requiero de más en un reproductor de música :3 Se actualiza muy seguido no se si sea bueno o malo pero su desempeño para mi opinión se mantiene excelente :3 ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Quiero quitarla y no se puede. El principio del fin para Google. ", 
    "stars": 1, 
    "title": "Fueraaa"
  }, 
  {
    "text": " Muy bien Google sigue mejorando. ", 
    "stars": 4, 
    "title": "Mejor."
  }, 
  {
    "text": " NO ME DEJA CREAR UN TONO DE LLAMADA!!!!!! A ver si lo arreglais, hombre ya! ", 
    "stars": 3, 
    "title": "Normalita"
  }, 
  {
    "text": " Toda tu música en el móvil fácilmente, tanto en streaming como sincronizandola por WiFi ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " bueno muy Bueno ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " le doy 4 estrellas por no me muestra los lyrics pero todo lo otrp se me hace excelente ", 
    "stars": 4, 
    "title": "muy bien pero faltan lyrics"
  }, 
  {
    "text": " Buena app pero debería dar la opcion de crear listas de reproducción desde las opciones, porque la verdad es dificil partiendo de la colo de reproducción sobretodo teniendi mucha música ", 
    "stars": 4, 
    "title": "Bien pero....."
  }, 
  {
    "text": " Perfecta solo le falta k yo pueda comprar la musica en mexico si no no tiene chiste . ", 
    "stars": 4, 
    "title": "Perfecta solo le falta k yo pueda comprar la musica en mexico si no ..."
  }
]