[
  {
    "text": " Funciona muy bien es muy fácil de usar sólo a veces se a lenta en mi Galaxy S4 y sobre todo cuando bajo muchas fotos. ", 
    "stars": 5, 
    "title": "Muy Buena App!!!"
  }, 
  {
    "text": " Facil de usar practico bastante util quisiera qe tenga opcion de crear carpetas sincronizadas y si ya existe dicha opcion por favor alfguien hagamelo saber. ", 
    "stars": 5, 
    "title": "Indispensable"
  }, 
  {
    "text": " Muy ptactico ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Una herramienta sumamente útil. Sólo le falta la posibilidad de pasarla a SD; por lo demás, 10 puntos! ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Excelente manera y segura de compartir archivos. ", 
    "stars": 5, 
    "title": "Buena y útil aplicación"
  }, 
  {
    "text": " Merece la pena. Es excelente para tener tus datos guardados. Y poder descargarlos donde quieras. Por eso le doy 5 estrellas ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Estupendo, muy practico y util donde te encuentres. ", 
    "stars": 4, 
    "title": "+1"
  }, 
  {
    "text": " Es perfecta, donde estés tienes siempre tus manuales.  Sería interesante poder elegir el destino de sincronizacion,  para que  sincronice en la sd externa. ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " La herramienta ideal para un móvil. La opción de guardar archivos en la pc y ver en el celular o viceversa, es la atracción principal de este sistema.  Ningún archivo de pierde nunca más y puede ser respaldo en otro equipo fácilmente. ", 
    "stars": 5, 
    "title": "Más que excelente"
  }, 
  {
    "text": " Excelente alternativa para guardar fotos y files sin que se pierda capacidad de memoria de mis dispositivos. La recomiendo al 100% ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente programa con total facilidad de uso, no requiere de muchas vueltas para entenderlo y tengo mis documentos en cualquier sitio. Great. ", 
    "stars": 5, 
    "title": "Es excelente"
  }, 
  {
    "text": " Si duda fácil de usar y súper útil, como era de  esperarse. Muy recomendable para quienes tienen cuenta de dropbox y quieran ver, compartir y guardar sus archivos y fotografías. ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Por cada actualización deberían regalar un poco de espacio! ", 
    "stars": 2, 
    "title": "Genial!"
  }, 
  {
    "text": " Muy útil para compartir fotos y vídeos con amigos, y para conservar copias automáticas en varios ordenadores y en la nube ", 
    "stars": 5, 
    "title": "Gran idea"
  }, 
  {
    "text": " Buena aplicaciones ahora en estoa tiempo no te puede falta una nube. Yo tenfo un samaung y no tengo 50gb de samsung, pero me apaño con lo me dieron. ", 
    "stars": 3, 
    "title": "Buena app"
  }, 
  {
    "text": " Cumple su función y es fácil de usar. Accedo rápido a mis archivos sin problemas y no consume mucho tráfico si no descargo los archivos. ", 
    "stars": 5, 
    "title": "Para mi... Excelente"
  }, 
  {
    "text": " Buena manera de tener otra forma de guardar archivos musica fotos y así tener mas libre tu smartphone ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bueno y muy util! Recomendado 100%! ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " Esta aplicacion es muy buena y facil de utilizar ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Recomendable para quienes quieren disponer siempre de sus archivos, fotos, música etc etc... ", 
    "stars": 4, 
    "title": "Excelente app"
  }, 
  {
    "text": " Me ha facilitado en demasia mi trabajo y coordinación con ingenieros para elaborar reportes!! Recomendable ;) ", 
    "stars": 5, 
    "title": "Mi trabajo es mas que sencillo!!"
  }, 
  {
    "text": " Una buena aplicación, me permite ver mis documentos y fotos además de que puedo establecer una contraseña para que no accedan fácilmente ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Entre mis recomendados,  los gb de regalo de Samsung y hacer los tumorales de Dropbox tengo 70 gb de espacio.  La recomiendo ampliamente.  PD.  El nuevo icono es feo,  android me gusta por sus transparencias y arruinan mi escritorio con su icono,  parece iphone. ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Super útil y sencilla... ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena aplicación me permite tener mis archivos siempre a la mano sin importar donde este. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es excelente para tener todo a la mano. Y no ocupa tu espacio local. ", 
    "stars": 5, 
    "title": "Muy recomendable"
  }, 
  {
    "text": " Increible aplicacion.. funciona de maravilla, sin errores, rapidisimo a la hora de hazer legar los archivos a todos los dipositivos, muy util. MUY. ", 
    "stars": 5, 
    "title": "I N C R E I B L E"
  }, 
  {
    "text": " Me gusta mucho esta app. Le hace falta la opción de seleccionar varios archivos simultáneamente. ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " m encanta es muy bueno ", 
    "stars": 4, 
    "title": "muy practico"
  }, 
  {
    "text": " Una estafa. Nunca responde el servicio de atencion al cliente. Compre un galaxy s3 que prometia 50gb durante 2 años y ha pasado ya un año y pese a que reclame mil veces la respuesta nunca llego. Sansung y dropbox estafadores.\\tEstafa.                 E S ", 
    "stars": 1, 
    "title": "Una estafa. Nunca responde el servicio de atencion al cliente. Compre un galaxy s3 ..."
  }, 
  {
    "text": " Excelente aplicación, tengo mi información siempre a mano, tanto en mi tablet, mi laptop, mi móvil y hasta en mi pc.  Todo sincronizado ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Muy dinámico  Muy útil Fácil y practico ", 
    "stars": 5, 
    "title": "100%"
  }, 
  {
    "text": " Excelente aplicación para tener tus archivos en varios dispositivos a la vez. ", 
    "stars": 5, 
    "title": "Muy recomendable!"
  }, 
  {
    "text": " Buena app, complete el test en el sitio web y ahora tengo 23 gb, muy satisfecho con el desempeño. ", 
    "stars": 5, 
    "title": "Recomendable"
  }, 
  {
    "text": " Súper útil para respaldar tus archivos y pasarlos del computador al teléfono con facilidad. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " es muy bueno... amiga maria angelica perez duran tienes q ingresar la cuenta de tu CORREO... ;) ", 
    "stars": 4, 
    "title": "Android 4.0"
  }, 
  {
    "text": " Esta aplicación es una herramienta muy necesaria hoy en dia en los telefonos móviles para respaldar nuestras fotos y archivos personales debido a la inseguridad en que vivimos. Asi no perdemos definitivamente nuestras fotos con el móvil. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Fantastica utilidad. rendimiento excelente. se acerca al ideal. ", 
    "stars": 5, 
    "title": "Genial."
  }, 
  {
    "text": " la aplicación es genial, pero no te da la opción de rotar la imagen, y los gigas gratis está bueno pero otras dan más ", 
    "stars": 4, 
    "title": "bien"
  }, 
  {
    "text": " Desde que lo actualizé , no pasa del inicio de sesión!!! No me queda de otro que colocarle una estrella para poder publicar ésto!!! De mi parte no le daría ni uno hasta que lo arreglen  \\u0026gt;:-[ ", 
    "stars": 1, 
    "title": "Deben arreglar la actualización"
  }, 
  {
    "text": " Es una excelentisima aplicación, en ella puedo guardar fotos de cámara, imágenes, videos y músicas. Es buena porque mi teléfono solo tiene 16 GB de memoria incorporada y con esta aplicación puedo vaciar completamente mi memoria sin preocuparme por nada porque solo tengo que acceder a ella y allí estarán todos mis archivos. ", 
    "stars": 5, 
    "title": "Extraordinaria."
  }, 
  {
    "text": " Muy bueno, vs muy bien ", 
    "stars": 3, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Perfecta más ahora que me dieron 6 gigotas  Y Hichan no sea  tan bruto, esta aplicación no almacena en el móvil ", 
    "stars": 5, 
    "title": "exelente"
  }, 
  {
    "text": " Todo funciona tal como debe, no se traba en fin muchas cosas buenas solo q xq cambiaron el icono?? es tan apple... :/ ", 
    "stars": 4, 
    "title": "Excelente pero..."
  }, 
  {
    "text": " La aplicación es excelente, para subir y, o, tener acceso a nuestro contenido en la carpeta donde sea. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bueno excelente ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Sirve genial como recurso para guardar tus cosas y acceder cuando quieras y necesites. ", 
    "stars": 5, 
    "title": "Magnifico"
  }, 
  {
    "text": " Me gusto mucho puedo guardar todos los archivos que yo quiera es genial ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " Eficiente y util ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La mejor aplicacion que he podido tener para administrar toda mi informacion en todos mis equipos y en tiempo real. Excelente. ", 
    "stars": 5, 
    "title": "La mejor aplicacion que he podido tener para administrar toda mi informacion en ..."
  }, 
  {
    "text": " muy buena aplicacion , lo recomiendo le doy 5. ", 
    "stars": 5, 
    "title": "muy buena la recomiendo!"
  }, 
  {
    "text": " Yo es lo primero k instalo.en un movil.. Me encanta ", 
    "stars": 5, 
    "title": "Super util"
  }, 
  {
    "text": " Me gustaria que hubiera una opcion para pasar una carpeta completa al mobil. Muy buena aplicacion ", 
    "stars": 4, 
    "title": "Me gusta"
  }, 
  {
    "text": " Las 3 mejores nubes. ", 
    "stars": 4, 
    "title": "Junto a Box y Drive"
  }, 
  {
    "text": " Excelente la utilizo bastante y nunca me ha dado problemas, la recomiendo para utilizar en cpu y cel ", 
    "stars": 5, 
    "title": "Charlie Rodriguez"
  }, 
  {
    "text": " me permite tener mi musica y fotos en todos mis dispositivos muy facil de usar ", 
    "stars": 5, 
    "title": "gran app"
  }, 
  {
    "text": " Si tenes tus archivos en el celular deberías poner una clave.  Dropbox puede.  Skydrive y gdrive no. . La más segura en ese aspecto. ", 
    "stars": 5, 
    "title": "La única con clave"
  }, 
  {
    "text": " A mi hace un tiempito me funciona mal. Desaparecen las fotos que ya estaban y da error y no las muestra. Desinstalo y reinstalo y nada más que un ratito. Además puse muchos contactos para ganar espacio y nunca me apareció el crédito ", 
    "stars": 2, 
    "title": "A mi hace un tiempito me funciona mal. Desaparecen las fotos que ya estaban ..."
  }, 
  {
    "text": " Una aplicación muy buena y muy buen espacio para mis archivos. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena app sirve mucho para copias de respaldo directamente en la nube ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Qué más le podemos pedir a la red? Muy práctico y muy amigable. FELICITACIONES!!!!! ", 
    "stars": 5, 
    "title": "Lo Máximo"
  }, 
  {
    "text": " muy rápida y completa. Además me permite tener un código de acceso ", 
    "stars": 5, 
    "title": "muy rápida y código de acceso"
  }, 
  {
    "text": " Exelente recomendable. ", 
    "stars": 5, 
    "title": "Muy bueno."
  }, 
  {
    "text": " Es realmente imposible encontrar aplicaciones de estas características, es increíble, de lo mejor y mas práctico que se ha logrado. Mi celular no conoce la conexión cableada a la pc, Dropbox hace todo el trabajo. ", 
    "stars": 5, 
    "title": "De excelencia."
  }, 
  {
    "text": " Una aplicación perfecta. Rápida, sencilla, útil..... ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " De acuerdo a las especificaciones, se trata de un dispositivo 5 estrellas. Considero me servirá grandemente. ", 
    "stars": 5, 
    "title": "Fabuloso"
  }, 
  {
    "text": " En la pagina di clic en compartir con otros dispositivos y lo q hizo fue activar el bluetooth de mi telefono y tratar de enviarlo a otra tablet q tengo, se me hizo q es un poco viral q no me haya pedido permiso o alguna instruccion. ", 
    "stars": 4, 
    "title": "Activo' bluetooth!"
  }, 
  {
    "text": " Una de las aplicaciones mas utiles que hay excelente se las recomiedo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena app y muy util ", 
    "stars": 5, 
    "title": "Cada dia mejor"
  }, 
  {
    "text": " Muy útil para copiar las.fotos del movil al pc ", 
    "stars": 4, 
    "title": "Util"
  }, 
  {
    "text": " En android no se puede subir una carpeta q no sea la galeria. Carpeta upload=5 estrellas ", 
    "stars": 3, 
    "title": "Falta poder subir carpetas"
  }, 
  {
    "text": " No había tenido problemas con la aplicación, pero desde la última actualización al querer importar alguna foto de facebook no la carga bien y aparece corrupta, en lo personal uso mucho esa opción, de lindezas excelente. ", 
    "stars": 4, 
    "title": "Bien!"
  }, 
  {
    "text": " Mu buena y util ", 
    "stars": 5, 
    "title": "Buenaa"
  }, 
  {
    "text": " no me quejo esta buena la app la recomiendo actualizarla ", 
    "stars": 5, 
    "title": "exclente"
  }, 
  {
    "text": " Buenísimo carpetas y todo lo que se te ocurra que buena app!!!!! ", 
    "stars": 5, 
    "title": "Diego"
  }, 
  {
    "text": " Excelente medio de almacenamiento y siempre responde, no se traba ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Me salvo más de una vez, desde salvar archivos importantes hasta para guardar álbumes completos de fotos. Imprescindible!! ", 
    "stars": 5, 
    "title": "Increíblemente útil"
  }, 
  {
    "text": " lejos uno de los.mejores y mas completos.servicios en la nube, 100% recomendable ", 
    "stars": 4, 
    "title": "Recomendable"
  }, 
  {
    "text": " Me encanta tener un respaldo de mis fotografías la mejor aplicacion ", 
    "stars": 5, 
    "title": "La mejor de todas"
  }, 
  {
    "text": " Me gusta muchisimo que guarde las fotos automáticamente creo que es la unica que lo trae lo malo es que tiene muy pocos gb solo x eso ocupi dropbox para fotos y google drive para todo lo demas me complemento con los 2 realmente buenos ", 
    "stars": 5, 
    "title": "Fantástico"
  }, 
  {
    "text": " Muy buena app la recomiendo ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Me encanta, con mi S3 son 50gb ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Al intentar descargar la actualizacion llega a 1.5 m. Y ahi se detiene ", 
    "stars": 2, 
    "title": "No se puede actualizar"
  }, 
  {
    "text": " Lejos la mejor y más cómoda aplicación que tengo! ", 
    "stars": 5, 
    "title": "Genial!"
  }, 
  {
    "text": " No se puede descargar Dropbox para Samsung Galaxy Mini 2! Arreglenlo :/! ", 
    "stars": 1, 
    "title": "Una M!"
  }, 
  {
    "text": " Me funciona excelente en Galaxy S2!! ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Muy buena app,la recomiendo ", 
    "stars": 4, 
    "title": "buenisima"
  }, 
  {
    "text": " Esta app es el megadrop como en los mmorpg tienes para sacar tus archivos deade cualquier lugar donde tengas la app y un acceso a internet ", 
    "stars": 5, 
    "title": "Drop."
  }, 
  {
    "text": " Es fantastico ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena app. Recomendable ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Es fácil de usar y te permite llevar a todos lados tus documentos. ", 
    "stars": 5, 
    "title": "Aplicación que vale oro"
  }, 
  {
    "text": " La interfaz y la carga de fotos son muy rapidos. En el S4 va muy bien. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " La vista de documentos doc, pdf y videos flv. Lo mejor es que puede sincronizarse con todos los OS. ", 
    "stars": 4, 
    "title": "Va Mejorando"
  }, 
  {
    "text": " Muy practica y funcional aplicación. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy excelente este servicio ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No puedo recuperar mi cuenta anterior .nunca me llega el código intennto dos veces y me dice q espere unos minutos y vuelva a intentar ...una mierda de aplicación .quiero mis fotossss ", 
    "stars": 1, 
    "title": "Malaaa"
  }, 
  {
    "text": " Va genial y muy util ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " Su rapidez es buena de pc a telefono. ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Super útil para el trabajo ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " Una aplicación genial para  consultar y modificar tus archivos compartidos ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " Sin lugar a dudas una herramienta muy útil, pero la carga de cámara puede mejorar. Más que el espacio extra que me puedan dar usando dicha herramienta preferiría que me permitiera subir mis fotos que hago con mi cámara con la calidad que se hacen. Si no es así aún me veo en la tarea de mover manualmente las fotografías. ", 
    "stars": 2, 
    "title": "Aún le falta algo"
  }, 
  {
    "text": " Una muy buena herramienta ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Una buena aplicación, sincroniza el cel y guarda fotos y demás ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy bueno!!! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Trabaja muy bien con mi galaxy  S. ", 
    "stars": 5, 
    "title": "Excelente producto"
  }, 
  {
    "text": " Hecho en falta la opcción para activar la sincronización automática de todos los archivos, o carpeta. Algo que sería realmente útil para tablets. ", 
    "stars": 2, 
    "title": "sincronización automática"
  }, 
  {
    "text": " Es una aplicacion super util ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " estupendo . desde cualquier lugar . ", 
    "stars": 5, 
    "title": "guay"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisima Apps se lo recomiendo 1000%"
  }, 
  {
    "text": " Es una buena aplicacion para personas que hacen muchas fotos ", 
    "stars": 5, 
    "title": "Buena aplicacion"
  }, 
  {
    "text": " Muy buena app te permite ahorrar memoria  y tener seguras tus fotos ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " Pero tengo un htc one x y no  tengo mis supuestos 24 gb gratis por dos años al tener este cel. Si me los dan como se promete en la promo del cel.les doy los 5 puntos. ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es muy bueno lo recomiendo"
  }, 
  {
    "text": " He probado muchos, pero es el que mejor me hace el apañó, sin duda me quedo con dropbox ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Recomendable! ! ", 
    "stars": 4, 
    "title": "Muy bueno."
  }, 
  {
    "text": " Sería excelente qué pudieras elegir las carpetas qué se sincronizan automáticamente ", 
    "stars": 4, 
    "title": "Se sincroniza todo"
  }, 
  {
    "text": " Comodo y facil ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Sencillamente la mejor ybcon el obsequio de 50 Gb pues ni se diga. ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Es muy bueno lo recomiendo"
  }, 
  {
    "text": " Muy buena para ser gratis ", 
    "stars": 5, 
    "title": "Util"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicación. La recomiendo."
  }, 
  {
    "text": " Muy útil. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Puede facebook, puede picassa por que no dropbox?? ", 
    "stars": 3, 
    "title": "No sincroniza fotos en galeria"
  }, 
  {
    "text": " Permite manipular el contenido y descargarlo fácilmente. ¡Excelente! ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Se me murio la micro sd y perdi todas las fotos y gracias a esta aplicación las sigo teniendo. La mejor. ", 
    "stars": 5, 
    "title": "S3"
  }, 
  {
    "text": " Muy buen programa ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Hola magnífica aplicación ", 
    "stars": 5, 
    "title": "Hola magnífica aplicación"
  }, 
  {
    "text": " Muy buena aplicacion ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Buen servicio. ", 
    "stars": 5, 
    "title": "Útil"
  }, 
  {
    "text": " Sólo que a veces me sale que para descargar un archivo hay un error o no está disponible. ...y tengo que borrar caché y datos, solo así funciona de nuevo bien por un tiempo. .. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy recomendable. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Lo uso muy a menudo, es fantástico."
  }, 
  {
    "text": " dropbox es a mi gusto el mejor servicio de nube que hay, yo no lo cambio por nada ", 
    "stars": 5, 
    "title": "para mi ha sido mi herramienta por excelencia no hay como DB"
  }, 
  {
    "text": " Le daría el 5 si no consumiera tantos datos. ", 
    "stars": 4, 
    "title": "Dropbox es lo mejor"
  }, 
  {
    "text": " Muy Bueno ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Super buena ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Cool...... ", 
    "stars": 5, 
    "title": "Es genial"
  }, 
  {
    "text": " La versión gratuita es un poco escasa de capacidad, pero ampliable mediante WOM. ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " Muy buen ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Si es buena Pa Enviar archivos pesados ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Lo que no se como se consigue los 50 Gb que regalan a los Samsung SIII ", 
    "stars": 5, 
    "title": "Muy buena es lo mejor"
  }, 
  {
    "text": " Exelente ", 
    "stars": 5, 
    "title": "Buena puedo almacenar mis archivos"
  }, 
  {
    "text": " Otra app de almacenamiento increible antes tenia skydrive de microsoft pero con esta mis fotos se guardan automaticamente nada mas realizarlas muy practico aunque aveces un poco cansado cuando quieres borrar esas fotos que salieron movidas quitando esto y su sencilla interfaz sin ningun tipo de dudas five stars ", 
    "stars": 5, 
    "title": "Increible"
  }, 
  {
    "text": " Recomendado es una buena App para android ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Simplemente genial ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " muy buena aplicacion ", 
    "stars": 5, 
    "title": "excelente"
  }, 
  {
    "text": " Desde la ultima update no detecta las fotos de la sd en el s4 ", 
    "stars": 2, 
    "title": "Mal desde la ultima update"
  }, 
  {
    "text": " Muy bueno. Aunque no se como se consigue más espacio. ", 
    "stars": 5, 
    "title": "Muy bien."
  }, 
  {
    "text": " Excelente...!! ", 
    "stars": 5, 
    "title": "Excelente...!!"
  }, 
  {
    "text": " Recomendable ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Poco espacio. Pero sin dudas el mejor ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente. . ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente .....es oficina muy a la mano muy conveniente"
  }, 
  {
    "text": " Excelente app ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " recomiendo  mucho  Esta aplicación ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " E X C E L E N T E ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Los vídeos no los carga y las fotos que me pasa no se pueden subir les da error sólo las fotos tomadas con el propio celular se puede subir yo esperaba q se subieran todo  tipo de archivo ", 
    "stars": 3, 
    "title": "Medio"
  }, 
  {
    "text": " Recomendable!! ", 
    "stars": 5, 
    "title": "Muy bueno!!"
  }, 
  {
    "text": " Me gustaría poder desvincular desde mi ordenador otros equipos mediante una clave o poder al menos cerrar sesión en ellos. Por lo demás bien. ", 
    "stars": 3, 
    "title": "Algo falta"
  }, 
  {
    "text": " Faltaria poder ajustar el porcentaje de batería para detener la carga de la cámara.. ", 
    "stars": 5, 
    "title": "De lo mejor"
  }, 
  {
    "text": " Es la mejor aplicación de almacenamiento en la nube que os podáis descargar ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Lo recomiendo ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Excelente aplicación ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Gran aplicación ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Sin duda la mejor app tener siempre tus fotos en pc y móvil genial:) ", 
    "stars": 5, 
    "title": "Lo mejo"
  }, 
  {
    "text": " Muy buena. ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Nube de almacenamiento justo podría haber más espacio gratuito. ", 
    "stars": 4, 
    "title": "Funciona genial"
  }, 
  {
    "text": " Mi Pou ES \"EvE_PooP\" Duevuelvo Like's! Jajajaja ", 
    "stars": 4, 
    "title": "Genial!"
  }, 
  {
    "text": " Muy util ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La app no esta mal,  pero se podria mejor bastante en el tema de ajustes y configuración de carpetas,  sin tener que ir a la web. ", 
    "stars": 5, 
    "title": "Deficiente en gestión"
  }, 
  {
    "text": " =3 es la mejor apk que he tenido en mi vida ", 
    "stars": 5, 
    "title": "Lo amo"
  }, 
  {
    "text": " Solo permite bajarla e.instalarla pero no funciona. Ya lo reporte y.no han solventado nada. ", 
    "stars": 1, 
    "title": "No funciona galaxy advace"
  }, 
  {
    "text": " Excelente!!!! ", 
    "stars": 5, 
    "title": "Buena aplicacion"
  }, 
  {
    "text": " Es muy bueno!!!! ", 
    "stars": 5, 
    "title": "Indispensable"
  }, 
  {
    "text": " Un programa exelence y muy rrapido ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Buena app, pero... es insufrible que te  cambien la configuración de la subida instantánea de fotos en cada actualización. ", 
    "stars": 4, 
    "title": "Cambio configuración subida fotografías"
  }, 
  {
    "text": " De las mejore app en su clase y con los 50G de regalo con mi samsung. Me deja sincronizar fotos desde la camara. ", 
    "stars": 5, 
    "title": "100% Recomendable"
  }, 
  {
    "text": " Solo usarlo para archivos que no contengan información muy privada... ", 
    "stars": 5, 
    "title": "Excelente programa para mantener actualizado todos los dispositivos"
  }, 
  {
    "text": " En lo personal excelente servicio de Dropbox.  En pc y celular ", 
    "stars": 5, 
    "title": "Dropbox"
  }, 
  {
    "text": " Sobretodo la funcion  para cargar fotos automaticamente. Asi se libera la memoria muho mas facil. ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Es muy malo ", 
    "stars": 1, 
    "title": "No  es muy bueno"
  }, 
  {
    "text": " Excelente aplicación ", 
    "stars": 5, 
    "title": "Que bien"
  }, 
  {
    "text": " Geñal esta aplicacion ", 
    "stars": 5, 
    "title": "Es una Errmienta muy inportante"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena app. Recomendable"
  }, 
  {
    "text": " Muy bueno. Gracias ", 
    "stars": 5, 
    "title": "Excelentw"
  }, 
  {
    "text": " Es bueno tener la información en cualquier lugar sin ocupar espacio de almacenamiento en los dispositivos móviles. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " El mejor programa para guardar datos que existe ", 
    "stars": 5, 
    "title": "Excelente!!!!"
  }, 
  {
    "text": " Lo mejor para guardar y compartir información en la nube ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Muy bueno. ", 
    "stars": 5, 
    "title": "Cumple al 100"
  }, 
  {
    "text": " Excelente ningún drama... ", 
    "stars": 5, 
    "title": "Samsung Galaxy S4"
  }, 
  {
    "text": " Le doy una sola porque me la banco ", 
    "stars": 1, 
    "title": "..."
  }, 
  {
    "text": " Lo di de baja pensando en que seria facil volver a instalar y no se comoooo ayudaaaa. ", 
    "stars": 4, 
    "title": "Me gusta"
  }, 
  {
    "text": " Sobre todo a mi q se me olvida guardarlas. Dropbox lo hace por mi y me permite enviarlas facil a mis redes sociales ", 
    "stars": 5, 
    "title": "Me encanta"
  }, 
  {
    "text": " Me ha sacado de un gran apuro. Gracias a este programa pude recuperar fotos que perdí por un formateo del movil. Gracias. ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Eficaz y práctico"
  }, 
  {
    "text": " 53Gb por la cara! :D ", 
    "stars": 5, 
    "title": "Magnífica"
  }, 
  {
    "text": " excelente aplicacio, simplemente la mejor en su categoria. ", 
    "stars": 5, 
    "title": "la mejor"
  }, 
  {
    "text": " exelente AP ", 
    "stars": 5, 
    "title": "EXELENTE"
  }, 
  {
    "text": " Muy útil ", 
    "stars": 5, 
    "title": "BuenA"
  }, 
  {
    "text": " 4 estrellas, le pondría 5 si tuviese mas capacidad gratuita. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Aplicación indispensable...   y adiós a los backups y/o perder archivos ", 
    "stars": 5, 
    "title": "Aplicación indispensable"
  }, 
  {
    "text": " El icono es un asco. ", 
    "stars": 4, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Cumple bien su función ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " Aplicación muy util ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " El mejor DD virtual... ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial para tener disponibles nos archivos siempre"
  }, 
  {
    "text": " Sirve de mucha ayuda ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Exelente ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " Bacanisima no hay palabras para describirlo ", 
    "stars": 5, 
    "title": "Uffff"
  }, 
  {
    "text": " La mejoruve y sincronizadorque he tenido ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " No se muestran los registros guardados al entrar! No mejoraron nada. ", 
    "stars": 3, 
    "title": "Problema"
  }, 
  {
    "text": " Me ha salvado varias veces de perder mis fotos guardadas en una tarjeta minisd, que tuve que formatear sin poder acceder a datos antes. ", 
    "stars": 5, 
    "title": "Inmejorable"
  }, 
  {
    "text": " Mucho mejor de lo q esperaba... ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " De lejos el mejor app y facil, seguro de usar. ", 
    "stars": 5, 
    "title": "Mejor app de almacenamiento"
  }, 
  {
    "text": " La uso siempre y hast ahora ningun problema ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Es una Idea fantastica todo es mas facil.eso pienso yo gracias a todo el equipo. ", 
    "stars": 5, 
    "title": "Es una Idea fantastica todo es mas facil.eso pienso yo gracias a todo el ..."
  }, 
  {
    "text": " Disponible en cualquier  computador a todo momento ", 
    "stars": 5, 
    "title": "Práctica y útil"
  }, 
  {
    "text": " La verdad lo recomiendo por sus características. Saludos ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Mejor app de sincronizar archivos ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Pues eso la Apple número 1 ", 
    "stars": 5, 
    "title": "Que grande"
  }, 
  {
    "text": " Muy buena la verdad ", 
    "stars": 4, 
    "title": "Perfecta!"
  }, 
  {
    "text": " Se sincroniza con todos los programas. La canya. De momento gratis. ", 
    "stars": 5, 
    "title": "Nuvol kinton"
  }, 
  {
    "text": " El problema es que siempre se necesita mas espacio... ", 
    "stars": 5, 
    "title": "Excelente para fotos"
  }, 
  {
    "text": " Muy recomendada ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Genial ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Mas... Que bueno ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " De lo mejor todos tus archivos donde quieras ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " No está la aplicación para Windows Phone y eso es un gran problema si tienes una tablet Windows Phone. ", 
    "stars": 1, 
    "title": "Excelente, pero..."
  }, 
  {
    "text": " Buena aplicación ", 
    "stars": 2, 
    "title": "Recomendable"
  }, 
  {
    "text": " Me cirbe mucho y no oxupa mucho espaxio bueeeennoo:-) ", 
    "stars": 4, 
    "title": "Buena aplicacion"
  }, 
  {
    "text": " como puedo hacer para pasar lo que subi en una memoria externa ", 
    "stars": 4, 
    "title": "no las guarda"
  }, 
  {
    "text": " Recomendable al cien. Mejor que Google Drive. ", 
    "stars": 5, 
    "title": "Lo mejor de la nube"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Años con el"
  }, 
  {
    "text": " :) ", 
    "stars": 5, 
    "title": "Dropbox lo mejor k existe"
  }, 
  {
    "text": " Thanks for the best applications ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Sin igual ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy util en cuanto a  almacenamiento bajo internet, lo malo es la baja capacidad cuando comienzas con la app ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Funciona muy bien ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " El mejor sin duda, la pena es que no de tanto espacio como otros ", 
    "stars": 5, 
    "title": "Fundamental"
  }, 
  {
    "text": " Puedo ver fotos que elimine ", 
    "stars": 5, 
    "title": "Geniall"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "De lo mejor d la PlayStore."
  }, 
  {
    "text": " No puedo instalar la aplicación :(. Cada vez q lo intento me dice q no tengo espacio suficiente.  Me podrían decir cuanto esoacio disponible debo teburr?? Graciasss. ", 
    "stars": 2, 
    "title": ":("
  }, 
  {
    "text": " Muy buena app !!! Para almacenar en la Nube ", 
    "stars": 4, 
    "title": "Razr i XT890"
  }, 
  {
    "text": " Tremenda utilidad. ", 
    "stars": 5, 
    "title": "Genial!Irreemplazable"
  }, 
  {
    "text": " Bomba atomica ", 
    "stars": 5, 
    "title": "Samsung galaxy S"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Tab2 7''"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "No se.que más.se le.puede pedir"
  }, 
  {
    "text": " Or ges y ge or ges ", 
    "stars": 5, 
    "title": "Orges y georges"
  }, 
  {
    "text": " Muy buena, ya no pierdo mis fotos... ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util para guardar documentos por verciones"
  }, 
  {
    "text": " Estupendo ", 
    "stars": 5, 
    "title": "Olaaaa"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util En mi trabajo y ministerio"
  }, 
  {
    "text": " Sincroniza de verdad y muy rapido. ", 
    "stars": 5, 
    "title": "La mejor de la nube"
  }, 
  {
    "text": " Sin palabras muy buena aplicación. +10 ", 
    "stars": 5, 
    "title": "Lo mejor para llevar mis ficheros"
  }, 
  {
    "text": " Por favor que se pueda poner en la SD ", 
    "stars": 4, 
    "title": "Bien pero le falta"
  }, 
  {
    "text": " Me encabta tiene todas mis cosas ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Util, me sirvio mucho"
  }, 
  {
    "text": " Solo falta ver cuanto queda de espacio :) ", 
    "stars": 5, 
    "title": "Perfect"
  }, 
  {
    "text": " Lo mejor para almacenar archivos. ", 
    "stars": 5, 
    "title": "Indispensable"
  }, 
  {
    "text": " Te permite sincronizar todos tus archivos en todos tus dispositivos. ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Definitivamente la mejor aplicacion de almacenamiento ", 
    "stars": 5, 
    "title": "Muy Buena"
  }, 
  {
    "text": " Me gusta mucho ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " Buenisimo ", 
    "stars": 3, 
    "title": "Muy buemo"
  }, 
  {
    "text": " No tengo palabras... ...buenisimo ", 
    "stars": 5, 
    "title": "Fenomeno"
  }, 
  {
    "text": " Buena ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena para smartphone tambien.."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Hasta ahora todo bien. ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Ááåæ ", 
    "stars": 5, 
    "title": "Apenas lo boy a probar"
  }, 
  {
    "text": " Es una mireda ", 
    "stars": 1, 
    "title": "Tiene virusssssssss"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Accede a todos tus archivos desde el móvil"
  }, 
  {
    "text": " Mis archivos siempre a mano ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Aplicación muy útil ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Esta bien pero deveria tene mas espacio"
  }, 
  {
    "text": " HecHIZOS VAGEKAK ", 
    "stars": 5, 
    "title": "Dropbox Blog"
  }, 
  {
    "text": " Me parece super bueno !!! ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Siempre es necesaria ", 
    "stars": 4, 
    "title": "Imprescindible en kualkier terminal"
  }, 
  {
    "text": " Recomendado ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Exelente ", 
    "stars": 4, 
    "title": "Exelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Mejor q tener usb ", 
    "stars": 5, 
    "title": "Excellent"
  }, 
  {
    "text": " Demasiado útil ", 
    "stars": 5, 
    "title": "Yo"
  }, 
  {
    "text": " Recomendado ampliamente ", 
    "stars": 5, 
    "title": "Funcional"
  }, 
  {
    "text": " Buenisimo ", 
    "stars": 5, 
    "title": "Exceleenteee"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "EXCELENTE !"
  }, 
  {
    "text": " Ninguna queja :D ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta muy bien ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buena cumple con mis expectativas"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exquisita"
  }, 
  {
    "text": " Excelentísimo aplicación. ", 
    "stars": 5, 
    "title": "Lo mejor!!!!"
  }, 
  {
    "text": " Bn ", 
    "stars": 5, 
    "title": "Bn"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Cumple con su función :-) ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Magnífica"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Me es muy util"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Q buena aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Demasiado util"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Magnifica!!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " :) ", 
    "stars": 4, 
    "title": ":) excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Excelente!!"
  }, 
  {
    "text": " Exelente aplicacion!!! La mejor!!! ", 
    "stars": 4, 
    "title": "S4"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenísima"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " Muuy buena.... ", 
    "stars": 5, 
    "title": "S3"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Agusto ", 
    "stars": 5, 
    "title": "Good"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " ★★★★★ ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelent ", 
    "stars": 5, 
    "title": "5 stars"
  }, 
  {
    "text": " Bien ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Funciona muy bien"
  }, 
  {
    "text": " Buuuueeeeenooooooo ", 
    "stars": 5, 
    "title": "Está bien"
  }, 
  {
    "text": " Chido ", 
    "stars": 5, 
    "title": "Rrggyx"
  }, 
  {
    "text": " Imprescindible ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Recomendado ", 
    "stars": 5, 
    "title": "Galaxy S2"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Perfecto!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es la mejor de las nubes"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " :s ", 
    "stars": 5, 
    "title": "Exc"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Super hot"
  }, 
  {
    "text": " Descargenlo ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy practica"
  }, 
  {
    "text": " :-) ", 
    "stars": 5, 
    "title": ":-)"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "De lujo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es lo mejor"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Cumple su función"
  }, 
  {
    "text": " Lo mejor ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "De 10"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Cumple con la función"
  }, 
  {
    "text": " Sin dudas el mejor servicio de nube ", 
    "stars": 5, 
    "title": "S4"
  }, 
  {
    "text": " A ", 
    "stars": 5, 
    "title": "A"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Ok ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Dj ", 
    "stars": 5, 
    "title": "Dj"
  }, 
  {
    "text": " + ", 
    "stars": 5, 
    "title": "+"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Boa app"
  }, 
  {
    "text": " Ok ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "INCREIBLE"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "K"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Regular"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Ok"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Funciona"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "No."
  }, 
  {
    "text": " Me encanta Dropbox. Con multitud de opciones de almacenamiento, funciona muy bien en mi S4 y con el añadido de los 50GiB gratis mejor que mejor. Buena sincronización y perfecta la opción de cifrar el acceso a la cuenta. La recomiendo! Y más con lo último visto sobre las incursiones de gobiernos en SkyDrive y Drive. ", 
    "stars": 5, 
    "title": "De lo mejor en cloud"
  }, 
  {
    "text": " Muy practica permitiendo tener toda la información en los dispositivos propios. 4 estrellas xq me gustaria que en la app pudiera seleccionar q carpetas sincronizar como se puede hacer en la carpeta compartida en el PC. ", 
    "stars": 4, 
    "title": "Excelente aplicación. La recomiendo 100%"
  }, 
  {
    "text": " Está aplicación es muy práctica, pero si en la opción que sube fotos de la cámara dejase seleccionar entre fotos y video y se pudiesen seleccionar carpetas adicionales para una sincronizacion automática estaría genial. ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " No me gusta ese icono tipo iPhone.........horrible ", 
    "stars": 5, 
    "title": "Icono"
  }, 
  {
    "text": " Tener la opcion en todas las carpetas de poder marcar varios archivos para asi poder moverlos, compartir, borrar, etc. todos a la vez. Se hace eterno hacerlo uno a uno. Y poder pasar la aplicacion a la SD. ", 
    "stars": 5, 
    "title": "Excelente, solo unas mejoras"
  }, 
  {
    "text": " Me encanta, siendo gratis y funcionando perfecta poco más se puede pedir.Hay otras pero esta tiene facilidad de uso y buena integración ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Excelente app para llevar todos tus documentos de dropbox en el teléfono. Muy útil para enviar las fotos a tu computadora sin tener que conectar cables. Y corre muy bien. ", 
    "stars": 5, 
    "title": "Funciona muy bien"
  }, 
  {
    "text": " Intuitiva y bien adaptada a android, no más pendrive con virus, muy recomdable para aquellos que mueven gran cantidad d archivos d una pc a otra constantemente ", 
    "stars": 5, 
    "title": "Complemento laboral excelente"
  }, 
  {
    "text": " Me gusta mucho la interfaz, muy útil y práctica a la hora de guardar mis fotos, puedo verlas en mi pc o en cualquiera de mis dispositivos ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " La uso a diario con carpetas compartidas entre varios usuarios. Es perfecta para tener todos tus documentos sincronizados en varios dispositivos. Toda la información siempre a mano ", 
    "stars": 5, 
    "title": "ImpresCindible y super útil"
  }, 
  {
    "text": " Lo uso en mis equipos y es buenisimo. Lo recomiendo 100% ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Es una aplicacion bastante buena todo lo q guardes en tu movil lo tienes en el ordenador y viceversa....OLEEEEEEE ", 
    "stars": 5, 
    "title": "Me encanta!!!!"
  }, 
  {
    "text": " Me regalaron 48 gb por agregar mi galaxy s3 a dropbox . Genial :) ", 
    "stars": 5, 
    "title": "Genial app"
  }, 
  {
    "text": " Pues si necesitan saber donde estamos, nuestra agenda, en general nuestra información y vida privada.....Desistalando! Hay otras, con más espacio y sin cotilleos!! ", 
    "stars": 1, 
    "title": "No SD?"
  }, 
  {
    "text": " Excelente mil estrellas..! Puedes tener tus datos bien guardados ", 
    "stars": 5, 
    "title": "Guarda fotos, etc"
  }, 
  {
    "text": " Sin palabras ...muy muy bueno por lo menos para archivos e imágenes ..en vídeos y música no pero al final con salvar imágenes me conformo por cuestión de formatiar el cel ", 
    "stars": 5, 
    "title": "Perfecto para salvar imágenes"
  }, 
  {
    "text": " Es una aplicación muy útil y cómoda. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " En mi LG optimus G funcionaba de maravilla... Hace unos días reestableci el teléfono por diversos motivos, y ahora que he vuelto a instalar la app se cierra cuando intento ver el contenido de mis carpetas... Que pasa???? ", 
    "stars": 1, 
    "title": "Se cierra la app"
  }, 
  {
    "text": " Si se podria adquirir pagando por pago facil o rapipago seria grandioso. ", 
    "stars": 5, 
    "title": "No puedoadquirir espacio"
  }, 
  {
    "text": " Muy buena aplicación rápida, sencilla y sin fallos ", 
    "stars": 5, 
    "title": "De lo mejor"
  }, 
  {
    "text": " Esta genial. La uso mucho. Pero el cambio de icono de la última versión creo que ha sido un fallo ", 
    "stars": 4, 
    "title": "Muy bien"
  }, 
  {
    "text": " Opción confiable y efectiva para respaldo de información en la nube. ", 
    "stars": 5, 
    "title": "Lo mejor en almacenamiento."
  }, 
  {
    "text": " Excelente aplicación para hacer el respaldo de cosas tanto en el cel como en la pc ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " Una magnifica herramienta, con la tab note te regalan 48 Gb....compartes vinculos, carpeta de forma sencilla y la transfrencia es muy rapida. ", 
    "stars": 5, 
    "title": "Excelente, practica y veloz"
  }, 
  {
    "text": " Excelente app asi mantengo seguro fotos y documentos ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena aplicación para almacenar fotos, vídeos, etc. ", 
    "stars": 5, 
    "title": "Siempre util"
  }, 
  {
    "text": " Sería mejor si diesen más espacio para almacenar. Del resto excelente aplicación. ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Muy buena aplicacion hace años me la recomendaron y no ha fallado nunca ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Siempre he sido fiel a dropbox desde que era una beta. ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Ojalá haya un cambio en la interfaz sin que afecte el rendimiento, excelente dropbox ", 
    "stars": 5, 
    "title": "Sin problemas"
  }, 
  {
    "text": " No te la puedes perder , esta genial .pasas videos fotos de todo ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Orrible icono, y para que lo cambiaron si la interfaz sigue siendo la misma? ", 
    "stars": 3, 
    "title": "Icono"
  }, 
  {
    "text": " No le doy 5 porque aun no tiene selección múltiple de archivos. ", 
    "stars": 4, 
    "title": "Muy bueno pero..."
  }, 
  {
    "text": " Es tener tu pc en donde sea.. exelente! ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Una gran herramienta para trabajar en grupo ", 
    "stars": 5, 
    "title": "Un gran invento"
  }, 
  {
    "text": " exelente aplicacion agil, bien lograda ", 
    "stars": 5, 
    "title": "sin igual"
  }, 
  {
    "text": " Antes de puntear MAL! revisen la APP y configurenla!! porque he visto comentarios que ni al caso! Me gusta todo en esta app todo esta perfecto, el icono es cuestión de acostumbrarse, como dicen el que no evoluciona muere... Y esta aplicación con cada cambio lo está logrando! Felicitaciones excelente trabajo y para ser gratuita se paso de buena! ", 
    "stars": 5, 
    "title": "LO MEJOR DE LO MEJOR!"
  }, 
  {
    "text": " La unica app que con un simple pin te deja acceder rápidamente a tus archivos ", 
    "stars": 5, 
    "title": "Simplemente perfecta"
  }, 
  {
    "text": " La mejor pero pueden regalar un poquito más de memoria pero genial ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Desde la aplicación móvil solo me deja mover, no copiar carpetas. Tampoco puedo añadir colaboradores a una carpeta.  Además, debería poder sincronizar carpetas del móvil. ", 
    "stars": 3, 
    "title": "Mejorable"
  }, 
  {
    "text": " Es muy Bueno para guardar toda la informasion personal. ", 
    "stars": 5, 
    "title": "Drop bok"
  }, 
  {
    "text": " la ultima actualizacion no hay manera de k se baje... todo el rato me da error ", 
    "stars": 3, 
    "title": "fallo ultima actualizacion"
  }, 
  {
    "text": " Excelente aplicacion ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy bien esta muy bien lo recomendo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Lo acabo de actualizar y el nuevo icono afea toda la pantalla. Por favor!! pongan el icono antiguo. Galaxy S3. ", 
    "stars": 4, 
    "title": "Nuevo icono horrible!!"
  }, 
  {
    "text": " Está genial la app. ", 
    "stars": 5, 
    "title": "Me encanta!!"
  }, 
  {
    "text": " No se trava y funciona de maravilla para aquellos que mantenemos nuestros documentos a salvo en línea (Y) ", 
    "stars": 5, 
    "title": "Maravillosa"
  }, 
  {
    "text": " Muy buena aplicacion 100% recomendad ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy feo el nuevo icono, esto es Android, no iOS. ", 
    "stars": 1, 
    "title": "Icono"
  }, 
  {
    "text": " Muy util esta herramienta!!! XD ", 
    "stars": 5, 
    "title": "EXELENTE APP."
  }, 
  {
    "text": " Antes no lo utilizaba, pero ahora lo tengo todo en Dropbox.. Recomendado. ", 
    "stars": 5, 
    "title": "Samsung Galaxy Note 10.1"
  }, 
  {
    "text": " Muy util. Samsung regala 50 gb ", 
    "stars": 4, 
    "title": "Muy buena app"
  }, 
  {
    "text": " Que se pudieran ver ke fotos ya estan dentro de los albunes y asi tener mas control de las fotos ", 
    "stars": 5, 
    "title": "Solo una cosa"
  }, 
  {
    "text": " Uso dropbox dsd sus inicios. Tengo bastante espacio gratis gracias a invitaciones y demas. Pero habiendo por ahi servicios que dan 50gb o 100gb gratis, tendrian que aumentar el espacio gratuito para no quedarse atras. ", 
    "stars": 5, 
    "title": "Nexus 4"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "MUY BUENO"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno, lo recomiendo ampliamente"
  }, 
  {
    "text": " Todo sincronizado y disponible en todos los dispositivos ", 
    "stars": 5, 
    "title": "Excelente programa de respaldo"
  }, 
  {
    "text": " A pesar de que no es justamente la que más capacidad otorga, sin duda es la mejor y más popular de los servicios de alojamiento de archivos. Su nuevo logo no me gusta. ", 
    "stars": 5, 
    "title": "La Mejor Nube"
  }, 
  {
    "text": " Lo recomiendo es buena ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Una de las mejores App que existen hoy en día para el almacenamiento de archivos. ", 
    "stars": 5, 
    "title": "Cinco Estrellas!"
  }, 
  {
    "text": " Falla al cargar las imágenes automáticamente, a veces tengo que desactivar y volver a activar la función de carga automática para que busque nuevas imágenes y aún así a veces da error en la subida y hay que subirlas a mano... Es una buena aplicación pero tiene fallos como este. ", 
    "stars": 4, 
    "title": "Falla la carga automática de imágenes"
  }, 
  {
    "text": " Sirve para todos los archivos y muy funcional ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Es muy buena app ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Gral.  Excelente ", 
    "stars": 5, 
    "title": "Muy buena."
  }, 
  {
    "text": " Genial para no cargar la memoria de tu celu y super práctico. ", 
    "stars": 5, 
    "title": "Excelente! !!!"
  }, 
  {
    "text": " Tengo un problema con dropbox .. tuve problemas con mi galaxy s3  y por esa razón guarde todas mis fotos y videos ahi.. ahora revisando cada carpeta me di cuenta ue perdí una gran cantidad de fotos. .  Fotos muy importantes para mi .. como las recupero .. que hagoooo ", 
    "stars": 4, 
    "title": "Tengo un problema con dropbox .. tuve problemas con mi galaxy s3 y por ..."
  }, 
  {
    "text": " Super útil ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " De lo mejor que hay ahora mismo en el market ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy bueno en el s3 ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente ", 
    "stars": 4, 
    "title": "Muy práctico"
  }, 
  {
    "text": " Ningún servicio en la nube funciona como DropBox. ", 
    "stars": 5, 
    "title": "La mejor app!"
  }, 
  {
    "text": " Muy muy y práctico ", 
    "stars": 5, 
    "title": "Muy muy y práctico"
  }, 
  {
    "text": " Si me hubiera dado cuanta de esta aplicación ahorita tubiera todas mis fotos de mi niñez ! Muy recomendable¡ ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Hola muy adecuada esta app si deseas subir a la nube para ahorrar espacio en tu teléfono ", 
    "stars": 4, 
    "title": "Adecuado"
  }, 
  {
    "text": " Excelente aplicación! ", 
    "stars": 5, 
    "title": "Excelente aplicación!"
  }, 
  {
    "text": " Muy buena aplicacion ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Gran programa!!! 10 estrellas!!! ", 
    "stars": 5, 
    "title": "Muyyy buena app"
  }, 
  {
    "text": " Muy util ", 
    "stars": 3, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy buena aplicación la recomiendo ", 
    "stars": 5, 
    "title": "Galaxy S3"
  }, 
  {
    "text": " En realidad es perfecta, sólo me gustaría tener más gigas gratis. ", 
    "stars": 4, 
    "title": "Perfecta o casi."
  }, 
  {
    "text": " Urge la versión para dispositivos de mas de 8 pulgadas. Pequeño gran detalle.  No me gusta su nuevo icono, se ve muy iOS. ", 
    "stars": 3, 
    "title": "¿Y la versión para tabletas?"
  }, 
  {
    "text": " So good to my photos\" ", 
    "stars": 5, 
    "title": "Goooood"
  }, 
  {
    "text": " El servicio que presta dropbox es estupendo, pero no me gusta nada el icono desde la última actualización. ", 
    "stars": 4, 
    "title": "Cambiar el icono"
  }, 
  {
    "text": " Buenísima, olvidate de los cables para transferir archivos a la PC! Super Práctica!!!! ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " Excelente app en donde tenes todo lo q necesitas al momento q necesitas ", 
    "stars": 5, 
    "title": "S3"
  }, 
  {
    "text": " Gusta gusta ", 
    "stars": 5, 
    "title": "Gustas"
  }, 
  {
    "text": " El mejor método para respaldarlo  todo. ", 
    "stars": 5, 
    "title": "La mejor sincronización"
  }, 
  {
    "text": " Aplicación imprescindible pero el cambio de icono es horrendo. Arreglenlo ", 
    "stars": 4, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Buena manera de mantener las los respaldos de fotos y archivos  en línea ", 
    "stars": 4, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Solo falta más espacio libre ", 
    "stars": 5, 
    "title": "Motorola razr i"
  }, 
  {
    "text": " Súper fácil .buenisima me ha servido un montón sin ningún problema ", 
    "stars": 5, 
    "title": "Sigue siendo la mejor"
  }, 
  {
    "text": " Si hubieran más estrellas las marcaría todas.  Simplemente genial..... ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Excelente app ", 
    "stars": 5, 
    "title": "Increíble"
  }, 
  {
    "text": " Los recomiendo ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Grandiosa ayuda brinda Dropbox ", 
    "stars": 5, 
    "title": ":D"
  }, 
  {
    "text": " Es un must have  que no debe faltar en tu dispositivo móvil y de escritorio sea cual sea el OS que uses ya que Dropbox está disponible para casi todas las plataformas. ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Todas tus fotos y archivos a mano desde cualquier sitio. Y puedes compartirlos con quien tu quieras. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente aplicación! ", 
    "stars": 5, 
    "title": "Perfecta!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es genial me permite subir mis mapas de minecraft al feis grasias"
  }, 
  {
    "text": " Todo bien, pero se ve mejor el icono anterior. ", 
    "stars": 5, 
    "title": "Bien por la funcion"
  }, 
  {
    "text": " Esta app combinada con Dropsync son la herramienta perfecta para tener todos mis dispositivos sincronizados. ", 
    "stars": 5, 
    "title": "Indispensable"
  }, 
  {
    "text": " Excelente aplicación, muy cómoda y fácil de usar. ", 
    "stars": 5, 
    "title": "Me encanta"
  }, 
  {
    "text": " Es l mejor servicio n la nube ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Estaría bien poder descargar las carpetas directamente en el móvil... por lo de las fotos y la música... por lo demás excelent!! ", 
    "stars": 4, 
    "title": "Carpetas"
  }, 
  {
    "text": " Lástima la capacidad tan reducida! ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Xfavor arreglen la aplicacion para Windows Phone gracias"
  }, 
  {
    "text": " No genera ruta de enlace arrenglenlo jeje ", 
    "stars": 2, 
    "title": "Hola"
  }, 
  {
    "text": " Me salvó las fotos de la u cuando me robaron el celular ", 
    "stars": 5, 
    "title": "La amé!"
  }, 
  {
    "text": " La mejor aplicacion para guardar toda tu información ", 
    "stars": 5, 
    "title": "Fantástica"
  }, 
  {
    "text": " Lo que quieras hacer con esta aplicación ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Le falta poder pasar las fotos entre albums en las subidas de camara. ", 
    "stars": 3, 
    "title": "Buena pero.."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Todo ok! Muy Ăştil!"
  }, 
  {
    "text": " Pero me gustarĂ­a mas espacio y que los archivos favoritos no salgan en la galeria ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Mis fotos en un lugar seguro ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Con esta nueva actualizacion no solo le queda genial el icono si no que tambien funciona genial. Esta es una de las mejores app que tiene el Market! ", 
    "stars": 5, 
    "title": "Sigue de Buena!"
  }, 
  {
    "text": " La mejor aplicaciĂłn para almacenamiento en la nube ", 
    "stars": 5, 
    "title": "La mejor!!!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Lo utilizo diariamente, excelente"
  }, 
  {
    "text": " La mejor app para tener tus documentos en la nube ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Simplemente đ\u009f\u0091\u008câ\u009c\u008cđ\u009f\u0091\u008d y â\u009cŠ â\u009cŠ â\u009cŠ â\u009cŠ â\u009cŠ porque lo vale. ", 
    "stars": 5, 
    "title": "RecomendadĂ­sima."
  }, 
  {
    "text": " Buenísima,,,,y encima 32G. extras..... ", 
    "stars": 5, 
    "title": "HTC ONE"
  }, 
  {
    "text": " Hace su función perfectamente. ", 
    "stars": 5, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Muy buena app ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " Muy buena app. ", 
    "stars": 4, 
    "title": "Funciona bien."
  }, 
  {
    "text": " Buena interfaz. ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " La mejor manera de guardar tus archivos! ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Al fin algo que vale la pena"
  }, 
  {
    "text": " Si us plau facin que es pugui emmagatzemar a la SD... ", 
    "stars": 2, 
    "title": "Emmagatzemament"
  }, 
  {
    "text": " Funciona de lujo, y sincronizada con el ordenador es imprescindible ", 
    "stars": 5, 
    "title": "Samsung galaxy s2"
  }, 
  {
    "text": " Mucha actualización y lo mismo ", 
    "stars": 5, 
    "title": "S3"
  }, 
  {
    "text": " Me gusta mucho ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Galaxy s3"
  }, 
  {
    "text": " Funciona genial ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Iban. Me gusta mucho la aplicación la mejor (sin duda alguna ) ", 
    "stars": 5, 
    "title": "Me encanta"
  }, 
  {
    "text": " me encanta ", 
    "stars": 5, 
    "title": "lo mejor"
  }, 
  {
    "text": " Excelente aplicacion ", 
    "stars": 5, 
    "title": "Alfred"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Sincronizacion rapida"
  }, 
  {
    "text": " Si queréis almacenamiento online esto es lo mejor que hay!! Go to Dropbox!!! ", 
    "stars": 5, 
    "title": "Lo mejor!!"
  }, 
  {
    "text": " Le falta capacidad ", 
    "stars": 3, 
    "title": "Dropbox"
  }, 
  {
    "text": " Buenna. ", 
    "stars": 5, 
    "title": "Note 2"
  }, 
  {
    "text": " De momento 3 ", 
    "stars": 3, 
    "title": "Havanna"
  }, 
  {
    "text": " Lo mejor de lo mejor... ", 
    "stars": 5, 
    "title": "Manny"
  }, 
  {
    "text": " Good ", 
    "stars": 5, 
    "title": "Wonderful app"
  }, 
  {
    "text": " Gracias ", 
    "stars": 5, 
    "title": "Buenísimo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Mb ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "MGM"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Hace lo que debe ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Muy fácil ", 
    "stars": 2, 
    "title": "Hola"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Cumple lo que se la puede pedir"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "La recomiendo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Ya funciona mejor"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Notable"
  }, 
  {
    "text": " Perfecto ", 
    "stars": 5, 
    "title": "Prefecto"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " H ", 
    "stars": 5, 
    "title": "Vb"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Love it"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bárbaro"
  }, 
  {
    "text": " Bueno cirve de mucho ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Ok"
  }, 
  {
    "text": " Es una aplicación excelente, recomendable 100%. Mis archivos importantes nunca se me pierden y puedo descargarlos en cualquier dispositivo... ", 
    "stars": 5, 
    "title": "Excelente app, la mejor..."
  }, 
  {
    "text": " Una excelente aplicación. Recomendable 100% Si pudiera identificar entre imágenes y video, para sincronizar en carpetas diferente, sería ideal. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La verdad me encanta la aplicación, la uso desde tiempo atrás, solo le critico el cambio de icono, estaba mejor el anterior, ese diseño cuadrito parece de iOS y esto es Android señores desarrolladores ", 
    "stars": 4, 
    "title": "Muy bueno pero..."
  }, 
  {
    "text": " Ha sido grato ver que de a poco fueron incorporando funciones que los usuarios hemos propuesto. ", 
    "stars": 3, 
    "title": "mejoras interesantes"
  }, 
  {
    "text": " Es una aplicacion genial...poder archivar de todo si ocupar memoria en los equipos,q mas se puede pedir??....buenisima !!!! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bueno, ademas la app de android esta muy conseguida e interacciona perfectamente con el cliente para PC. Tambien hay que destacar el hecho de que al hacer una foto con tu smartphone esta se sube automaticamente a la nube. Por ponerle un pero podriamos decir que BOX puede hacerle la competencia en un futuro no lejano por los 50Mb que ofrece a las cuentas gratuitas. Saludos. ", 
    "stars": 5, 
    "title": "Exelente."
  }, 
  {
    "text": " Es genial está app casi que me ha ahorrado comprar una usb. Es sencilla de usas y funciona perfecto. La recomiendo ", 
    "stars": 4, 
    "title": "Muy buena y muy útil"
  }, 
  {
    "text": " Es una nube pequeña pero funciona genial y no tiene problemas. En menos de 10 segundos puedo subir los datos de guardado de un juego desde mi movíl y descargarlos en el tablet, es mucho mas rapido que otro tipo de conexion. ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Excelente aplicación la recomiendo! Solo que en la última versión no me actuliza los archivos si los abro y los guardo desde el teléfono,  solo cuando hago cambios desde mi ordenador. He perdido mis cambios 2 veces ya porqué pensé que había hecho algo mal! Señores me ayudan? Gracias de antemano! ", 
    "stars": 2, 
    "title": "Buenísima! Pero...."
  }, 
  {
    "text": " Yo lo uso desde que era beta, esuy practico ya me apuro por el espacio en la sd. Cuando compre mi S3 venían 50 Gigas de almacenamiento ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Gran espacio para guardar fotografías, vídeos, Documentos etc en la aplicación mas ligera de su genero. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Funciona perfecto en cualquir telefono que lo pruebe. En mi, Samsung S2Plus, Xperia 8, en el X10 mini pro y en los Hawei, en cualquier telefono nunca ha fallado. 100% recomendable y 100% util. ", 
    "stars": 5, 
    "title": "Samsung S2Plus"
  }, 
  {
    "text": " Me parece excelente herramienta con wifi funciona al pelo y automático. No tengo queja alguna. La única queja tres que tes muy rápido Ji Ji Ji foto que tomo foto que me la guarda. He conseguido en dropbox fotos o vídeos que daba por perdido. Muy buena y para mandar trabajos a otros en público cómo le ahora tiempo a uno. Soluciona rápido presentaciones sin mandar por correo por ser pesadas. Recomendado. ", 
    "stars": 5, 
    "title": "Éxito total ésta herramienta"
  }, 
  {
    "text": " 100% recomendable, va muy bien. Y el último cambio del icono me ha gustado. La recomendo y me encanta. ", 
    "stars": 5, 
    "title": "Muy Buena app"
  }, 
  {
    "text": " Buenísimo. Lo único es que subí música y se lleno el espacio pero quedó pendiente por cargar la mitad de las canciones. Sale la leyenda pendiente por cargar. Como consigo más espacio o como devuelvo las canciones pendientes a la carpeta de música?  Por favor me ayudan. ", 
    "stars": 5, 
    "title": "Ayuda"
  }, 
  {
    "text": " Me es muy practica. Fotos, musica, videos....pero le falta la opcion de poder seleccionar todos los archivos de una vez para exportar. Si lo pusieran esa mejora le daria 5 estrellas ", 
    "stars": 4, 
    "title": "Buenisima!!!"
  }, 
  {
    "text": " Es una aplicación genial! Ya no me tengo que preocupar de pasar las fotos al ordenador lo hace automáticamente.  Y encima las puedo compartir. ", 
    "stars": 5, 
    "title": "Perfecto!"
  }, 
  {
    "text": " Es muy util, me permite compartir mis archivos en todos mis dispositivos ahorrando mucho tiempo, ademas la sincronzacion nunca falla como en otras nubes. Lamentablemente el espacio inicial es muy bajo a diferencia de otras nubes. Ojala se aumente. Es una aplicacion genial! ", 
    "stars": 5, 
    "title": "Es genial!"
  }, 
  {
    "text": " Me encanta esta app... Es como la mezcla entre un disco duro virtual y un cable usb virtual. Lo recomiendo mucho ", 
    "stars": 5, 
    "title": "2 cosas en 1"
  }, 
  {
    "text": " Una aplicación que no podes dejar de tener! La tengo en mi tablet, en mi smartphone, y en todas las pc. Lleva todas tu cosas a todas partes.. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La aplicación funciona perfecto la recomiendo muhisimo. Es la mejor. Solo una recomendación hay que cambiar de nuevo el icono. Esta pesimo.... ", 
    "stars": 5, 
    "title": "Muy mal icono"
  }, 
  {
    "text": " La última actualización me da cierre forzado ...la he desinstalado e instalado varias veces y sigue dando problemas , por cierto tengo un S3 ", 
    "stars": 3, 
    "title": "Problemas última actuación"
  }, 
  {
    "text": " Esta aplicación ayuda a tener toda la documentación a mano. La opción de cargar las fotos en una carpeta de tú ordenador al momento de realizarla y sí estas conectado a wifi es una maravilla. Muy recomendable. ", 
    "stars": 5, 
    "title": "HERRAMIENTA INDISPENSABLE"
  }, 
  {
    "text": " Me gusta mucho es rápida y no se para nunca, pero cuando subo fotos se ven mucho pero y no se si luego cuando pase esas fotos a otro dispositivo se ven igual de mal o se ven bien ? ", 
    "stars": 4, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Excelente aplicación,sin problemas.. cumple con los 50 gigas de la promoción (cumpliendo uno con los puntos a seguir), y lo mejor es que sigue uno pudiendo sumar gigas de manera gratuita:-)! ", 
    "stars": 5, 
    "title": "Lo mejor sin dudas:-)"
  }, 
  {
    "text": " No puedo vivir sin él, en común o en solitario, trabajo u ocio. Buenísimo. Lo mejor: cargar las fotos del movil en modo wifi. ", 
    "stars": 5, 
    "title": "De lo mejor"
  }, 
  {
    "text": " Es una excelente herramienta y muy útil pues tienes tu información disponible en todo momento en cual quier lugar y de manera segura ", 
    "stars": 5, 
    "title": "EXCELENTE HERRAMIENTA"
  }, 
  {
    "text": " La recomiendo esta nube esta buenisima si t gusta tener todo a la malo dropbox es la solución ", 
    "stars": 5, 
    "title": "Excelente almacenamiento en la nube"
  }, 
  {
    "text": " Cuando lo instale en mi Galaxy S-3 ofrecian 50 Gb de almacenaje GRATIS... lo cual es espectacular... pero al momento de usarlo solo tenia 5 Gb... SI ALGUIEN PUEDE AYUDARME O INDICARME COMO CONSEGUIR LOS 45 Gb. Q ME FALTAN LE DOY LAS 5 ★ ", 
    "stars": 1, 
    "title": "50 Gb... M-E-N-T-I-R-A....!!!"
  }, 
  {
    "text": " Muy practica y comoda, buenisima ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Señores de  Dropbox, la aplicación esta bonita pero Box me regalo 50GB de almacenamiento cuando abrí  mi cuenta con ellos desde mi xperia... 2GB no me alcanza ni para las mitad de los archivos que tengo en el Cel menos los que tengo en mi computadora ", 
    "stars": 2, 
    "title": "Buena..."
  }, 
  {
    "text": " Con esta app ya no necesitas el cable usb. Meto la foto del ordenador en la carpeta de Dropbox y automáticamente la tengo en el movil. Y al revés.  Genial ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Exelente aplicacion para guardar mis archivos mas utilizados y los puedo abrir y modificar desde cualquier pc o telefono inteligente ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Es excelente, permite almacenar mucha informacion, me respalda todas las fotos a medida que las voy tomando, y cuando llego a mi casa estan disponibles, y tambien lo uso en el trabajo, por lo que es una herramienta para la gestion de archivos por excelencia! Consume poco recurso y no uso pendrive desde que comenzé a usarla, hace como un año quizas... ", 
    "stars": 5, 
    "title": "Multicompatibilidad"
  }, 
  {
    "text": " Para intercambios de archivos es bastante bueno aunque debería tener más opciones para configurar las descargas de archivos en el móvil, está bastante bien. ", 
    "stars": 3, 
    "title": "Bastante bueno"
  }, 
  {
    "text": " Muy buena. No le doy 5 estrellas porque hay que realizar muchos pasos para que te den los 50 gigas. ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " DropBox es muy facil de usar. mis archivos nunca se van a expirar. ", 
    "stars": 5, 
    "title": "Esta bien"
  }, 
  {
    "text": " Excelente llevo un control de mis asistentes ", 
    "stars": 5, 
    "title": "Muy util y excelente para mi trabajo"
  }, 
  {
    "text": " Esta aplicación es muy buena los felicito ya que puedo ver mis fotos desde mi móvil a esta en mi pc ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Lo recomiendo al 100%, es muy útil ya que puedes ver tus archivos en cualquier dispositivo sincronizado!!! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente aplicación 100% recomendada ! Buena competencia ah google Drive .. ", 
    "stars": 5, 
    "title": "Samsung S3 mini"
  }, 
  {
    "text": " Buena aplicación, pero desde hace algún tiempo da error al abrir algunos documentos. Pone: \"error en el documento\", pero es fallo de la aplicación, porque ese mismo documento lo puedo abrir desde cualquier ordenador ", 
    "stars": 3, 
    "title": "Buena, pero...."
  }, 
  {
    "text": " Es buena aplicación, pero no estaría de más que se pudiera marcar imágenes, etc. para moverlas más rápidamente. Es un fastidio ir moviendo cosas de una en una... ", 
    "stars": 3, 
    "title": "..."
  }, 
  {
    "text": " Ni que decir tiene que esta aplicación es la mejor de este tipo. Sin embargo sería perfecta si dejase compartir carpetas desde la aplicación movil. Para los que no lo sepan con el móvil lo que compartes es un enlace, pero de esta forma no se puede colaborar editando el contenido de la carpeta, sólo se puede descargar o añadir a tu drpbox, pero desde el ordenador (web)se puede compartir permitiendo que otros usuarios suban sus archivos o editen los existentes. Gracias por crear esta magnifica aplicación. ", 
    "stars": 5, 
    "title": "Compartir carpeta"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Practico rapido excelente!"
  }, 
  {
    "text": " Muy buena app, perfecta para los que no queremos perder el tiempo conectando el mvl al pc para transferir fotos, documentos... ", 
    "stars": 5, 
    "title": "Super útil"
  }, 
  {
    "text": " La recomiendo muy buena por si algún día llegas a perder tu cel ", 
    "stars": 5, 
    "title": "Muy buena excelente aplicación"
  }, 
  {
    "text": " Muy Buena aplicación para guardar datos... La recomiendo aunque deberían de agregar más espacio ", 
    "stars": 5, 
    "title": "Muy Buena!"
  }, 
  {
    "text": " La uso con frecuencia y es genial ", 
    "stars": 5, 
    "title": "Excelente y útil"
  }, 
  {
    "text": " Excelente para poder transferir archivos sin necesidad de un dispositivo usb ", 
    "stars": 4, 
    "title": "Buena y funcional"
  }, 
  {
    "text": " Muy buena app para tener los archivos  de tu PC o Laptop en tu smartphone ", 
    "stars": 5, 
    "title": "LB EXCELENTE"
  }, 
  {
    "text": " Un dia se me borraron todas las fotos y utilize dropbox.Volvieron (casi) todas las fotos.Excelente. ♥♥♥♥♥ ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Facil ,rapido, y muy convencional. ....vamos es buenisimo para guardar y trasmitir lo q quieras en diferentes dispositivos ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Me SIRVE MUCHISIMO, YA NO ME PREOCUPA QUE MI HIJO BORRE MIS FOTOS POR Q SE SUBEN SOLAS A DROPBOX... MUY BUENA ", 
    "stars": 5, 
    "title": "EXCELENTE APP"
  }, 
  {
    "text": " Todo sin problemas, se incorpora excelente, se puede configurar para que solo respalde con wi_jfi ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Muy buena aplicacion. Me gusta porque tengo respaldo de mis fotos. ", 
    "stars": 2, 
    "title": "S3"
  }, 
  {
    "text": " Exelente,una genial app,y una genial idea,muchas gracias!!!:) ", 
    "stars": 5, 
    "title": "Marcelo"
  }, 
  {
    "text": " En caso no tiene fallas y hace todo lo que debe hacer. Para mi es imprescindible y excelente. ", 
    "stars": 5, 
    "title": "Funciona perfecto"
  }, 
  {
    "text": " Exelente me sube todos mos archivos automáticamente y es muy facil de usar ", 
    "stars": 5, 
    "title": "Muy buena !!!"
  }, 
  {
    "text": " El hecho de poder sincronizar automáticamente mis fotos es muy útil. ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Esta aplicacion es exelente!!!   Te ahorras un usb!!!  Puedes llevar tus archivos a donde quiera y poderlos ver cuando quieras!!! ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Buena herramienta y tiene lo que promete, nomas que como sugerencia debería tener una opción para reproducir la música subida, saludos ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Es la app que más utilizo para cosas serias.  Como una petición demandar la posibilidad de descargar un directorio completo al teléfono para su visualización offline. Buen trabajo. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Es un de las app que tienes que tener en tus dispositivos. Muy buena y para mí sin fallos hasta la fecha! ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Excelente aplicación,  solo quisiera tener más espacio xD ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy bueno lo recomiendo al 100% ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Excelente me salvó mi vida esta aplicación debería irse al cielo, aún cuando me robaron mi celular recupere mis archivos muchas gracia. ", 
    "stars": 5, 
    "title": "Son lo mejor"
  }, 
  {
    "text": " Muy buena aplicación. Así uno nunca pierde las fotos ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " En mi umilde opinion la mejor aplicacion para celular y el mejor programa para pc ", 
    "stars": 5, 
    "title": "EXELENTE"
  }, 
  {
    "text": " Sirve mucho a la hora de revisar información y de tener un archivo que se modifique constantemente ", 
    "stars": 5, 
    "title": "De mucha ayuda una excelente aplicacion"
  }, 
  {
    "text": " Por error desintalé el Dropbox de mi cel. Cuando intento reinstalarlo desde play.google; me informa que ya está instalada y solicita otro dispositivo, que no tengo. Como podría reinstalarlo,  ALGUIEN QUE ME AYUDEEEEE.......... GRACIAS ", 
    "stars": 5, 
    "title": "AYUDA"
  }, 
  {
    "text": " Es mu wena app para desahogar de información nuestros terminales. Solo k podíais dar un poquito más de espacio jjj gracias ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " es buenisimo lo recomiendo total mente ", 
    "stars": 5, 
    "title": "cool"
  }, 
  {
    "text": " La descargue para subir películas y que las pudiera ver en cualquier pc pero se tira 3 dias para subir una pelicula no me vale ", 
    "stars": 1, 
    "title": "Eces"
  }, 
  {
    "text": " Dropbox es indispensable para tener tus archivos seguros en la nube. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " sencillo y multiplataforma. me gustaría que se pueda configurar el porcentaje a considerar baja batería, o permitir desactivar esa característica. ", 
    "stars": 4, 
    "title": "el mejor en su tipo"
  }, 
  {
    "text": " Lo empeze a usar por provar y fue un acierto. Mi chica y yo tenemos el mismo dropbox en comun y lo llenamos de fotos que nos hacemos ;) ", 
    "stars": 5, 
    "title": "Genial!"
  }, 
  {
    "text": " Ya se que las comparaciones son odiosas, pero mejor que AirDroid. ", 
    "stars": 5, 
    "title": "Magnifico, practico, excelente."
  }, 
  {
    "text": " Esta muy buenoo.. es re util.. estas muy tranquilo con esta app.. :D ", 
    "stars": 5, 
    "title": "Muy Util"
  }, 
  {
    "text": " Buena aplicación ya no tengo que acordarme des descargar las fotos de mi móvil ", 
    "stars": 3, 
    "title": "Buena aplicación me gusta"
  }, 
  {
    "text": " Si lo usas en el Pc, imprescindible. Si aún no lo usas.... Pruebalo y lo será. ", 
    "stars": 5, 
    "title": "Para mi casi imprescindible."
  }, 
  {
    "text": " Es la mejor que tengo y la mas util. Gracias ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Es muy bueno de verdad que si no presenta errores y se sincroniza facilmente ", 
    "stars": 5, 
    "title": "Util"
  }, 
  {
    "text": " Es muy bueno, ya que puedo acceder desde cualquier dispositivo a mi cuenta de Dropbox... ", 
    "stars": 5, 
    "title": "Me gusta!!!"
  }, 
  {
    "text": " Es una herramienta básica pero funcional para acceder a mis archivos; y funciona a la perfección. ", 
    "stars": 5, 
    "title": "Verdaderamente muy útil."
  }, 
  {
    "text": " Sencillamente espectacular ", 
    "stars": 5, 
    "title": "Excelente y muy útil"
  }, 
  {
    "text": " Excelente aplicación tu informacion importante almacenada en internet consulta la y edita la desde cualquier sitio. ", 
    "stars": 5, 
    "title": "Excelente aplicación tu informacion importante almacenada en internet consulta ..."
  }, 
  {
    "text": " La recomiendo es un gran ayuda y ahora con 50Gb ", 
    "stars": 5, 
    "title": "Muy buena de verdad"
  }, 
  {
    "text": " Exelente de lo mejor que existe para tus archivos. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Me gusta mucho pero... ... Fui a bateria i esta aplicacion gasta 42% en cambio la pantalla 30%! ", 
    "stars": 3, 
    "title": "Bueno :/"
  }, 
  {
    "text": " Algo preocupado cuando vi mis carpetas, inexplicablemente y todas en la papelera....que pudo haber pasado? Como se que no volvera a suceder? ", 
    "stars": 4, 
    "title": "Muy muy bien pero..."
  }, 
  {
    "text": " Quien Regala 50gb??? Seguro merece 5 *****  Xperia P ", 
    "stars": 5, 
    "title": "Muy bueno!!!"
  }, 
  {
    "text": " Excelente al tener 50GB para usuarios Samsung ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Aplicacion muy util. funciona perfectamente la recomiendo. ", 
    "stars": 5, 
    "title": "Buenísima"
  }, 
  {
    "text": " Dropbo hace de tu vida más sencilla..;) ", 
    "stars": 5, 
    "title": "Genial!"
  }, 
  {
    "text": " Es excelente, sólo le agregaría que hubiera alguna opcion tipo maletin de windows, para que se puedan actualizar la archivos sin moverlos de su lugar de origen ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Quiero descargar una carpeta completa de archivos de música y no me deja, es desagradable ir uno por uno. ", 
    "stars": 4, 
    "title": "How to"
  }, 
  {
    "text": " La posibilidad de compartir cob otras personas sin la necesidad de que sean parte de dropbox es increible... ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Alegre de tener mis fotos y vídeos en dropbox, pero al momento de descargar varios archivos es un proceso lento. Agreguen la opción de descarga de varios archivos, Box si tiene la función. ", 
    "stars": 4, 
    "title": "Gran integración"
  }, 
  {
    "text": " No hay manera de tener más espacio sin pagar? Mejor Mega. ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " Un programa estupendo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente app van super bien ", 
    "stars": 5, 
    "title": "Lo,mejor"
  }, 
  {
    "text": " La manera idea de tener tus archivos actualizados en donde estes sin tener que estar pendiente de llevar el pendrive a todos lados. ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " La aplicación es excelente. SIN DUDARLO. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente aplicación para llevar tus archivos donde quieras. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Gran aplicación pero no se puede exportar una carpeta entera a la SD.Agradeceria esta opcion,con eso se lleva mis 5 estrellas ", 
    "stars": 4, 
    "title": "Exportar carpetas"
  }, 
  {
    "text": " Simplemente excelente, lo unico que se puede pedir es mas especio gratis xd. Esta aplicacion me ha salvado mas de una vez ", 
    "stars": 5, 
    "title": "Maravillosa xD"
  }, 
  {
    "text": " Bien guardadas mis fotos y videos nunca mas se perderán ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta aplicación es espectacular !! La utilizo para todo !! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es muy fácil de instalar y de usar. Yo lo tengo con todos mis dispositivos. Se sincroniza y guarda historial de cambios. ", 
    "stars": 5, 
    "title": "Maravilloso!"
  }, 
  {
    "text": " Como siempre, una utilidad gratuita, excepcional. ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " X error borre todas las fotos de mi cel  ya q descargue una aplicación para guardarlas x dicha ya había descargado dropbox  y cm no me gustó la quite cuando vi todas las imágenes perdidas descargue dropbox para ver si había algo y ahí estaban todas mis fotos x eso le doy 5 a esta aplicación xq es un éxito ", 
    "stars": 5, 
    "title": "Éxito"
  }, 
  {
    "text": " De lo mejor..Funciona 100% y sincroniza mis archivos super rapido por medio de conecxion Wi-Fi Recomendado!!! ", 
    "stars": 5, 
    "title": "Exelente!"
  }, 
  {
    "text": " Buena app bajenla excelente esta. ", 
    "stars": 5, 
    "title": "Buena app"
  }, 
  {
    "text": " Y además me han regalado 48Gb, ¿qué más se puede pedir? ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Me gusto las funciones es rapido al momento cargar pero...ya no puedo acceder a mi cuenta sale error si pudieran arreglar eso porfavor se lo agradeceria ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Y con diferencia! Sube los archivos en veces más rápido que los concurrentes. ", 
    "stars": 5, 
    "title": "La más rápida!"
  }, 
  {
    "text": " Me encanta puedes guardar tus cosas y sacarlas cuando quieras ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " Me encanta llevó mis fotos a todos lados ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Util y te saca de apuros en en mas de una ocasión ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Me encanta y es muy efectivo ! ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Es una aplicacion digna de admirar la recomiendo ", 
    "stars": 5, 
    "title": "Espectacular"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es una solución y una manera útil de temer acceso a toda tu información..."
  }, 
  {
    "text": " Los 25 gigas que me deberían de dar... Me voy a box que es mejor.. ", 
    "stars": 2, 
    "title": "No me dan"
  }, 
  {
    "text": " I think is the best feature of this grat app, always save your photos on the web so you never gonna lose your memories. Really Priceless ... haa right ... and is FREE up to 16 GB !!! Love it! ", 
    "stars": 5, 
    "title": "Foto upload !!!"
  }, 
  {
    "text": " Genial el poder llevar mis fotos a todos lados sin usar la memoria del telefono. ", 
    "stars": 5, 
    "title": "Hace lo que dice"
  }, 
  {
    "text": " No se les ocurrió una wea mas fea de icono? ", 
    "stars": 3, 
    "title": "Icono feo"
  }, 
  {
    "text": " Funciona perfecto. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Totalmente ausente la opción se seleccionar las carpetas a sincronizar, tipo de sync (direccional o bidireccional, Mirror, etc), programación de sync. ", 
    "stars": 3, 
    "title": "Ausente la opción elección de carpetas a sincronizar"
  }, 
  {
    "text": " Imprescindible, el mejor en su apartado sin duda. ", 
    "stars": 5, 
    "title": "Muy bueno,"
  }, 
  {
    "text": " Hasta que no me vuelva a dejar  poner el enlace para ver la.imagen en foros 1* ", 
    "stars": 3, 
    "title": "Enlaces fotos"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "La aplicaccion es super buena, la recomiendo."
  }, 
  {
    "text": " {©:\") esto es EXELENTEEE √√√ jenial√√√    se los recomiendo a todos es muy util sirbe mucho es muy bueno la berdad quiero Lloraar jeje es jenial instalenlo yo como el mejor xXPATOXx se los autoriso ®}***~°•°le doy ™5™ estrellas',', ", 
    "stars": 5, 
    "title": "xXPATOXx"
  }, 
  {
    "text": " Esta muy bien lo único es que cuando abro una imagen que se supone ya la subí a dropbox me dice error al cargar en miniatura si alguien me puede ayudar seria genial ", 
    "stars": 5, 
    "title": "Es muy buena la app"
  }, 
  {
    "text": " Muy bueno!!! ", 
    "stars": 5, 
    "title": "Muy bueno!!!!"
  }, 
  {
    "text": " Excelente aplicacion años usandola ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente aplicación.  Lo mejor es que sube las fotos a tu pc. (Si tienes Dropbox en tu pc) ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Encima es gratuita, mira que he probado aplicaciones de este tipo pero no he encontrado ninguna igual. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta buena pero cae mal siempre tener que estar abriendo secion cada ves que uno abre la app, si no estubiera calidad.  Mejorenla mas y regalenme unos 500mb mas. ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Genial, que buena app!! ", 
    "stars": 5, 
    "title": "Galaxy s3"
  }, 
  {
    "text": " Pero señores de Dropbox por allí salió Flickr con un terabyte, sugiero subir la capacidad de almacenamiento. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Indispensable. Compartir fotos y videos dede cualquier lugar con el móvil nunca fue tan fácil. Funciona estupendo en mi SG SCL. ", 
    "stars": 5, 
    "title": "Sencillamente perfecta"
  }, 
  {
    "text": " Funciona perfecto para el s3 y viene preinstalado ", 
    "stars": 5, 
    "title": "Perfecto en s3"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisimo herramienta genial de trabajo"
  }, 
  {
    "text": " Lo mejor que pudieron haber inventado para la.sincronizacione de archivos en cualquier parte.... ", 
    "stars": 5, 
    "title": "Excelente..."
  }, 
  {
    "text": " Esta muy útil le doy ☆☆☆☆☆ ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " Un par de tareas y haora tengo 26 gb gratis por 2 años. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buen programa, muy util."
  }, 
  {
    "text": " Ideal para compartir las fotos y vídeos con la familia sin importar el tamaño del archivo. ", 
    "stars": 5, 
    "title": "Simplemente excelente!!!!"
  }, 
  {
    "text": " De lo mejor mis unicas quejas desearia mas espacio y, solo clave numerica para carpetas, seria mejor alfanumérico y clave por carpetas,  de resto muy bueno. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Es una app genial , el uniko problema esk en mi universidad , blokean el wifi a muchas paginas y esta es una de ella , deberian darse kuenta k esto es imprescindible ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Muy bueno,  y te ayuda a tener toda la información de tu PC a la mano,  muy útil ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Me gusta porque me ayuda mucho! ", 
    "stars": 5, 
    "title": "=)"
  }, 
  {
    "text": " esta aplicacion se a convertido en indispensable en android y en otros dispositivos... ", 
    "stars": 5, 
    "title": "Super Util"
  }, 
  {
    "text": " Una aplicacion excelente facil de usar y rapida ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Exelente donde sea ", 
    "stars": 5, 
    "title": "Good in peru-cajamarca"
  }, 
  {
    "text": " Excelente app con ella desocupas toda la memoria del cel, funciona perfecto y lo mejor es que es gratis así que mejor imposible ", 
    "stars": 5, 
    "title": "Excelente app con ella desocupas toda la memoria del cel, funciona perfecto y lo ..."
  }, 
  {
    "text": " Muy práctica para respaldar las fotos del celular y también para compartir archivos de la pc sin problemas ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Funciona perfecto. ", 
    "stars": 5, 
    "title": "Excelente..."
  }, 
  {
    "text": " Sin palabras.... excelente aplicación. Es una aplicación que no debe faltar en los dispositivos android. ", 
    "stars": 5, 
    "title": "Excelente."
  }, 
  {
    "text": " Jala bien y tengo buen espacio para mis fotos ", 
    "stars": 5, 
    "title": "Galaxy note 2"
  }, 
  {
    "text": " Muy buena aplicación para lo que es ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Util al 100% ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La verdad todo bien pero ese icono..horrible :| ", 
    "stars": 4, 
    "title": "Nuevo icono"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno y util"
  }, 
  {
    "text": " La tengo en todas mis computadoras inclusive la del trabajo asi siempre tengo a mano lo que necesito ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena creación de aplicación ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena para mantener tus archivos sincronizados con otros dispositivos ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Aplicación muy buena para copias de seguridad etc. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Puedes llevar tus archivos a todas partes ", 
    "stars": 5, 
    "title": "Me gusto mucho"
  }, 
  {
    "text": " Es inutilmente inutil  no lo ocupo en mo celulat y no lo piedo borrar xD ", 
    "stars": 1, 
    "title": "Bmmxmxn"
  }, 
  {
    "text": " Es una maravilla de aplicación,  lo tengo en todos mis dispositivos y me hace mas eficiente mi jornada laboral y profesional. ", 
    "stars": 5, 
    "title": "No hay otro igual"
  }, 
  {
    "text": " Una herramienta muy util ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " muy buen  servicio ", 
    "stars": 5, 
    "title": "excelente"
  }, 
  {
    "text": " Genial ", 
    "stars": 5, 
    "title": "Estupendo"
  }, 
  {
    "text": " Con está aplicación salvo todos mis datos y especialmente mis fotografías todo sincronizado. ", 
    "stars": 5, 
    "title": "Genial % * %"
  }, 
  {
    "text": " Me gustaría que mostrará el porcentaje de él archivo que subo y que dejará subir en carpetas ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Qué sucede, desde hace días no sincroniza nada de mis fotos y videos a dropbox y me aparece en la cuenta del celular \"sincronizacion desactivada\" sin opción de activarla, AAAAAAAAH!!! ", 
    "stars": 5, 
    "title": "SINCRONIZACIÓN DESACTIVADA"
  }, 
  {
    "text": " Buena aplicacion una de las mejores por la sencilles y facil acceso a los archivos muy util recomendable 100% ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Sólo falta poder compartir documentos en las redes sociales desde dropbox ", 
    "stars": 4, 
    "title": "Muy buenobueno"
  }, 
  {
    "text": " Lo uso constantemente. Muy práctica! Excelente App ", 
    "stars": 5, 
    "title": "Xperia P"
  }, 
  {
    "text": " Me gusta muy buena ", 
    "stars": 5, 
    "title": "S3"
  }, 
  {
    "text": " Muy buena aplicacion. ", 
    "stars": 5, 
    "title": "Demasiado útil."
  }, 
  {
    "text": " Sencilla de usar ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Es buena pero necesitamos mas memoria para poder almacenar mas fotos y vídeos ", 
    "stars": 4, 
    "title": "Es muy buena"
  }, 
  {
    "text": " Bastante funcional para dispositivos móviles, simple, lo que la hace mas fácil de utilizar y con excelentes opciones en cuanto a aplicaciones para edición y creación de documentos. ", 
    "stars": 4, 
    "title": "Util"
  }, 
  {
    "text": " Dropbox es una de las mejores opciones de almacenamiento en casos de emergencia. Transporta todos tus documentos importantes a todos lados. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Desde que me robaron mi laptop, disco duro externo y celular sólo uso esta app para guardar en la nube todas mis fotos,  música y videos ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Comparte todo lo que quieras recomendados para celulares de gama alta y media ", 
    "stars": 5, 
    "title": "Recomendadaso"
  }, 
  {
    "text": " la recomiendo 100% ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy útil ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La capacidad de almacenamiento comparada con la de otros servicios en la nube como UbuntuOne (5gb) o Box(50gb) es muy pequeña. Sin embargo la integración en muchísimas aplicaciones es un gran aliciente para escoger este servicio. Activen todas las funcionalidades para recibir espacio extra y vayan a un cibercafé para instalar dropbox y recibir 500MB. ", 
    "stars": 3, 
    "title": "Bueno integración pero..."
  }, 
  {
    "text": " Excelente.!! ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Excelente app ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Esta bueno pero como se hace para q te den los 500 mb"
  }, 
  {
    "text": " Dropbox hace bien el trabajo. No puede faltar en mi móvil. Thanks! ", 
    "stars": 5, 
    "title": "Gigantes"
  }, 
  {
    "text": " Excelente, muy buena aplicacion, muy util para la gente q estudia o trabajadores ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es un desaogo para el mobil. ", 
    "stars": 5, 
    "title": "Fabulosa te deja mucha memoria disponible"
  }, 
  {
    "text": " Others offer much more free space than dropbox. Its great to use but must increase free space ip to 5gb at least. ", 
    "stars": 3, 
    "title": "Great but low free space"
  }, 
  {
    "text": " Será a dropbox muy bueno ", 
    "stars": 5, 
    "title": "Si tengo que agradecer"
  }, 
  {
    "text": " Esta padre la aplicacion, muy util y facil de consultar desde cualquier dispositivo ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " lo unico que le falta, es la posibilidad de sincronizar cualquier carpeta, y no estar utilizando otra aplicacion para hacer eso.. por favor vean ese factor ", 
    "stars": 5, 
    "title": "sincroizar todo"
  }, 
  {
    "text": " Esta un poco mala no teda muchas osiones ", 
    "stars": 2, 
    "title": "Siempre esta en pros eso y no tiene memoria"
  }, 
  {
    "text": " Totalmente indispensable, respalda las fotos que tomes al instante y facil manejo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La mejor herramienta q e usado para almacenar datos y compartir. ", 
    "stars": 5, 
    "title": "Simplemente la mejor"
  }, 
  {
    "text": " Con este sistema el tener que partir grandes archivos por correo se termino, solo hay que compartirlo y ya esta. ", 
    "stars": 5, 
    "title": "Buen metodo de compartir"
  }, 
  {
    "text": " Es buena app ... pero cuando ejecutas musica se descarga el archivo y eso si la complica ... cuando arreglen eso les doy 5 ", 
    "stars": 2, 
    "title": "Samsung SIII"
  }, 
  {
    "text": " Me acostumbre a usarlo para almacenar mis archivos y acceder desde cualquier lugar como también compartirlos. ", 
    "stars": 5, 
    "title": "Muy útil."
  }, 
  {
    "text": " Es perfecta. Hace justo lo que necesito, rapido y facil. Ahora que recuerdo nunca me ha fallado. La version de Android es mejor que la de iOS ", 
    "stars": 5, 
    "title": "La nube que mas uso"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy útil y eficaz."
  }, 
  {
    "text": " Pero no me exporta a ningun lado ", 
    "stars": 5, 
    "title": "Me facina :D pero"
  }, 
  {
    "text": " Es muy buena esta aplicación y lo mejor es k es gratis ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " Cómo activo los 25 Gb que dan a usuarios del HTC One? ", 
    "stars": 5, 
    "title": "Práctica"
  }, 
  {
    "text": " Me éncanta tener muy seguros mis videos y fotos en dropbox y asy me permite tener mas espacio libre en mi cel :) excelente!!! ", 
    "stars": 5, 
    "title": "Super genial!!"
  }, 
  {
    "text": " See ", 
    "stars": 4, 
    "title": "Bieeen me gusta y estoy ampliando mj espacio gracias a invitaciones"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Se los recomiendo"
  }, 
  {
    "text": " Me parece genial esta aplicación le doy 4 stars ", 
    "stars": 4, 
    "title": "Lo máximo"
  }, 
  {
    "text": " Me ayuda bastante a transferir archivos ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es un buen archivador de documentos, fotos..etc ", 
    "stars": 4, 
    "title": "Archivador de cosas"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno para tener archivos en la nube"
  }, 
  {
    "text": " No lo califico de excelente solo x que le falta opciones para editar. Pero se lo recomiendo. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Pinto la parka dijo el cirujano. Y tapó el paciente con la sabana ", 
    "stars": 5, 
    "title": "Alucinante"
  }, 
  {
    "text": " Tengo variaa dias intentando descarga la aplicacion.  Y arroja error aplicacion no segura. Pueden orientar a mi? Mi movil es un galaxy SII ", 
    "stars": 1, 
    "title": "Error aplicacion"
  }, 
  {
    "text": " es muy comodo y facil de usar no necesito estar conectando el celu al pc. las imagenes se pasan automaticamente a mi carpeta dropbox ", 
    "stars": 5, 
    "title": "(y)"
  }, 
  {
    "text": " Ausente la posibilidad de exportar carpetas enteras. ", 
    "stars": 5, 
    "title": "Excelente Opcion"
  }, 
  {
    "text": " Me ayuda a compartir las cosas en tiempo real con el ordenador ", 
    "stars": 5, 
    "title": "Es buena herramienta"
  }, 
  {
    "text": " Cool ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Permite tener a salvo y en todo lugar archivos importantes ! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Solo me dieron 2 gb de los 48 que prometieron.  Si quiero mas hay que pagar por mes. .. Y ME PARECE PÉSIMO QUE NO PUEDA ELIMINARLO DE MANERA DEFINITIBA DEL CELU. . ", 
    "stars": 1, 
    "title": "Mentira"
  }, 
  {
    "text": " Last update is freaking awesome. The new button can even be dragged and dropped... Sending to different devices and pc browsers is fantastic. ", 
    "stars": 4, 
    "title": "Amazing browser"
  }, 
  {
    "text": " Tengo un Xperia Tipo, y este por defecto trae una Memoria SD interna por defecto aparte de la memoria interna, pero esa sólo la uso para aplicaciones, Pero tengo una SD Externa que es donde están mis archivos y no puedo acceder ahí, de ahí en más bien ", 
    "stars": 3, 
    "title": "No puedo explorar SD-Externa"
  }, 
  {
    "text": " Está app es la mejor forma de saber que así formatees o te roben tu cel sabes que esta sincronizado y seguro en la nube. Lo máximo ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Esta App cumple su cometido, funciona muy bien, carga y descarga rápida de contenidos! ", 
    "stars": 5, 
    "title": "Excelente App"
  }, 
  {
    "text": " buenisimoo! ", 
    "stars": 5, 
    "title": "excelente"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " De lo mejor que hay, muy completo. ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Todos mis documentos los puedo ver en donde sea ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Me encanta esta aplicación....se puede tener toda la info para ver tanto en los teléfonos como en el pc....la adoro! ! ", 
    "stars": 5, 
    "title": "Buenísima aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente en serio !"
  }, 
  {
    "text": " Falta mas espacio libre seria 10000 recomendado ", 
    "stars": 5, 
    "title": "Buenisimo 1000 recomendado"
  }
]