[
  {
    "text": " Seria muy bueno que te permita hacer transferencias.  Ya con eso seria bastante completa.  El resto muy bien. Rapido en mi s3 ", 
    "stars": 3, 
    "title": "Buena y util"
  }, 
  {
    "text": " No sirve . Se tilda cada vez q quiero ingresar . Es lento .porque no lo arreglan? hace seis meses q la tengo en el celular con la esperanza q algun dia funcione pero sigue tildandose para abrir y forzando el cierre solo  . lei q algunos les anda perfecto y a mi nunca .porque? ", 
    "stars": 1, 
    "title": "se tildaa siempre"
  }, 
  {
    "text": " Exelelente!! ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Solo falta los creditos y listo ", 
    "stars": 4, 
    "title": "Muy buena ap"
  }, 
  {
    "text": " Buena app cumple su función bastante bien ", 
    "stars": 5, 
    "title": "Buena!"
  }, 
  {
    "text": " Mejoró bastante ", 
    "stars": 3, 
    "title": "anda"
  }, 
  {
    "text": " Podría ser mas completo ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " Muy practica! ", 
    "stars": 4, 
    "title": "Genial"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta muy bien ", 
    "stars": 4, 
    "title": "Ok"
  }, 
  {
    "text": " Varias veces no arranca o se cuelga. Faltaría que cuando uno realice un pago envíe un correo con el comprobante en PDF. Una estrella en cada observación porque son cosas importantes. El.resto anda genial ", 
    "stars": 3, 
    "title": "Buena app, faltan detalles"
  }, 
  {
    "text": " Tarda en iniciar el app, tarda en iniciar sesión y a veces ni siquiera inicia o se cuelga Xperia u version 4.0 ", 
    "stars": 3, 
    "title": "Malísimo"
  }, 
  {
    "text": " funciona excelente ,es cierto que faltan algunos detalles ,pero me es de gran utilidad.... ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Realmente útil esta aplicación. Contiene toda la información necesaria para consultar en el celular. ", 
    "stars": 5, 
    "title": "Lo justo y necesario"
  }, 
  {
    "text": " Esta buena la app y es muy comodo le galtaria el canje de puntos por eso le di 4 estrellas sigan asy gtacias. ", 
    "stars": 4, 
    "title": "Pirata"
  }, 
  {
    "text": " Desde la actualización no se loguea más. Porque no la sacan? De que sirve tenerla así? Se nota que a la gente del santander no le interesa las opiniones de los usuarios... Ni una sola a favor en los últimos meses, que vergüenza ", 
    "stars": 4, 
    "title": "Una porquería"
  }, 
  {
    "text": " Aplicación agil y práctica.  Le dare 5 estrellas cuando pueda transferir a las cuentas asociadas ", 
    "stars": 4, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Muy buena y comoda aplicacion ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Me gusta! Muy cómodo, te saca cualquier duda al toque!"
  }, 
  {
    "text": " Muy buena aplicacion. Funciona bien en el S2... ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es mas rápido q entrando a Internet. ", 
    "stars": 5, 
    "title": "Muy practico"
  }, 
  {
    "text": " Hola realmente anda muy bien, una muy buena app 5 estrellas le doy ", 
    "stars": 5, 
    "title": "Motorola Defy+"
  }, 
  {
    "text": " Sigo sin poder entrar al resumen de los ultimos movimientos.... malo malo malo ", 
    "stars": 1, 
    "title": "Sigue igual de malo"
  }, 
  {
    "text": " no se puede usar si no te suscribís a las sorpresas de ofertas, cuyo servicio tiene costo. NO LO QUIERO! PORQUE ME QUIEREN OBLIGAR A SUSCRIBIRME? ", 
    "stars": 1, 
    "title": "Una BOSTA"
  }, 
  {
    "text": " Muy bueno...altamente recomendable ", 
    "stars": 4, 
    "title": "BIEN"
  }, 
  {
    "text": " De a poco va mejorando y agregando funciones. Bien ahi. De lujo. Galaxy s3 ", 
    "stars": 4, 
    "title": "Exel"
  }, 
  {
    "text": " Muy buena y rápida ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Pago servicio   más consulta de saldo movimiento de cuenta todo lo hago desde aquí . Galaxy 3 ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Desde la última actualización no habré tengo un LG l 7 y android 4.0 ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Muy buena aplicación. Funciona correctamente ", 
    "stars": 4, 
    "title": "Sirve...."
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Accesible"
  }, 
  {
    "text": " La recomiendo. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esperaba poco de la app pero es rápida y bastante completa. Le faltan más cosas por supuesto pero para el 80% de lo que hacemos en el Home Banking sirve. La recomiendo! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente app para consultar saldos. Ahora mejor aun con la opcion de consultar cbu ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Es rapido y facil... Veo mi cuenta, pago los impuestos.. ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " Tiene bastantes funciones, si bien en algunos momentos se cuelga cuando anda bien es muy util ", 
    "stars": 4, 
    "title": "Lindo"
  }, 
  {
    "text": " Subí mi calificación de 1 a 4 estrellas. Mejoraron muchísimo. Felicitaciones. Sigan así. ", 
    "stars": 4, 
    "title": "Galaxy S2"
  }, 
  {
    "text": " Siempre se queda colgador cuando estoy entrando...arreglenlo ", 
    "stars": 1, 
    "title": "La cagaron"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Si tenes nextel no podes usarla, no da opcion, muy triste!"
  }, 
  {
    "text": " Me llama la atención que teniendo una pagina en internet excelente tengan esta aplicación malisima. No finciona para Android. ", 
    "stars": 5, 
    "title": "Me llama la atención que teniendo una pagina en internet excelente tengan esta ..."
  }, 
  {
    "text": " Vivo en Gualeguaychú entre ríos y no me tira las promociones de acá. Es una porqueria. ", 
    "stars": 2, 
    "title": "Más o nenos"
  }, 
  {
    "text": " Muy practica y rapida. ", 
    "stars": 4, 
    "title": "De lujo"
  }, 
  {
    "text": " Sirve para cosas basicas, que son muy utiles pero que no resuelve muchas acciones. ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " No se puede acceder a todos los menús. Algunas ubicaciones en el mapa están con error. Suc 82. Es de florida y aparece en Berazategui. ", 
    "stars": 3, 
    "title": "Útil aunque puede mejorar."
  }, 
  {
    "text": " Mejoró, pero hay que agregar la opción de pagar los préstamos y consultas los puntos super club. ", 
    "stars": 4, 
    "title": "Agregar"
  }, 
  {
    "text": " Es muy bueno ", 
    "stars": 5, 
    "title": "Gustavo"
  }, 
  {
    "text": " Es muy práctica esta aplicación y tiene diversas informaciones que son realmente de mucha utilidad. ", 
    "stars": 4, 
    "title": "Muy buenos los alcances de esta aplicación!!!"
  }, 
  {
    "text": " ", 
    "stars": 2, 
    "title": "No anda bien.error de conexion dice"
  }, 
  {
    "text": " Despues de algunas actualizaciones la verdad funciona bien.  nada misma. ", 
    "stars": 4, 
    "title": "Mejor q antes"
  }, 
  {
    "text": " Se sigue trabando mucho. Galaxy s2 ", 
    "stars": 1, 
    "title": "No funciona ok"
  }, 
  {
    "text": " Le falta poder transferir! Y le agregaría cotizaciones de moneda. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " No funciona nunca bien, parece un calco del Banco Santander... una porquería ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " Gracias por escuchar a los usuarios.  Mejoro el tema del dato del cbu ", 
    "stars": 5, 
    "title": "Por fin el cBu"
  }, 
  {
    "text": " Hasta puedo pagar las cuentas ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Le falta la opcion de ver los puntos superclub!!!!! ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " lento ", 
    "stars": 1, 
    "title": "lento falta mas detalles"
  }, 
  {
    "text": " Aplicacion muy practica para tener toda la info de cuenta, dinamica y rapida ", 
    "stars": 5, 
    "title": "Excelente!!!"
  }, 
  {
    "text": " útil básico ", 
    "stars": 3, 
    "title": "mejorando"
  }, 
  {
    "text": " Ojala sigan así y mejor! ", 
    "stars": 4, 
    "title": "Estupendo"
  }, 
  {
    "text": " Muy útil para tener en el celu ", 
    "stars": 4, 
    "title": ":)"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Se tilda constantemente al comienzo ", 
    "stars": 3, 
    "title": "Solucionenlo urgente"
  }, 
  {
    "text": " galaxy young ", 
    "stars": 5, 
    "title": "funciona bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Agil y confiable"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Pity"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente app"
  }, 
  {
    "text": " A mi me funciona muy bien. Y hace mucho que lo uso, claro que no es cómo la página web del banco. Que sigan las mejoras. ", 
    "stars": 5, 
    "title": "Lo mejor."
  }, 
  {
    "text": " Antes le había dado una estrella. Ahora funciona excelente. Ya ni ingreso a la compu. Solo faltaría que podamos consultar los puntos superclub. ", 
    "stars": 5, 
    "title": "Muy funcional"
  }, 
  {
    "text": " No funciona ni home banking, ni la app android, ni atienden en rioline. Terrible. ", 
    "stars": 1, 
    "title": "Un desastre todo  del banco"
  }, 
  {
    "text": " Muy práctico, rapido y seguro. Se pueden hacer pagos hasta un plazo fijo. Muy completa. ", 
    "stars": 4, 
    "title": "Sony U"
  }, 
  {
    "text": " No me puedo loguear..  Anda horrible.. Bah, ni funciona ", 
    "stars": 1, 
    "title": "Lucia"
  }, 
  {
    "text": " No t dejan opinar cuando calificas MALO...asi de patetico es el banco santander.Nacionalización YA.Deja que desear.Vergüenza ajena siento ", 
    "stars": 2, 
    "title": "Burocratas"
  }, 
  {
    "text": " Falta mejorar algunas cosas pero es está muy bien hecha. Funciona joya con motorola razr ", 
    "stars": 3, 
    "title": "Útil y cómodo"
  }, 
  {
    "text": " Desde el home banking en la pc, me registre para recibir mensajes de texto y email y asi pude ingresar a la aplicacion que funciona perfecto.... ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Rapida y facil de usar. Todo ok. Recomendable en Xperia X8."
  }, 
  {
    "text": " hace tiempo que no funciona. por favor solucionenla que es una aplicacion util. muchas gracias. ss2 ", 
    "stars": 1, 
    "title": "che a ver si arreglan el problema"
  }, 
  {
    "text": " La habia bajado en dos oportunidades hace unos meses y no funcionaba nada. Ahora esta todo ok! ", 
    "stars": 4, 
    "title": "La mejoraron y anda perfecto!"
  }, 
  {
    "text": " No se q onda, hace dias q no me puedo meter en mi home banking... Ojala lo arreglen rapido!! Igual cuando lo podia usar me era muy util!!! ", 
    "stars": 4, 
    "title": "Muy mal"
  }, 
  {
    "text": " La verdad que una decepción total con ésta apk.. Antes andaba y ahora no. Encima parece que no leen los comentarios los desarrolladores. Y bue. Me hace acordar a las actualizaciones del msn. Una basura. Por eso me estoy cambiando de banco. ", 
    "stars": 1, 
    "title": "Terrible"
  }, 
  {
    "text": " La aplicacion da error de excepcion no controlada al intentar ingresar con un numero de Garchastar. Se ve que la liberaron sin probarla en lo mas minimo. Un desastre! ", 
    "stars": 1, 
    "title": "Un desastre!"
  }, 
  {
    "text": " Desde la ultima actualizacion no permite logearse.. Se queda esperando.. Deberian buscar programadores mas serios si se trata de un banco. ", 
    "stars": 1, 
    "title": "Ya no se logea"
  }, 
  {
    "text": " Actualice porque no me dejaba ingresar y ahora no puedo loguearme porque da error permanente, una vergüenza que no le permita al usuario decidir si quiere o no actualizar la aplicacion, es realmente lamentable que la aplicacion que se utiliza para acceder a algo tan importante como la cuenta de tu banco no funcione bien, o como en este caso QUE NO FUNCIONE!!!! POR FAVOR SOLUCIONAR EL PROBLEMA LO ANTES POSIBLE. Y prueben bien la aplicacion antes de lanzar a actualizacion!!!! ", 
    "stars": 1, 
    "title": "Desastroso"
  }, 
  {
    "text": " Ahora ya se pueden realizar pagos. Muy bueno ", 
    "stars": 4, 
    "title": "Mucho más completa!"
  }, 
  {
    "text": " Muy buena aplicacion,se la recomiendo. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " La actualizacion desastre total. No deja loguearte y se cierra. Felicitaciones al programador por hacer que tanta gente se acuerde de el. ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " a mi me resulto genial,lo utilizo para sber el saldo d mi cuenta,y los movimientos,y n ha fallado... ", 
    "stars": 4, 
    "title": "genial"
  }, 
  {
    "text": " Mal x una banca tan grande y qe no sepan arreglar un simple bug ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " Despues d la última actualización no funciona mas esta aplicacion en mi ATRIX. Arreglen el error! ", 
    "stars": 1, 
    "title": "No actualicen"
  }, 
  {
    "text": " La verdad que yo siempre la.uso y nunca un problema...exelente aplicacion!!! ", 
    "stars": 5, 
    "title": "Muy buena!!!"
  }, 
  {
    "text": " Totalmente funcional la actual version a la fecha 11/01/2013. Espero que siga así, ya le habia perdido las esperanzas a esta app, pero probé y ahora funciona todo ok. Probado en un LG Optimus c660 con Android 2.3 ", 
    "stars": 5, 
    "title": "Volvió a funcionar"
  }, 
  {
    "text": " Lo descargue nuevamente ya funciona correcto. Es práctico y bastante útil. ", 
    "stars": 4, 
    "title": "Arreglado!"
  }, 
  {
    "text": " aplicación excelente muy buena ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Cargo todos los datos solicitados para ingresar a mis cuentas pero la aplicacion se queda colgada un buen rato mostrando el mensaje que dice \"aguarde un instante\". Tengo que forsar su cierre ", 
    "stars": 1, 
    "title": "Htc sensation"
  }, 
  {
    "text": " La verdad q en el iphone andaba muy bien. Pero aca nunca puedo conectarme. La verdad una pena ", 
    "stars": 1, 
    "title": "Nunca funciona"
  }, 
  {
    "text": " Muy rara vez funciona. A veces tengo la grata sorpresa de poder chequear mi saldo, pero en 9 de 10 oportunidades no funciona. Una vergüenza que después de tantos meses y comentarios desfavorables, una empresa de tamaña magnitud no se tome el trabajo de solucionarlo. Increíble e aceptable. ", 
    "stars": 1, 
    "title": "Inutil"
  }, 
  {
    "text": " Es muy limitada. No se puede hacer nuevos pagos. Los pagos programados no se ven bien. No se puede hacer transferencias. Le falta. ", 
    "stars": 2, 
    "title": "Floja, leer faltan funciones"
  }, 
  {
    "text": " Fácil todos los q pusieron 5 estrellas son empleados del rio! Ajaja,Malisimaaa,realmente esto funcionó alguna vez?? ", 
    "stars": 1, 
    "title": "Fácil todos los q pusieron 5 estrellas son empleados del rio! ..."
  }, 
  {
    "text": " Ya no deja ingresar. Y a los del banco se ve que no les importa nada la comodidad de los usuarios. Una pena... ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " Despues de la última actualización, no permite ingresar.. Una lástima q no prueben antes lanzar la nueva actualización. ", 
    "stars": 1, 
    "title": "Mala.."
  }, 
  {
    "text": " Es increible q tanto el banco como Google permitan una aplicacion tan mala!!, se cuelga y no permite loguearse ", 
    "stars": 1, 
    "title": "UNA VERGUENZA!!!"
  }, 
  {
    "text": " Hice un comentario negativo, volvi a la aplicacion me meti en cajeros y me los indico inmediatamente me meti al home y me dejo loguearme... Es como si hubiese faltado activar la aplicacion ", 
    "stars": 4, 
    "title": "Logueo!"
  }, 
  {
    "text": " Esta buena la app, pero mas que nada para manejarse con la de crédito, porque a la cuenta bancaria le faltan opciones, como cargar cualquier celular que quieras, o consultar CBU, por ahi me pasa que estoy en la calle y quiero consultar el CBU para una transferencia y tengo que agarrar y meterme al online banking desde el navegador del celular, muy engorroso cuando debería hacerlo desde la app. Pero el resto de las cosas andan muy bien, felicitaciones por la app! Estaría bueno que agregaran los pagos online, no solo para ver los pagos que haces desde en online banking, sino para hacer pagos nuevos, o pagos de una sola vez. ;) espero que en las próximas versiones lleguen las soluciones. ", 
    "stars": 4, 
    "title": "Me funciona casi perfecta, pero le faltan opciones"
  }, 
  {
    "text": " Actualice porque si no no te deja abrirlo! Ahora no me abre!!! Sale mensaje de error. ", 
    "stars": 1, 
    "title": "No actualizar!"
  }, 
  {
    "text": " Queda logueandose sin ningún problema aparente! Probe en CM10 y CM7.2 ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Cuando uso wifi anda de dies pero con 3g queda logeando con el cartel aguarde un instate y no conecta mas. ", 
    "stars": 3, 
    "title": "Con 3g no conecta"
  }, 
  {
    "text": " Después de la última actualización no funciona. Y cuando lo hace solo se conecta por internet celular. ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Una porquería, funcionaba bárbaro y rápido, hoy entra cuando quiere, la verdad, me dá mucha desconfianza esta app. No la recomiendo! ", 
    "stars": 1, 
    "title": "No Ingresa"
  }, 
  {
    "text": " Otra vez una mala actualización. Es un Banco No pueden pagar para hacer una buena aplicación? Lean las recomendaciones de los usuarios!!!... Ya lo estoy desinstalando,  prefiero usar Internet. No lo bajen esta aplicación! !! ", 
    "stars": 1, 
    "title": "Galaxy S3"
  }, 
  {
    "text": " En las últimas semanas nunca mas funcionó, no se puede loguear uno ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Después de un par de actualizaciones se vuelve demasiado mala. Borrada por defectuosa. ", 
    "stars": 1, 
    "title": "Deja de servir."
  }, 
  {
    "text": " Lo uso siempre pero hace un par de dias dejo de funcionar y no hay caso.. ", 
    "stars": 3, 
    "title": "No funciona"
  }, 
  {
    "text": " Cuando es dia de cobro no podes ni loguear, se queda tildado y no pasa nada, malisima aplicacion. Deberian mejorarla y mucho ", 
    "stars": 1, 
    "title": "Cuando es dia de cobro no podes ni loguear, se queda tildado y no ..."
  }, 
  {
    "text": " Se queda logeando y jo entra o se tilda. Mala la aplicación. ", 
    "stars": 1, 
    "title": "No sirve"
  }, 
  {
    "text": " Da mucha información, pero podrían agregar la opción de ver el resumen de las tarjetas d crédito. ", 
    "stars": 5, 
    "title": "Motorola Atrix2"
  }, 
  {
    "text": " Porque no aprenden de la aplicación de Link . Es poco confiable . Se clava y no carga. ", 
    "stars": 1, 
    "title": "Una porquería"
  }, 
  {
    "text": " Si se les cuelga o anda mal desinstalar y reinstalar parece ser de momento la solución, deberían de darle más soporte a esta app, muy útil. ", 
    "stars": 4, 
    "title": "Interesante"
  }, 
  {
    "text": " No funciona para nada....como todo en Argentina...una cargada. ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " Instale por segunda ve esta aplicacion el 21/1/2013 y ahora funciona todo! Que bueno q la hayan arreglado, es muy util! ", 
    "stars": 4, 
    "title": "Ahora si que anda..."
  }, 
  {
    "text": " Error error cada vez que quiero ingresar me pide que confirme el celular y luego tira error .Cuando no queda colgado .Malisimo . ", 
    "stars": 1, 
    "title": "Una merda"
  }, 
  {
    "text": " No hay forma de ingresar a online banking. Sí te obligan a actualizar la aplicación, por lo menos que sea funcional. ", 
    "stars": 1, 
    "title": "Un desastre"
  }, 
  {
    "text": " No permite realizar log in, queda colgado al querer iniciar! ", 
    "stars": 1, 
    "title": "No Funciona"
  }, 
  {
    "text": " No se porque a algunos no le funciona. A mi me anda excelente. ", 
    "stars": 5, 
    "title": "Galaxy S3"
  }, 
  {
    "text": " Hace una semana que estoy aguardando un instante .... Un desastre ", 
    "stars": 1, 
    "title": "Aguarda un instante..."
  }, 
  {
    "text": " Desde que llo actualice no puedo entrar!! Se me tilda y se cierra todo. Arreglenlo porqe antes me andaba perfecto. ", 
    "stars": 3, 
    "title": "Para atras"
  }, 
  {
    "text": " No hay forma de ingresar al home banking. Era una buena aplicación pero ahora sólo ocupa lugar ", 
    "stars": 1, 
    "title": "No inicia"
  }, 
  {
    "text": " Parece q ya funciona. Me contactaron del banco luego de que reclame vía Twitter. ", 
    "stars": 3, 
    "title": "Parece q ya funciona"
  }, 
  {
    "text": " Quiero ingresar y se tilda cargando mis datos. No funciona. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Antes andaba bien, ahora no se puede ingresar nunca. Arreglenlo!!! ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " No anda,  una lástima que a los programadores no les interese arreglarlo, porque realmente era una aplicación útil ", 
    "stars": 1, 
    "title": "Una lástima"
  }, 
  {
    "text": " No anda, me cuesta creer que le paguen a gente para romper en lugar de mejorar una aplicación que podría ser muy útil. Lamentable... ", 
    "stars": 1, 
    "title": "No se loguea"
  }, 
  {
    "text": " La verdad que probe todo y funciona exelente muy rapido ", 
    "stars": 5, 
    "title": "Samsung Galaxy S3"
  }, 
  {
    "text": " .. no se puede ingresar ", 
    "stars": 1, 
    "title": "como sacan algo sin probarlo"
  }, 
  {
    "text": " Instalé la aplicación y cuando quiero ingresar me pide mi correo electronico, que da un error cuando lo quiere actualizar. No funciona!!!! ", 
    "stars": 1, 
    "title": "Error al actualizar el correo electronico"
  }, 
  {
    "text": " Pésima...la instale hace 3 días y aún no he logrado ingresar. Sólo sirve para perder tiempo. ", 
    "stars": 1, 
    "title": "Pésima...la instale hace 3 días y aún no he logrado ingresar. Sólo sirve para ..."
  }, 
  {
    "text": " Desde q la actualice dejo de funcionar.  ARREGLENLO ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Es cualquier cosa no entra nunca, una vergüenza ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " applicacion q al menos en mi celu funciona bien. No me puedo quejar ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Luego de la última actualización dejó de funcionar y se tilda, para cerrar la aplicación tuve que sacar la batería al movil. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " javier, desde la pagina del banco te enlaza a esta app en el market, asi que es oficial. Daniel, no olvides que para poder hacer una transferencia a una nueva cuenta mas alla de los datos de la cuenta (que te tienen que. haber robado) nececitan la tarjeta de coordenadas ", 
    "stars": 4, 
    "title": "Hay un par de cosas para mejorar pero va bien"
  }, 
  {
    "text": " Es una por quería desde q lo actualice nunca pude entrar a hacer una consulta no se de donde salen tantas calificaciones de 5 estrellas. ", 
    "stars": 1, 
    "title": "Malisima aplicación"
  }, 
  {
    "text": " Es lento pero funciona. Ármate de paciencia, por que sino lo desinstalas al toque. Y recuerden están entrando a su cuenta y podrían hacer desastre. ", 
    "stars": 4, 
    "title": "Samsung 9070 lento pero"
  }, 
  {
    "text": " Es una aplicación muy útil e necesaria. Por favor hagan algo al respecto. gracias ", 
    "stars": 4, 
    "title": "No funciona"
  }, 
  {
    "text": " Estaría bueno poder visualizar el apartado créditos o préstamos ", 
    "stars": 4, 
    "title": "Xperia S"
  }, 
  {
    "text": " Lo instale en mi noganet android 4 Y NO ANDA ", 
    "stars": 1, 
    "title": "NO ANDA"
  }, 
  {
    "text": " No conecta al Home Banking, una vergüenza. ", 
    "stars": 1, 
    "title": "No anda!"
  }, 
  {
    "text": " hace tiempo que no esta andando la app en mi SG s2 ", 
    "stars": 3, 
    "title": "rio"
  }, 
  {
    "text": " Es util pero a veces no funciona, solucionen el ptoblema x favor.. ", 
    "stars": 3, 
    "title": "Galaxi sII"
  }, 
  {
    "text": " No funciona! A ver si lo arreglan que esto no es un juego! ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " La aplicación cumple con mis expectativas. No verdad muy bueno. Puedo hacer pagos y ver mi saldo y los movimientos ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Antes funcionaba perfecto, pero en mi ATRIX 2, cada vez que abro la aplicación tarda horas y nunca abre.. ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Desastre la aplicacion del banco. Nunca pude loguearme! ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " Después de actualizarlo no permite logearse, pide el n* de celular y compania telefonica. No hay forma de hacerlo andar. Revisenlo por favor... Gracias ", 
    "stars": 4, 
    "title": "HTC One X"
  }, 
  {
    "text": " Nunca funciona, la actualizan y funciona un par de días y después vuelve a ser imposible ingresar ", 
    "stars": 1, 
    "title": "Cada día peor"
  }, 
  {
    "text": " Parece que el problema se arregló. Hoy utilicé la aplicación y anduvo perfectamente bien. ES MUY UTIL. Saludos! ", 
    "stars": 4, 
    "title": "Hoy anduvo!!"
  }, 
  {
    "text": " Señores soporte para tableta urgente @!!! ", 
    "stars": 2, 
    "title": "Nexus 7"
  }, 
  {
    "text": " No me deja ingresar se qda en espere por favor y no hace naaaada ", 
    "stars": 1, 
    "title": "Malaaaa"
  }, 
  {
    "text": " Jamás ingresa. Siempre dice q los datos no son correctos. Jamás anduvo. Basura! ", 
    "stars": 1, 
    "title": "Una basura"
  }, 
  {
    "text": " La merda en aplicación, 0 testing, después del ultimo update no se puede ingresar al home banking ", 
    "stars": 1, 
    "title": "Una merda"
  }, 
  {
    "text": " Ni se gasten en bajarlo...malísimo se queda tratando de conectar todo el tiempo! ", 
    "stars": 1, 
    "title": "Una cagda"
  }, 
  {
    "text": " Otra vez no anda al actualizar. una verguenza la ap de un banco que no funcione Bien.cuando se maneja dinero ajeno hay que ser mas serio. Lamentable!! ", 
    "stars": 1, 
    "title": "Otra vez no anda al actualizar. una verguenza la ap de un banco que ..."
  }, 
  {
    "text": " Le faltan demasiadas opciones. termino siempre entrando al home banking de la web. Desinstalando.......!! ", 
    "stars": 1, 
    "title": "Muy Mala"
  }, 
  {
    "text": " Andaba bárbaro antes y luego de la última actualización se cierra sola antes de poder ingresar el dni... ", 
    "stars": 1, 
    "title": "No funciona..."
  }, 
  {
    "text": " Muy mal funcionamiento, se tilda. ", 
    "stars": 1, 
    "title": "Poco util"
  }, 
  {
    "text": " Me gustaria que se pudiera mover a la SD.. todo lo demas, muy buena! ", 
    "stars": 4, 
    "title": "Moverla a la SD"
  }, 
  {
    "text": " Hace bastante tiempo q lo uso y no he tenido problemas, dola algunas cositas por mejorar como consultar el cbu ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " Muy buena me sirve un montón!! ", 
    "stars": 5, 
    "title": "Ok moto razer"
  }, 
  {
    "text": " Galaxy s3 al fin solucionaron el problema ", 
    "stars": 3, 
    "title": "Ahora si funciona!!!"
  }, 
  {
    "text": " No se puede loguear después de la ultima actualizacion ", 
    "stars": 2, 
    "title": "Arreglenla"
  }, 
  {
    "text": " Después de la última actualización da error todo el tiempo. ¡Desintalada! ", 
    "stars": 1, 
    "title": "Malisima!!!!!"
  }, 
  {
    "text": " La versión anterior no tenía problemas...está directamente no abre nunca.. ", 
    "stars": 1, 
    "title": "Muy mala actualización"
  }, 
  {
    "text": " No pude instalarlo. \\nDesinstalé la versión anterior para ver sí así se podía y tampoco. Ahora no tengo nada instalado!\\nSantander x favor revisar aplic ", 
    "stars": 1, 
    "title": "No pude instalarlo. Desinstalé la versión anterior para ver sí así se podía y ..."
  }, 
  {
    "text": " En mi motorola razri  funciona muy bien, muy pocas veces no me puedo conectar ", 
    "stars": 5, 
    "title": "Funciona muy bien"
  }, 
  {
    "text": " Desde que lo actualice no me funciona.. ", 
    "stars": 1, 
    "title": "motosmart plus"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Lo actualicé y dejó de funcionar.. Pesimo!"
  }, 
  {
    "text": " Queda cargando cuando intento abrir el home bankink y nunca abre! ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Todos los mensajes de error posibles ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " no anda!!! hace 3 dias que va para atrás ", 
    "stars": 1, 
    "title": "no anda"
  }, 
  {
    "text": " Funciona cuando quiere.. ", 
    "stars": 3, 
    "title": "No anda bien"
  }, 
  {
    "text": " Muy importante y bueno. Pero queda fuera de servicio muy seguido. ", 
    "stars": 4, 
    "title": "Muy importante"
  }, 
  {
    "text": " Bueno como siempre!!! ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Se ve que las críticas sirven, porque lo acabo de descargar y me funciona lo más bien. Igual un 4 ", 
    "stars": 4, 
    "title": "Samsung s 2"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Directamente no funciona no se abre nunca"
  }, 
  {
    "text": " Pero No se pueden hacer pagos ", 
    "stars": 3, 
    "title": "funciona"
  }, 
  {
    "text": " Excelente herramienta muy rápida y simple acceso ", 
    "stars": 4, 
    "title": "De 10"
  }, 
  {
    "text": " anteriormente funcionaba barbaro. ahora la actualizacion tengo q ver ", 
    "stars": 3, 
    "title": "veo q pasa."
  }, 
  {
    "text": " Me dejo de andar al tercer dia!!!! Anda cuando quiere!! ", 
    "stars": 2, 
    "title": "Mala"
  }, 
  {
    "text": " No funciona el home banking, deberían sacarla de ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Un desastre esta porkeria.."
  }, 
  {
    "text": " No funciona dice excepción no controlada. Es lenta y arcaica. ", 
    "stars": 1, 
    "title": "Malísima"
  }, 
  {
    "text": " No funciona desde q se actualizo ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " La descargue la semana pasada y no pude iniciar sesión ni una sola vez porque aparece \"fallo al inicio de sesión por error en la aplicación\" . NoteII.  Borrandooo... ", 
    "stars": 1, 
    "title": "Lanza error"
  }, 
  {
    "text": " Esta version es mas rapida y no crashea ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es muy util, en especial a la hora de recargas y pagos"
  }, 
  {
    "text": " Esta app me permite controlar mi cuenta del banco, controlar mis gastos y mis tarjetas y pagar impuestos y otros gastos. ", 
    "stars": 5, 
    "title": "Muy buena app para cliente BSR"
  }, 
  {
    "text": " Desde la última actualización no es posible loguearse. ", 
    "stars": 1, 
    "title": "No funciona."
  }, 
  {
    "text": " No funciona hace dias no piensan arreglarlo??? ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " A mi personalmente, me funciona correctamente esta aplicación. ", 
    "stars": 3, 
    "title": "Bien"
  }, 
  {
    "text": " la use una vez y no funciono mas ", 
    "stars": 1, 
    "title": "malisimo"
  }, 
  {
    "text": " Muy bueno y práctico podes consultar desde cualquier lado ", 
    "stars": 5, 
    "title": "Dany"
  }, 
  {
    "text": " Funciona bien y es muy útil ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Me gusta como va mejorando la aplicacion. Bien ", 
    "stars": 4, 
    "title": "Me gusta Razr HD"
  }, 
  {
    "text": " App mejorada. Cumple  muy bien. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Al principio costo bastante pero con las sucesivas actualizaciones funciona perfecto ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Esta porqueria no anda ", 
    "stars": 1, 
    "title": "No va"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Por fin ya anda..!"
  }, 
  {
    "text": " Actualice a esta versión y es imposible loguearme ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Lástima que no haya una opcion de...borar deudas. ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Marca sucursales en el mapa  que no existen?!?! ", 
    "stars": 3, 
    "title": "Maso"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Util realmente cumple su funcion"
  }, 
  {
    "text": " Nunca tuve problemas ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " Malisima, anda cuando quiere!!! Y por lo general no anda!! ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Tiene sus días que anda y sus días que no..."
  }, 
  {
    "text": " Bueno, hasta hora. ", 
    "stars": 3, 
    "title": "No tengo problemas"
  }, 
  {
    "text": " Dejó de funcionar ", 
    "stars": 1, 
    "title": "No funciona más"
  }, 
  {
    "text": " Estimados. Error solucionado. ", 
    "stars": 4, 
    "title": "Error solucionado."
  }, 
  {
    "text": " Muy buena aplicacion! Si tuviera acceso a la informacion a los creditos y realizar transferencias seria excelente. Para las transferencias recomiendo utilizar BanelcoMovil y asociar la cuenta de Santander ", 
    "stars": 4, 
    "title": "Muy buena aplicacion"
  }, 
  {
    "text": " Muy buena app. ", 
    "stars": 5, 
    "title": "..."
  }, 
  {
    "text": " Sin dudas el mejor!!! ", 
    "stars": 5, 
    "title": "Mi banco"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Funciona ok"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Anda bastante bien en S3"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " no funciona ", 
    "stars": 1, 
    "title": "falla"
  }, 
  {
    "text": " Noooo andaaaa nuncaaaa ", 
    "stars": 1, 
    "title": "NO ANDAAAAAAAAA!!!! NUNCAAA!!!!"
  }, 
  {
    "text": " Después de actualizar funciona perfecto cómo siempre, muy útil y sencillo ", 
    "stars": 5, 
    "title": "Después de actualizar"
  }, 
  {
    "text": " Se cuelga cuando paso del adm de tareas a la app. Notiene opcion para transferencia. Uso samsung note ", 
    "stars": 2, 
    "title": "Malo"
  }, 
  {
    "text": " Para que funcione no hay que usar chrome como navegador predeterminado. También pasa en la versión de escritorio por problemas con el SSL esperemos lo resuelvan. ", 
    "stars": 3, 
    "title": "Problemas con chrome"
  }, 
  {
    "text": " Estaria bueno si no te darian la opcion de mandarte promociones al cel!! Q rompe pelotas con eso todo negocio estos putos ", 
    "stars": 2, 
    "title": "Estaria bueno si no te darian la opcion de mandarte promociones al cel!! Q ..."
  }, 
  {
    "text": " Me parece una excelente aplicación. Recién se me actualizo por primera vez y son ningún problema. Sigan así. ", 
    "stars": 4, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Lo mismo que a muchos. Después de actualizar la app dejó de funcionar. Se tilda y hay que forzar el cierre de la misma. Con lo que cobran de mantenimiento a una cuenta de caja de ahorro, páguenle a un buen programador. ", 
    "stars": 1, 
    "title": "Mugre"
  }, 
  {
    "text": " Me funciona perfecto, exceptuando q dsps de las 21hs y hasta las 8 no se puede consultar el saldo en la cuenta ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " ...al intentarlo aparece un cartel, de que la aplicación... No se pudo descargar, código de error (927). Indiquen los pasos a seguir... Ah, y a ver cuándo se podrá realizar trasferencias entre Ctas. ", 
    "stars": 1, 
    "title": "No se puede actualizar..."
  }, 
  {
    "text": " Hay días que funciona, otros no, se cuelga.  Le falta un módulo de transferencias que sería muy bueno.  Supongo que la irán mejorando ", 
    "stars": 3, 
    "title": "Apenas buena"
  }, 
  {
    "text": " Esperaba la APP solamente para poder hacer transferencias desde el celular y no trae la opcion :/  Pongan transferencias y va a ser 5 estrellas. ", 
    "stars": 2, 
    "title": "Le falta Transferencia"
  }, 
  {
    "text": " Al loguearme me pide mi email y al ponerlo me tira un error y se me sale la sesión. Muy mal por Santander! ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Descarge la actualizacion hace 2 semanas y todavia no puedo entrar a mi cuenta.  Leyenda de 'error de conexión' ", 
    "stars": 1, 
    "title": "Mala actualización"
  }, 
  {
    "text": " Pude usarlo en pocas oportunidades. Suele desconectarse o informa error de conexión ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Lo que ofrecen me anda a la perfección. Se le podría agregar más tareas. Sony Ericsson Live ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " En mi samsung galaxy advance s1 funciona muy bien con está última actualización ", 
    "stars": 5, 
    "title": "Funciona genial"
  }, 
  {
    "text": " Esta muy buena la aplicacion para ver las cosas de mi cuenta en cualquier momento ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " Es una App oficial para los que preguntan, la misma pagina del banco redirecciona a este link de descarga... Saludos.- Ah mejorado me parece, ahora es muy rápida y podes pagar las cosa muy fácilmente! ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena app,me funciona perfecto sin ningun inconveniente! ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " No se puede acceder a la aplicación. Se podría solucionar. ", 
    "stars": 1, 
    "title": "Error de conexion"
  }, 
  {
    "text": " Me resultó muy bien! ", 
    "stars": 3, 
    "title": "Muy bueno"
  }, 
  {
    "text": " No anda correctamente la aplicacion. No ingresa a mobile banking, una verguenza que anda tan mal la aplicacion de un banco ", 
    "stars": 1, 
    "title": "Actualizar"
  }, 
  {
    "text": " Funcionaba barbaro hasta la ultima actualizacion!! Ahora nisiquiera pudes ingresar. Solucionar x favor. ", 
    "stars": 1, 
    "title": "No anda!"
  }, 
  {
    "text": " Luego de la última actualización no me dejaba logearme , lo desinstale  y lo volví a instalar y funciona OK ", 
    "stars": 3, 
    "title": "Luego de la última actualización no me dejaba logearme , lo desinstale y lo ..."
  }, 
  {
    "text": " Instalé el último update, y nunca más me dejo loguear. ", 
    "stars": 1, 
    "title": "No actualicen"
  }, 
  {
    "text": " Muy comodo para tener en el celu... ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " No sirve esta ap despues de dias de intentar con mis datos con que entro por el pc, no lo he conseguido ak, malisima ", 
    "stars": 1, 
    "title": "Imposible"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente gracias me hace la vida mas sencilla ..."
  }, 
  {
    "text": " Dejo de funcionar,no me deja entrar,dice error de conexión apenas le das aceptar ", 
    "stars": 1, 
    "title": "Luis"
  }, 
  {
    "text": " Desastre, antes funcionaba, ahora se queda dando vueltas con \"Aguarde un instante...\" ", 
    "stars": 1, 
    "title": "No funk"
  }, 
  {
    "text": " Anda muy bien! Rapidisimo!!! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Luego de que le había puesto 1 *,  mejoró bastante. Interface más prolija y más funciones  agregadas. Sigan así ", 
    "stars": 4, 
    "title": "Mejoro bastante"
  }, 
  {
    "text": " Buena aplicación ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Tendria que tener la posibilidad me hacer transferencias y cash nunca funciona ", 
    "stars": 2, 
    "title": "Incompleto"
  }, 
  {
    "text": " Dejo de funcionar al actualizar. Revisen antes de cambiar! ", 
    "stars": 1, 
    "title": "Mala actualizacion"
  }, 
  {
    "text": " Antes me andaba perfectamente bien, pero ya hace varios dias que la aplicacion no me anda. Me marca \"error\" todo el tiempo. Ya lo desinstale e instale y sigue igual... ", 
    "stars": 4, 
    "title": "NO ANDA!"
  }, 
  {
    "text": " Desde la versión 1.3.2 al ingresar los datos dice \"Aguarde por favor\" y no ingresa y no da error, hay que géiser el cierre de la aplicación. Así no sirve. ", 
    "stars": 1, 
    "title": "No inicia"
  }, 
  {
    "text": " Es una pena que no pueda agregar nuevos pagos para recargas o pagos de impuestos, sólo puedo pagar los que tengo como historial en mi agenda de vencimiento. Modifiquen eso, por favor! ", 
    "stars": 3, 
    "title": "Galaxy Y"
  }, 
  {
    "text": " Para la gente que no les anda y les fuerza cierre a la hora de colocar los datos de ingreso,  traten de desinstalarlo y luego instalarlo de vuelta. Muy buena la app para consultar el saldo de la cuenta. Estaría bueno poder hacer transferencias. ", 
    "stars": 5, 
    "title": "Solución a los problemas."
  }, 
  {
    "text": " Se vive colgando. Cuando la piensan arreglar? ", 
    "stars": 2, 
    "title": "No anda"
  }, 
  {
    "text": " No me deja acceder, no se que le paso funcionaba bien ", 
    "stars": 1, 
    "title": "Anda muy mal"
  }, 
  {
    "text": " Muy buena app ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No es la mejor aplicación, pero me funciona bien. ", 
    "stars": 3, 
    "title": "Funca!"
  }, 
  {
    "text": " La aplicación anduvo bien dos días ahora pide actualizar y no funciona, la verdad que para ser la aplicación de un banco deja mucho que decear.simplemente no funciona. ", 
    "stars": 1, 
    "title": "Que pasa"
  }, 
  {
    "text": " MALA MALA MUY MALA.... ME PIDE UNA ACTUALIZACION INEXISTENTE .... ESTO DEBERIA FACILITARLE LAS COSAS A LOS CLIENTES NO DAR MAS PROBLEMAS! !! ", 
    "stars": 1, 
    "title": "No anda..."
  }, 
  {
    "text": " No sirve. No funciona. No arranca. No nada. No debería estar en play store. ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " Me dice que hay una versión más actual, me dirige a Google Play para actualizar, pero ya está actualizada... Malísima... ", 
    "stars": 1, 
    "title": "No abre..."
  }, 
  {
    "text": " Luego de actualizarlo no funciona... Lástima porque es muy útil. ", 
    "stars": 1, 
    "title": "Errorrr"
  }, 
  {
    "text": " Se cuelga constantemente !! Malissima . ", 
    "stars": 1, 
    "title": "Orriblee"
  }, 
  {
    "text": " desinstalen e instalen de nuevo. con eso funciona ", 
    "stars": 3, 
    "title": "actualizacion"
  }, 
  {
    "text": " Me pide la actualizacion para abrir la aplicacion. Cuando le doy si, no sale en google play el boton de actualizar, solo el de abrir.... Solucioneees!!! ", 
    "stars": 1, 
    "title": "Que actualizacion?"
  }, 
  {
    "text": " Es inútil, ", 
    "stars": 1, 
    "title": "No vale para nada"
  }, 
  {
    "text": " simple, y aceptable ", 
    "stars": 4, 
    "title": "ok"
  }, 
  {
    "text": " Despues de la actualización no hay forma de conectarse ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " Hace un par de días que no se puede lograr entrar al banco móvil. Hay alguna actual ización que lo solucione? ", 
    "stars": 3, 
    "title": "No funciona"
  }, 
  {
    "text": " No permite ingresar a la banca móvil. Salta, error de conexión... Malísima esta actualización! Antes funcionaba perfecto. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Me parece malisimo que exija información ", 
    "stars": 1, 
    "title": "Una porquería"
  }, 
  {
    "text": " Y la version 1.3.2 me la exige para abrir la aplicación pero no está disponible ... una cagada!! ", 
    "stars": 2, 
    "title": "Y la version 1.3.2 me la exige para abrir la aplicación pero no está ..."
  }, 
  {
    "text": " Pide actualizar y se apaga.. Solución urgente.! ", 
    "stars": 1, 
    "title": "Se cuelga x actualización"
  }, 
  {
    "text": " Funciona perfecto!! ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Soy fernando de arg y sto es una cagada ", 
    "stars": 1, 
    "title": "Lento"
  }, 
  {
    "text": " se cualga n m deja entrar ", 
    "stars": 4, 
    "title": "Una cagada"
  }, 
  {
    "text": " Lo actualize a la fuerZa y funciona bien (motorola xt316) lo que si no se en donde está la actualización, es igual que antes. ", 
    "stars": 5, 
    "title": "Funciona"
  }, 
  {
    "text": " Malisimo. Se tilda y no funciona. Es muy util. Pero es una latima las fallas que tiene ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Esta perfecta, los único que es medio tedioso tener que ingresar tu usuario, dni y contraseña cada vez que ingresas a la aplicación ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " Forzaba el cierre al ingresar usuario ", 
    "stars": 5, 
    "title": "."
  }, 
  {
    "text": " Le haria falta un modulo de transferencias y esta listo. ", 
    "stars": 3, 
    "title": "Bueno, pero puede mejorar"
  }, 
  {
    "text": " pero tarda muchisimo para entrar ", 
    "stars": 3, 
    "title": "Era bueno"
  }, 
  {
    "text": " Podria mejorar ", 
    "stars": 3, 
    "title": "Masomeno ehh! Media pila che! Anda pero ahi nomas!"
  }, 
  {
    "text": " Sigue funcionando como el culo ", 
    "stars": 1, 
    "title": "Mal funcionamiento"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Dejó de funcionar una lástima es una aplicación muy util, espero la mejoren"
  }, 
  {
    "text": " Anda muy mal.  Espero la arreglen, ya que la idea esta buena. ", 
    "stars": 1, 
    "title": "Anda mal"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Cumple la funcion y es comoda."
  }, 
  {
    "text": " Por fin solucionaron el problema.. ", 
    "stars": 4, 
    "title": "Era hora"
  }, 
  {
    "text": " Una basura ", 
    "stars": 1, 
    "title": "No anda..."
  }, 
  {
    "text": " Ya andaa!! Al fin muchachos!!! ", 
    "stars": 5, 
    "title": "Samsung SII"
  }, 
  {
    "text": " Me sumo al pedido de transferencias bancarias ", 
    "stars": 3, 
    "title": "Falta transferencias"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 4, 
    "title": "Ok"
  }, 
  {
    "text": " No puedo iniciar sesion tras update. QA??? ", 
    "stars": 1, 
    "title": "Login fail"
  }, 
  {
    "text": " Dejo de funciinar para la note ", 
    "stars": 2, 
    "title": "Ahora no funciona"
  }, 
  {
    "text": " Una ver-guen-za ", 
    "stars": 1, 
    "title": "Imprescentable"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "A veces se traba, pero bien. Motorola defy"
  }, 
  {
    "text": " No está funcionando hoy ", 
    "stars": 1, 
    "title": "Motorola defy"
  }, 
  {
    "text": " No anda con el 3g de vomistar..... ", 
    "stars": 2, 
    "title": "Con 3g"
  }, 
  {
    "text": " Espectacular con esta última actualización me anda de 10 !!!!!! Genios !!!! ", 
    "stars": 5, 
    "title": "Xperia neo v"
  }, 
  {
    "text": " Pide actualizar insistentemente y no funciona. ", 
    "stars": 1, 
    "title": "Pide actualización constantemente"
  }, 
  {
    "text": " Anda bien x ahora, cumple su funcion ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicación."
  }, 
  {
    "text": " No funciona la actualización. ", 
    "stars": 1, 
    "title": "Pésimo"
  }, 
  {
    "text": " puedo hacer de todo on line ", 
    "stars": 5, 
    "title": "muy buena"
  }, 
  {
    "text": " Funciona muy bien ", 
    "stars": 4, 
    "title": "Sk17a"
  }, 
  {
    "text": " Mejorenlo x favor ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Copado ", 
    "stars": 5, 
    "title": "Sony PlayStation"
  }, 
  {
    "text": " Buena ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Me anda biem"
  }, 
  {
    "text": " Diez puntos ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Anda muy bien!! ", 
    "stars": 4, 
    "title": "Muy bien"
  }, 
  {
    "text": " Buena app ", 
    "stars": 4, 
    "title": "Ok"
  }, 
  {
    "text": " Todo ok ", 
    "stars": 5, 
    "title": "Funciona ok"
  }, 
  {
    "text": " Un escándalo viniendo de un banco internacional, aunque pensándolo bien, qué más se puede esperar? ", 
    "stars": 1, 
    "title": "Vergonzoso"
  }, 
  {
    "text": " Dspues de poner tus datos se cuelga y te pide forzar cierre. Para que ofrecen una app no funciona y lo más triste es que no hacen nada para solucionarlo a pesar de todo el feedback negativo que dejan otros usuarios. Una pena que algo tan útil no le den la importancia necesaria. Hagan algo carajo!!! ", 
    "stars": 1, 
    "title": "Una mierda!!!"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Después de la actualización no funciona ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Anda perfectirigiyo ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Es basura!!!! ", 
    "stars": 1, 
    "title": "S3"
  }, 
  {
    "text": " Funciona bien. ", 
    "stars": 5, 
    "title": "."
  }, 
  {
    "text": " Cualquier cosa esta aplicación, vergonzoso trabajo, no pasa de la pantalla inicial en samsung galaxy S2 con android 4.0 ", 
    "stars": 1, 
    "title": "Un desastre total!!"
  }, 
  {
    "text": " Me parece muy ágil la consulta y bastante útil. Sólo que veces cuesta cargar y tarda un poco. No entra cuando quiero buscar promociones ", 
    "stars": 3, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Mucha promoción pero cuando uno quiere usarla el sistema simplemente se cuelga con el mensaje \"La aplicación Santander Rio Móvil (proceso com.mobilenik.mobilebanking.individuos) se ha detenido inesperadamente. Inténtelo de nuevo\" y te fuerza a salir. Ya intenté instalarla 2 veces y siempre termino con el mismo resultado. Todavía sigo esperando la ayuda del soporte técnico del banco... ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Nunca un error... Se conecta al toque buena interfaz de usuario ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Rápido, fácil de usar y segura. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Desde la última actualización ha dejado de funcionar. Si arreglan, pondré las 5 estrellas que merecía la aplicación. ", 
    "stars": 1, 
    "title": "Última actualización"
  }, 
  {
    "text": " La aplicacion se traba todo el tiempo. Desde la ultima actualizacion se traba todo. ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Desde q lo instale nunca pude entrar por este medio, tengo q ver mi cuenta por la página... Una pérdida de tiempo ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " Le faltan algunas cosas como la posibilidad de realizar transferencias. Pero esta mejor que muchos de la competencia ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy buena aplicacion, siempre con la info de mi cuenta actualizada ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Estuvo funcionando hasta hace 2 días aprox... Espero que lo arreglen rápido, me era de mucha utilidad... ", 
    "stars": 3, 
    "title": "Funcionaba..."
  }, 
  {
    "text": " Muy práctico contar con la información de la disponibilidad de fondos en los cajeros. ", 
    "stars": 4, 
    "title": "Muy  bueno!"
  }, 
  {
    "text": " Obvio que no funciona sin 3g, desde cuando para hacer consultas desde una pc no se necesito internet. ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Desde la últuma actualización se traba todo el tiempo y se cierra. Una verguenza para una app que maneja información sensible. ", 
    "stars": 1, 
    "title": "Se cuelga"
  }, 
  {
    "text": " Dolo l falta poder ver y pagar créditos través de la aplicación. Pero muy útil!! ", 
    "stars": 4, 
    "title": "Muy buena!"
  }, 
  {
    "text": " Lo recomiendo ", 
    "stars": 5, 
    "title": "Muy cómodo para todo"
  }, 
  {
    "text": " Tan comodo como usando una pc. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy pocas operaciones se pueden hacer y casi nunca están disponibles. Muy malo ", 
    "stars": 1, 
    "title": "No funciona bien!"
  }, 
  {
    "text": " Muy buena app, ágil y rápida ", 
    "stars": 4, 
    "title": "Santanderrio"
  }, 
  {
    "text": " Una maravilla ahora sólo lo use por wifi y funciona todo de diez cada opción ", 
    "stars": 5, 
    "title": "Samsung Galaxy SII"
  }, 
  {
    "text": " No funciona correctamente luego de la ultima actualizacion.. No ingresa al sistema luego completar los datos! ", 
    "stars": 2, 
    "title": "Galaxy ace (15/07)"
  }, 
  {
    "text": " La verdad muy buena la app. Agiliza mucho la consulta al no tener q abrir el navegador... Muy practico y util... ", 
    "stars": 5, 
    "title": "Muy bueno...!!!"
  }, 
  {
    "text": " Muy buena app. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Lo probe con un blackberry 8520 y aora lo uso con motorola defy plus y anda perfecto pago la tarjeta de credito ago consultas y debitos automaticos ", 
    "stars": 4, 
    "title": "A mi me funciona!!!"
  }, 
  {
    "text": " Funciona perfecto,muy buena aplicación ", 
    "stars": 4, 
    "title": "LG P350"
  }, 
  {
    "text": " Nunca anda! Y ahora la actualización no existe y no se abre más ", 
    "stars": 1, 
    "title": "Joaco"
  }, 
  {
    "text": " Andaba muy bien... pero ahora se cierra ni bien pongo mis claves... Arreglen esto por favor!!! Este tipo de errores no tendrían que suceder con un BANCO... ", 
    "stars": 1, 
    "title": "Lg p350"
  }, 
  {
    "text": " Ahora tiene un cuelgue que ni arranca, una pena era muy útil pero el software una porquería ", 
    "stars": 1, 
    "title": "Antes andaba bien..."
  }, 
  {
    "text": " Ojala agreguen nuevas funciones como carga de celulares y mejoras en el sistema de pagos ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Con la conexión mala de Argentina no  se puede usar.. desinstalando : -( ", 
    "stars": 1, 
    "title": "Galaxy ace"
  }, 
  {
    "text": " Es una mierda, la instale, y cuando intento ingresar a mi cuenta se tilda la app y tira cierre forzoso, una verguenza q algo tan simple y estupido como una app ande mal x la inoperancia de la gente q trabaja ahi. ", 
    "stars": 1, 
    "title": "Es una bosta"
  }, 
  {
    "text": " Antes andaba bien, ahora se vive colgando y te pide forzar el cierre de la aplicación. ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Me gustaría que  tenga más funcionalidades pero lo que tiene funciona bárbaro! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Básica pero funcional. Sin problemas ni force close en mi Spica."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Mejoro mucho con la versión anterior, muy bueno!!!"
  }, 
  {
    "text": " Con la última actualización dejo de funcionar: Error de conexión.!!!!!!! ", 
    "stars": 1, 
    "title": "NO FUNCIONA"
  }, 
  {
    "text": " No funciona!! La verdad que es una vergüenza! No puede ser que la aplicación de un BANCO se cierre cada vez que se intenta ingresar ...la verdad que es una falta de respeto para nosotros los clientes ", 
    "stars": 1, 
    "title": "Basura"
  }, 
  {
    "text": " No funciona correctamente. Luego de ingresar los datos e ingresar la aceptación de los términos de uso se cuelga. ", 
    "stars": 3, 
    "title": "Samsung Galaxy S2"
  }, 
  {
    "text": " Luego de la ultima actualización no se puede entrar ", 
    "stars": 3, 
    "title": "Ahora muy malo"
  }, 
  {
    "text": " Muy útil ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Error de coneccion aun con 3g!! ", 
    "stars": 1, 
    "title": "Una porqueria"
  }, 
  {
    "text": " Se cuelga al querer pagar facturas en X10 mini y en mini pro ", 
    "stars": 2, 
    "title": "No se puede pagar facturas"
  }, 
  {
    "text": " Desde q se actualizo anda pésimo... Una verguenza, poca seriedad de estos muchachos ", 
    "stars": 1, 
    "title": "Desde q se actualizo anda pésimo... Una verguenza, poca seriedad de estos ..."
  }, 
  {
    "text": " Antes funcionaba, ahora se cuelga cuando quiero pagar algo, cuando lo arreglen pongo 4 stars ", 
    "stars": 1, 
    "title": "Antes funcionaba, ahora se cuelga cuando quiero pagar algo, cuando lo arreglen ..."
  }, 
  {
    "text": " Se tilda todo el tiempo no sirve para nada. Perdida de tiempo, desinstalada. ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " Recomendable ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Por fin de una ves por todas lo arreglaron. Funciona perfecto por ahora ", 
    "stars": 4, 
    "title": "Por fin"
  }, 
  {
    "text": " se traba no andaaa! ", 
    "stars": 1, 
    "title": "malisimo"
  }, 
  {
    "text": " Justo lo que necesitaba ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No me funciona!!! Android 2.1"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona ni con 3g ni con nada"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Ahora anda sin problemas. ", 
    "stars": 4, 
    "title": "Por fin la arreglaron"
  }, 
  {
    "text": " Muy Buena ", 
    "stars": 5, 
    "title": "Perfecta Aplicacion"
  }, 
  {
    "text": " Ponganle transferencia ", 
    "stars": 4, 
    "title": "De 10"
  }, 
  {
    "text": " Podes consultar y pagar lo que tengas vinculado ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Anda genial y pude utilizar todas sus funciones principales. Lo recomiendo 100%. Me hacia mucha falta! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Funciona muy fluida, es práctica y cómoda. Xperia X10i (Android 2.3.3) ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No funciona ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " La seguridad de los teléfonos celulares no está desarrollada. Si te hackean el celular o te lo roban... Vas a querer que hagan transferencias bancarias?? La aplicacion es excelente. Agil y dinámica. ", 
    "stars": 5, 
    "title": "Esta bien que no tenga transferencias!"
  }, 
  {
    "text": " Trabajo en una empresa que desarrolla apps y la calidad de este sistema es bajisimo para una entidad financiera. Peligrosamente malo. ", 
    "stars": 1, 
    "title": "Mediocre"
  }, 
  {
    "text": " Es útil pues permite hacer pagos y transferencias, pero cada vez que entro me tira \"Error de conexión\". ", 
    "stars": 3, 
    "title": "Útil, pero con bugs"
  }, 
  {
    "text": " Funcionó ", 
    "stars": 5, 
    "title": "Funcionó"
  }, 
  {
    "text": " Simple, tanto para instalar como para operar. Eficaz, en cuanto podes consultar en cualquier momento y lugar. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Si agregan la función de transferencias tendría 5 estrellas. Simple, completa y muy intuitiva. No estaría mal qué también se incluya SuperClub. ", 
    "stars": 4, 
    "title": "Solo faltan transferencias"
  }, 
  {
    "text": " La 1ra vez que la corri se cerro sola, pero desp anduvo de 10! Tengo un SGS. Muy útil y mas rápido que la web del banco. ", 
    "stars": 5, 
    "title": "Muy buena!"
  }, 
  {
    "text": " Muy buena app , rapida y  sencilla, funciona de 10 en motp defy.. La app es la original de la websamtander rio, les digo para los q tengam dudas. ", 
    "stars": 4, 
    "title": "Good!!"
  }, 
  {
    "text": " Muy util y funciona rapido.,! Pero le hace falta agregar la seccion de inversiones para que sea excelente..! Espero la mejora....! Sony xperia ", 
    "stars": 4, 
    "title": "Muy util y funciona rapido.,! Pero le hace falta agregar la seccion de inversiones ..."
  }, 
  {
    "text": " Muy buena es de mucha ayuda y tiene todo lo mismo de la web, le faltaría bajar en PDF los comprobantes de pago. ", 
    "stars": 4, 
    "title": "Muy buena ayuda muchísimo"
  }, 
  {
    "text": " Tendria que poder consultarse el cbu y dar la opcion de adjuntarse a un mail y/o mensaje ya que que es muy comun que te lo soliciten hoy en dia. Por lo demas genial. ", 
    "stars": 4, 
    "title": "Falta CBU!"
  }, 
  {
    "text": " Eficiente y facil de usar. ", 
    "stars": 4, 
    "title": "Muy bueno!"
  }, 
  {
    "text": " Abre ventana de inicio intenta conectar y cierra pude abrirlo una sola vez lo que pude usar estaba muy bueno. Ahora nada ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Muy buena, salvo que no me funciona la opcion de pagos nose porque. Y si esta chequeada esta app por el banco porque de echos desde la pagina de ellos te dan el link a esta app ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Muy bueno, completo y sencillo. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " pero en algunas partes te sale error, la aplicacion es bastante buena, solo falta un pocoas de trabajo y es totalmente excelente!! :) ", 
    "stars": 4, 
    "title": "Util.."
  }, 
  {
    "text": " Es muy útil y rápida. Lo único a solucionar es que no muestra los movimientos de la tarjeta de crédito. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Poco intuitiva, las búsquedas arrojan muchos repetidos, falta navegación por categorías.  Para el tiempo que tardaron en sacarla esta bastante floja. ", 
    "stars": 1, 
    "title": "Le falta mucho"
  }, 
  {
    "text": " Muy buena app. Sencilla y muy funcional ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bueno, práctico y sencillo ", 
    "stars": 4, 
    "title": "Lorek"
  }, 
  {
    "text": " Funcion correcta, analisis optimo aceptable, aplicacion util para operaciones bancarias aceptables, mensaje desde Orion. ", 
    "stars": 3, 
    "title": "Extraterrestre"
  }, 
  {
    "text": " Es la oficial!! en la web ya se encuentra. de gran ayudaaa, por ahora funciona bien!! ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Por fin lanzaron la aplicación!!  Muy util! Excelente!! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy interesante práctica y rápida faltaría alguna que otra cosa pero muy bueno ", 
    "stars": 4, 
    "title": "Bastante bueno"
  }, 
  {
    "text": " No me funciona en un LG Optimus Black. Ni bien arranca se fuerza el cierre. ", 
    "stars": 1, 
    "title": "no me funciona :("
  }, 
  {
    "text": " No se por que no me funciona en mi defy!!... Espero que se solucione mi problema, por que esta aplicación me es muy necesaria... ", 
    "stars": 1, 
    "title": "Me aparece error de conexión!!"
  }, 
  {
    "text": " Muy bueno y muy útil. Mejor que la versión para symbian ", 
    "stars": 5, 
    "title": "Santander río"
  }, 
  {
    "text": " No observe ningun cuelgue de la aplicacion. Lo unico es que desde la version 1.2.00 cuando dice que lo actualices descarga un archivo .jar y no podes actualizarlo, solo lo pude acer desde google play ", 
    "stars": 4, 
    "title": "Funciona de 10!!"
  }, 
  {
    "text": " Muy útil , los felicito ! Muy bien en galaxi s . ", 
    "stars": 5, 
    "title": "Aplicación"
  }, 
  {
    "text": " Se conecto sólo una vez, realice un pago y no volvió a conectarse,  se queda en la primera página c/ el logo cómo actualizando y después se cierra ", 
    "stars": 2, 
    "title": "Conexión"
  }, 
  {
    "text": " En wifi dice que no hay coneccion. En 3g muestra la imagen de bienvenida y muere Arreglenlo y vemos ", 
    "stars": 1, 
    "title": "Es Galaxy S no anda"
  }, 
  {
    "text": " Muy práctico, muy bien en motorola Defy ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Me funciona de 10 en mi atrix,100% recomendable ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy práctico aunque le falta la posibilidad de hacer transferencias! ", 
    "stars": 4, 
    "title": "Muy bueno!"
  }, 
  {
    "text": " Funciona de maravillas en SGS. También con wifi. Solo le falta la opción de  transferencias ", 
    "stars": 4, 
    "title": "Muy Bien!"
  }, 
  {
    "text": " Muy buena aplicación, este banco es el mejor de Argentina ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Es lo que estaba nesecitando! Muchas gracias! La app,genial,ahora, a disfrutar !!! ", 
    "stars": 5, 
    "title": "Es lo que estaba nesecitando! Muchas gracias! La app,genial,ahora, a disfrutar ..."
  }, 
  {
    "text": " Funciona mas rápido que la pagina web! Muy buena. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Esta muy bueno porque es una herramienta excelente para home banking ", 
    "stars": 4, 
    "title": "Facilita todo"
  }, 
  {
    "text": " Funciona perfecto en Galaxy S2 y es muy útil ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " Muy bueno el sistema para enterarme de promociones y de mis disponibles!! ", 
    "stars": 4, 
    "title": "Muy bueno!!"
  }, 
  {
    "text": " Ahora hago casi todo desde mi celu, chequear mi cuenta, pagar, transferencias, es excelente! ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Hoy 17/12 aparecio dentro del home banking web, la verdad esta muy buena la app ", 
    "stars": 5, 
    "title": "Excelente y aviso"
  }, 
  {
    "text": " No funciona.... Se abre una pantalla roja con el logo r inmediatamente se cierra. ", 
    "stars": 1, 
    "title": "Samsung galaxy s"
  }, 
  {
    "text": " Se acordaron tarde de android, pero por lo menos se acordaron, anda de 10, le falta solo la opcion para hacer transferencias. ", 
    "stars": 4, 
    "title": "Por fin"
  }, 
  {
    "text": " Práctica y veloz. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Es más práctica la página web, no se conecta con mi SGS,  ni por wifi ni 3g ", 
    "stars": 1, 
    "title": "Error de coneccion"
  }, 
  {
    "text": " Excelente me ayuda a saber cuando me depositan la plata ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena, tiene TODAS las funciones necesarias. Muy recomendable en SGSII ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Alguien checkeo está app con gente del banco? No da para poner los datos así como así en cualquier lado...la app en sí está muy buena, salvo esa duda ", 
    "stars": 3, 
    "title": "Duda"
  }, 
  {
    "text": " Me funciona perfecto! Esta barbaro, re util. Me sorprende la precision con la que encuentra mi ubicacion. ", 
    "stars": 5, 
    "title": "Me funciona perfecto! Esta barbaro, re util. Me sorprende la precision con la que ..."
  }, 
  {
    "text": " En mi SGs2 lo uso una vez y despues de usarlo cuando salgo no entra mas.Ya se que no es que caduca despues de 5 minutos despues de usarlo.Es la falla que mencione primero. ", 
    "stars": 1, 
    "title": "Regular"
  }, 
  {
    "text": " Da un poco de cagazo el log q posee, deberia encriptar todo. El resto falta la opcion transferencias y chequeo de estado de prestamos calculadora de prestamos ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Felicitaciones, por fin una APP que funciona rapido y tiene lo que tiene que tener. Exelente lo del mapita de cajeros. ", 
    "stars": 5, 
    "title": "Muy Buena"
  }, 
  {
    "text": " No está mal, pero despues q consulto un movimiento o algo me pide q vuelva a reongresar xq pase 5 min. Inactivos cuando fueron solo segundos. Arreglar ", 
    "stars": 3, 
    "title": "No está mal, pero despues q consulto un movimiento o algo me pide q ..."
  }, 
  {
    "text": " Mas rapido,mas seguro... ", 
    "stars": 5, 
    "title": "Formidable!!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "muy eficaz..me sirve y gusta."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Magnifica aplicacion, funciona perfecta en Motorola Titanium, gracias!!"
  }, 
  {
    "text": " Muy facil de  usar ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La verdad esta excelente ", 
    "stars": 5, 
    "title": "Muy completa"
  }, 
  {
    "text": " La app está muy buena, pero tiene un gran fallo. Escribe los datos de la cuenta en el log del teléfono y a simple vista se ve usuario, password, etc. ", 
    "stars": 1, 
    "title": "Fail"
  }, 
  {
    "text": " Se cuelga y no lo puedo usar. Además cada tanto me tira q hace 5 min q no lo uso y me tengo q loguear de nuevo, cuando en realidad lo estoy usando malisimo!' ", 
    "stars": 2, 
    "title": "Se cuelga"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Que grande esta tarjeta. Una vez mas EXCELENTES PRODUCTOS LOS DE SANTANDER"
  }, 
  {
    "text": " Todo lo que hacia diariamente en la pc ahora lo hago en el teléfono. Funciona 10 puntos en Galaxy S2. ", 
    "stars": 5, 
    "title": "Cumple."
  }, 
  {
    "text": " Excelente aplicación, sencilla y rápida! Muy recomendada para gente exigente. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Buenisimo muy completo y rapido ", 
    "stars": 5, 
    "title": "Santander"
  }, 
  {
    "text": " Muy practico! ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " Tengo un Milestone 2 y no funciona la opción de pagos aparece error de aplicación. El resto funciona OK ", 
    "stars": 3, 
    "title": "Alberto"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisimo Funciona exelente en mi galaxi s"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Mala, no conecta nunca y si lo hace, nunca puede mostrar la pagina pedida"
  }, 
  {
    "text": " Aviso a los que se quejan porque se les cierra la aplicación, que la misma sólo acepta conexión 3G por seguridad no WiFi. La razón es porque a través del WiFi de un bar por ejemplo, cualquiera puede llegar a visualizar nuestros datos, mientras el 3G es una conexión directa con la red móvil. Saludos! ", 
    "stars": 5, 
    "title": "Sólo admite conexión vía 3G no WiFi por seguridad."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente muy practico."
  }, 
  {
    "text": " muy útil! ", 
    "stars": 4, 
    "title": "muy bueno!"
  }, 
  {
    "text": " La app verdaderamente es muy buena! ", 
    "stars": 5, 
    "title": "Muy Util"
  }, 
  {
    "text": " Desde hoy me pide actualizar...kiero hacerlo y aparece un error arreglenlo por favor!!! ", 
    "stars": 1, 
    "title": "Actualizacion con error"
  }, 
  {
    "text": " Útil, usable, accesible y eficaz. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena app y práctica ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " No funciona en Samsung galaxy S. Android versión 2.3.4 Gracias Saludos ", 
    "stars": 1, 
    "title": "Samsung galaxy S"
  }, 
  {
    "text": " No logro conectarme. Se cierra sola ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Vivo en mendoza y no tiene informacion de nada en esta zona. Totalmente inutil. ", 
    "stars": 1, 
    "title": "Pesima"
  }, 
  {
    "text": " Muy buena aplicación salvo que no funciona . Se podrían tomar la molestia de probarla antes no?. Siempre da error de conexión. ", 
    "stars": 1, 
    "title": "Ja ja ja"
  }, 
  {
    "text": " no anda. ni arranca. se apaga sola. motorola milestone 2 ", 
    "stars": 1, 
    "title": "no anda. ni arranca. se apaga sola. motorola milestone 2"
  }, 
  {
    "text": " Altamente recomendable ", 
    "stars": 4, 
    "title": "Práctica y sencilla!!!"
  }, 
  {
    "text": " Lo mismo q a todos... Se abre y se cierra ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " No sirve en mi LG Optimus Black esta fallando la aplicación. ", 
    "stars": 1, 
    "title": "No sirve"
  }, 
  {
    "text": " Abrió solo una vez y nunca mas lo hizo. ", 
    "stars": 1, 
    "title": "No se inicia."
  }, 
  {
    "text": " Funciona bien. Auque a veces falla para ingresar. Galaxy s1 ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Cn la última actualización  dejo d funcionar ", 
    "stars": 1, 
    "title": "No anda mas"
  }, 
  {
    "text": " Muy util! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena la la aplicación ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Hoy en dia, la velocidad con la que se manejan los tiempos hace que este servicio sea imprescindible.Gracias. ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " La funcion cajeros y sucursales no me anda. ", 
    "stars": 3, 
    "title": "No me funcionan..."
  }, 
  {
    "text": " Muy buena aplicacion !!! ", 
    "stars": 4, 
    "title": "excelente"
  }, 
  {
    "text": " No arranca. Crashea en la pantalla de inicio. Con Motorola RAZR. ", 
    "stars": 1, 
    "title": "Falla"
  }, 
  {
    "text": " Funciona bien en mi Nexus S (stock Android 4.0.3 ICS). ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Antes iba bien no se q pasó ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " La app q necesitaba! Para mi galaxy s 2....de maravilla! ", 
    "stars": 5, 
    "title": "Indispensable"
  }, 
  {
    "text": " No funciona en Android 2.3.+. Muy buena app, pero no funciona, sale pantalla roja y se cierra todo. ", 
    "stars": 1, 
    "title": "No Funcionaaa!"
  }, 
  {
    "text": " Funciona super bien. Gracias ", 
    "stars": 5, 
    "title": "Espectacular"
  }, 
  {
    "text": " Tira FC, y para ser honestos, da un poco de panico que uno ponga sus datos y cuando hace enviar se cierre la aplicacion.  Estoy a esto de entrar al sitio y cambiar mis contraseñas!! ", 
    "stars": 1, 
    "title": "No funciona en Atrix"
  }, 
  {
    "text": " Cuando trata de cargar se cierra, pufff ", 
    "stars": 1, 
    "title": "No funcina"
  }, 
  {
    "text": " Rapido y seguro ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " La aplicacion es util, pero lo doy 3 estrellas xq no me deja ver detalles de prestamos realizados..! ", 
    "stars": 3, 
    "title": "Fede"
  }, 
  {
    "text": " Cuando me pueda conectar cambio puntuación. ", 
    "stars": 1, 
    "title": "Sin conexión"
  }, 
  {
    "text": " Antes andaba bien, ahora BASTANTE MAL. No deja entrar muchas veces, y se crashea de nada. Ademas pide igresar los datos hasta para mirar las sucursale ", 
    "stars": 2, 
    "title": "Antes andaba bien, ahora BASTANTE MAL. No deja entrar muchas veces, y se crashea ..."
  }, 
  {
    "text": " Muy practico. ", 
    "stars": 5, 
    "title": "Galaxy s I9003"
  }, 
  {
    "text": " nada de otro mundo, es buena, recomendable,4.1/2 estrellas.ja ", 
    "stars": 4, 
    "title": "buena"
  }, 
  {
    "text": " Se abre una pantalla roja y se cierra! ", 
    "stars": 1, 
    "title": "Milestone3"
  }, 
  {
    "text": " Muy bueno!!!!!! ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Ya era hora que saliera para android, uso mucho home bancking yo! ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " Muy bueno aunque aveces falla ", 
    "stars": 5, 
    "title": "10"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "EXCELENTE MUY BUENA"
  }, 
  {
    "text": " Jaja para el q comento q es necesario 3g para usar la app no se d q se queja ya q si no tenes 3g no existis man\\tEl tema q no tengo la opcion de pago on line las cuentas ni puedo recargar el celular. ", 
    "stars": 5, 
    "title": "Jaja para el q comento q es necesario 3g para usar la app no ..."
  }, 
  {
    "text": " Funciona ok, es oficial del banco y tiene muchas utilidades. No llega a ser el hb pero tiene varias funciones útiles. ", 
    "stars": 4, 
    "title": "Buena app"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Esta buenisima esta app. La recomiendo."
  }, 
  {
    "text": " Simple precisa, rapida y sobre todo util ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Primero deben poner su celu en el home banking ", 
    "stars": 3, 
    "title": "Para que funcione"
  }, 
  {
    "text": " Es rustica, por ejemplo ya q el cel tiene o GPS o cercania por antenas, podriandar sucursales y cajeroa cercanos al lugar donde se esta. El HB no es mejor q usar directamente la pagina. ", 
    "stars": 3, 
    "title": "Usen propiedades"
  }, 
  {
    "text": " Buena aplicacion. Solo no me permite entrar a la opcion de recargar celular :( ", 
    "stars": 3, 
    "title": "Lg p350"
  }, 
  {
    "text": " No funciona, se cierra sola al iniciar ", 
    "stars": 1, 
    "title": "Error"
  }, 
  {
    "text": " Es excelente y muy practica! ", 
    "stars": 5, 
    "title": "Motosmart Plus"
  }, 
  {
    "text": " Para cuando el resumen de inversiones dentro de la app? Me preocupa mucho el tema seguridad, podrían dar alguna referencia de qué se usa tanto para el transporte de la info como para el logging y la persistencia de los datos? ", 
    "stars": 3, 
    "title": "Inversiones"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Rápido y eficaz"
  }, 
  {
    "text": " Hace bien lo que ofrece ", 
    "stars": 5, 
    "title": "Muy buena aplicación."
  }, 
  {
    "text": " FUNCIONA 100% SOLO QUE NO PERMITE TRANSFERENCIAS ", 
    "stars": 5, 
    "title": "ES PARA ARGENTINA"
  }, 
  {
    "text": " Anda te mal no conecta ", 
    "stars": 5, 
    "title": "Lo esperado"
  }, 
  {
    "text": " Me funciona muy bien en mi DEFY!!! ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " muy buena app, lastima q se actualizo i no deja dscargarla, aver si lo arreglan. ", 
    "stars": 5, 
    "title": "exeleente"
  }, 
  {
    "text": " Anduvo al principio pero luego de actualizar no pude hacer pagos ", 
    "stars": 3, 
    "title": "Anduvo al principio pero ya no"
  }, 
  {
    "text": " Pantalla roja y se cierra. ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Excelente. Lo mejor del market ", 
    "stars": 5, 
    "title": "Joni"
  }, 
  {
    "text": " La app esta buena, pero ahora me pide actualizar y la descarga dice incorrecta ", 
    "stars": 3, 
    "title": "No funciona"
  }, 
  {
    "text": " Funciona a la perfección! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bueno... ", 
    "stars": 5, 
    "title": "Fer"
  }, 
  {
    "text": " Que debo poner donde dice Su Usuario? Agradeceria q alguno me de una respuesta. Muchas gracias? ", 
    "stars": 5, 
    "title": ".... ???"
  }, 
  {
    "text": " Por fin se acordaron de los usuarios de android!!! Ya era hora, gracias! Anda bien en xperia x8 ", 
    "stars": 4, 
    "title": "Por fin se acordaron de los usuarios de android!!! Ya era hora, gracias! Anda ..."
  }, 
  {
    "text": " Le falta como sacar el cbu y unas cocitas mas. ", 
    "stars": 3, 
    "title": "Aceptable"
  }, 
  {
    "text": " Por qu falta la parte de los prestamos ", 
    "stars": 3, 
    "title": "3"
  }, 
  {
    "text": " Faltan operaciones, pagos, transferencias, si es sólo consulta se queda corta. ", 
    "stars": 3, 
    "title": "Bien, pero falta"
  }, 
  {
    "text": " Se puede hacer todo lo q hago con la pc desde casa ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Mucho mejor lograda que la original de Banelco. ", 
    "stars": 4, 
    "title": "Muy buena."
  }, 
  {
    "text": " Muy buenooo.... ", 
    "stars": 5, 
    "title": "De 10"
  }, 
  {
    "text": " Lo que necesitamos ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Es muy util, sirve, vale la pena ", 
    "stars": 4, 
    "title": "Cin"
  }, 
  {
    "text": " De 1 O ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Funciona barbaro en Galaxy ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " excelente ", 
    "stars": 5, 
    "title": "por fin lo que esperaba"
  }, 
  {
    "text": " ", 
    "stars": 2, 
    "title": "No lo pude abrir, que puedo hacer?"
  }, 
  {
    "text": " Todo lo necesario para un movil ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Le faltaria que habiliten usar pagos y servicios ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Muyyy buenooooo ", 
    "stars": 5, 
    "title": "Kla"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno!!!"
  }, 
  {
    "text": " Veamos como funciona ", 
    "stars": 4, 
    "title": "Al fin!!!"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Funciona bien en gral. ", 
    "stars": 3, 
    "title": "Es utili"
  }, 
  {
    "text": " Me pide una actualizacion y no me deja entrar ", 
    "stars": 3, 
    "title": "Actualizacion"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Me gusta ", 
    "stars": 3, 
    "title": "Te salva"
  }, 
  {
    "text": " Bueno, util ", 
    "stars": 5, 
    "title": "Ramon"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Puntuacion"
  }, 
  {
    "text": " Muy util! ", 
    "stars": 5, 
    "title": "Giam"
  }, 
  {
    "text": " Muy buena la application ", 
    "stars": 5, 
    "title": "Waly"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 5, 
    "title": "jesus"
  }, 
  {
    "text": " muy buena aplicación ", 
    "stars": 4, 
    "title": "josenor"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicacion"
  }, 
  {
    "text": " Debería poder pasarse a SD ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicacion"
  }, 
  {
    "text": " Por fin llegó!!!! ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " De primera!!! ", 
    "stars": 5, 
    "title": "Fabian"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente!!!"
  }, 
  {
    "text": " Funciona bien! ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Super util"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy completa"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Cochinosamente puercote ", 
    "stars": 5, 
    "title": "Cochinosamente divino"
  }, 
  {
    "text": " Muy práctica ", 
    "stars": 5, 
    "title": "Rio"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Error, error y error!"
  }, 
  {
    "text": " No funcionaa ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No sirve la aplicacion!!! Ojo!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Mejor imposible..."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Funciona en Sony x8"
  }, 
  {
    "text": " No tiene localizador ", 
    "stars": 2, 
    "title": "No tiene localizador"
  }, 
  {
    "text": " Lo acabo de probar en mi Samsung Galaxy Ace y funciona de maracillas. Muy practico y util ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelete"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " Me funciono muy bien la aplicación. Pense que era mala por otros comentrios , pero anduvo barbaro con wifi y con 3 g.Excelente. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Lamentable. Desde la ultima actualizacion es imposible entrar al sitio. Paso de 5 estrellas a estrellarse. ", 
    "stars": 1, 
    "title": "App santanderrio"
  }, 
  {
    "text": " Funciona todo Ok, muy util. espero que pronte den la posibilidad de hacer transferencias. Muy bueno el buscador de cajeros ", 
    "stars": 4, 
    "title": "Muy Bueno"
  }, 
  {
    "text": " Sirve solo para consulta de promociones y cajeros. No cumple la funcion de aplicacion bancaria. No me permitio pagat la tja de credito dl mismo bco. Vergüenza ajena ... ", 
    "stars": 1, 
    "title": "Excelente buscador"
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "8"
  }, 
  {
    "text": " Una aplicacion muy buena rapida y segura ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Con la última actualización tira \"forzar cierre\" todo el tiempo. Una pena porque andaba bien y era muy útil. ", 
    "stars": 1, 
    "title": "Ya no funciona"
  }, 
  {
    "text": " Muy bueno. Cumple con su funcion. Recomendable ", 
    "stars": 4, 
    "title": "Samsung y pro."
  }, 
  {
    "text": " Es una vergüenza que exijan tener un celular para poder operar, no saben que existe el wi-fi? Yo no uso celular, tengo una tablet con android y wifi. ", 
    "stars": 1, 
    "title": "Es una vergüenza que exijan tener un celular para poder operar, no saben que ..."
  }, 
  {
    "text": " Muy bueno y facil de usar ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Cuesta horrores loguearse. Te deja horas esperando y nada. No la recomiendo para nada. ", 
    "stars": 1, 
    "title": "Pésimo"
  }, 
  {
    "text": " Que bueno poder realizar todas estas operaciones desde mi celular en el momento y en el lugar que yo quiera! GRACIAS SANTANDER!!!! QUE GRANDE ESTA TARJETA!! ", 
    "stars": 5, 
    "title": "EXCELENTE!!!!"
  }, 
  {
    "text": " En mi mb526 anda todo, menos en carga a celular, lo demás todo perfecto ", 
    "stars": 4, 
    "title": "Anda, bueno, agil"
  }, 
  {
    "text": " Seria bueno que trabajen en la plataforma 4.0, ya que mi tableta posee dicho android y esta excelente app no se puede instalar. ", 
    "stars": 3, 
    "title": "Soporte"
  }, 
  {
    "text": " Muy malo, entras una vez y se tilda ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Excelente y útil aplicación. Aunque no anda nunca :( ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " directamente ya ni te marca error al intentar entrar a la cuenta se queda tildada la pantalla en fin esta aplicacion es como el banco ", 
    "stars": 1, 
    "title": "malisimo"
  }, 
  {
    "text": " Ingreso mis datos y se tilda,de ahí no pasa...lo tengo que desinstalar y volver a instalar para que funcione un par de veces porque luego vuelve a suceder lo mismo,una lastima porque sirve un montón para todo tipo de cosas... ", 
    "stars": 2, 
    "title": "No funciona bien..."
  }, 
  {
    "text": " Una lastima, la instale y desinstale dos veces y sigue sin funcionar. Ingresas los datos y se cierra. ", 
    "stars": 1, 
    "title": "no funciona"
  }, 
  {
    "text": " instale la v1.3.1 cuando quiero iniciar me dice que actualice a v1.3.2 pero esa version no existe y se cierra la app. una porqueria! ", 
    "stars": 1, 
    "title": "no funciona"
  }, 
  {
    "text": " La app cuando quiere funciona bastante bien y es completa, pero de 100 intentos solo se conecta 6, osea ...... no sirve ", 
    "stars": 1, 
    "title": "Mala, muy muy mala"
  }, 
  {
    "text": " Lo desinstale y ahora voy a probar de instalarlo nuevamente. Ojalá funcione ", 
    "stars": 1, 
    "title": "Nunca logré logearme"
  }, 
  {
    "text": " Impresentabla, no descarga, no te deja loguear. Para ser un banco son impresentables! ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Buenas, quisiera saber si van a arreglar la aplicacion algun dia. Avisen por favor!. ", 
    "stars": 1, 
    "title": "Lo van a arreglar?"
  }, 
  {
    "text": " Antes me funcionaba, ahora se queda cargando y nunca ingresa a la cuenta. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Esta apps dejo d funcionar luego de una actualización. era lo poco que andaba bien de este banco ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Despues se loguearme exitosamente al intertar hacer alguna operacion la app se cuelga ", 
    "stars": 1, 
    "title": "Samnsung galaxy s III"
  }, 
  {
    "text": " NO SE PUEDE CONECTAR CON FACILIDAD TE DEJA ESPERANDO Y TE TRABA YODO EL SISTEMA ", 
    "stars": 1, 
    "title": "Deficiente"
  }, 
  {
    "text": " En mb 511 flipout de motorola sale la pantalla roja de inicio y se cierra sola ", 
    "stars": 1, 
    "title": "En mb 511 flipout de motorola sale la pantalla roja de inicio y se ..."
  }, 
  {
    "text": " Sale la pantalla roja inicial y se cierra automaticamente en mi Motorola Pro. ", 
    "stars": 1, 
    "title": "ERROR"
  }, 
  {
    "text": " No funciona ni la primera pantalla de login... Se queda cargando y no sucede nada. Un desastre ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Muy buena aplicacion, me ayuda mucho... ", 
    "stars": 4, 
    "title": "Exelente"
  }, 
  {
    "text": " Excelente aplicación muy buena!! ", 
    "stars": 5, 
    "title": "Good"
  }, 
  {
    "text": " No abre nunca! Y queda tildado... No lo puedo usar ", 
    "stars": 2, 
    "title": "Mmm...está dejando mucho que desear"
  }, 
  {
    "text": " la verdad a mi me funciona muy bien.. ", 
    "stars": 5, 
    "title": "muy bueno"
  }, 
  {
    "text": " Se cuelga a cada rato, espero que la actualicen y se arreglen los errores. ", 
    "stars": 1, 
    "title": "Galaxy S2"
  }, 
  {
    "text": " Es una porquería no te permite ingresar a tu cuenta..perdida de tiempo si lo quieren descargar.. ", 
    "stars": 1, 
    "title": "Nicosamsung2"
  }, 
  {
    "text": " Mucho más ágil q la página web. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Tiene poco que se pueda hacer desde acá... Me gustaría que mejore la aplicación ", 
    "stars": 2, 
    "title": "Solo para ver"
  }, 
  {
    "text": " Simple e intuitiva. Muy buena ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Antes de maravillas ahora ea un apk pedorra que no anda... una vergüenza.  Lamentable no descargar. ... ", 
    "stars": 1, 
    "title": "Pfffff"
  }, 
  {
    "text": " No llegué a usarla porque pide que informe mi número de celular como condición de acceso, que no tengo intención de darle al banco para que me rompan las b0lasss con venta de más servicios. Desde la web también se puede entrar y no te piden mas que los datos de login. ", 
    "stars": 1, 
    "title": "Pide datos celular"
  }, 
  {
    "text": " No funciona y tiene bugs de seguridad inaceptables. La contraseña queda en la implicación grabada. No la recomiendo en absoluto. ", 
    "stars": 1, 
    "title": "Desastre de app"
  }, 
  {
    "text": " Le puse el ultimo update obligatorio y al ingresar me pide una direccion de mail (el banco ya la tiene). No importa cual ponga, no me deja pasar de ese paso... ", 
    "stars": 1, 
    "title": "El ultimo update no funciona"
  }, 
  {
    "text": " Funciona muy bien y me sirve para no moverme de casa. Sólo falta que me entregue el dinero por el celular ;) ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " Me sirve para ver saldo de caja de ahorro, movimientos y demas. ", 
    "stars": 4, 
    "title": "Me gusta!"
  }, 
  {
    "text": " La verdad tiene errores por todos lados. ", 
    "stars": 1, 
    "title": "NO LA BAJEN NO FUNCIONA"
  }, 
  {
    "text": " No me deja hacer consulta de últimos movimientos. Pagos y transferencias. Solo puedo consultar saldo!!!! La aplicación está muy buena x q la tuve antes en un equipo con symbian y funcionaba bárbaro. Una pena x q la utilizaba muchísimo!!! ", 
    "stars": 1, 
    "title": "No funciona bien"
  }, 
  {
    "text": " No funciona se cuelga después de aceptar las condiciones. Una lástima. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Cuando lo instale funcionaba re bien la última actualización no pude entrar.por favor solucionar ", 
    "stars": 1, 
    "title": "Falla"
  }, 
  {
    "text": " Anda muy mal. Que mala imagen para el banco. ", 
    "stars": 1, 
    "title": "Pesima!"
  }, 
  {
    "text": " Tira error de conexion. La idea genial. La app no funciona. ", 
    "stars": 1, 
    "title": "Mall"
  }, 
  {
    "text": " muy bueno ", 
    "stars": 5, 
    "title": "muy bueno"
  }, 
  {
    "text": " Era hora que lo actualizarán, desde octubre no tenían a la espera,  ahora si  funciona ", 
    "stars": 4, 
    "title": "Por fin!"
  }, 
  {
    "text": " Lo instale y al primer login dio un error que cerro la aplicacion. ", 
    "stars": 1, 
    "title": "NO FUNCIONA"
  }, 
  {
    "text": " Directamente no me lo permite bajar. Favor modifiquen la version ya que por la pagina tampoco me permite entrar. Gracias. ", 
    "stars": 4, 
    "title": "Tablet galaxy no anda"
  }, 
  {
    "text": " No te muestra nada queda colgado. ", 
    "stars": 1, 
    "title": "Movimiento de cuentas"
  }, 
  {
    "text": " Malisimo dsp de la última actualización...  Se tilda la app siempre ", 
    "stars": 1, 
    "title": "Galaxy S2"
  }, 
  {
    "text": " Santander... La verdad no se que sentido tiene promocionar una aplicación que no funciona. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Se podría evitar depender de la página del home banking si agregarán funciones para realizar transferencias ", 
    "stars": 3, 
    "title": "Faltan operaciones transferencias"
  }, 
  {
    "text": " No te permite loguearte. No puedo creer lo incompetentes que son en banco rio ", 
    "stars": 1, 
    "title": "Una vergüenza"
  }, 
  {
    "text": " Tengo un defy y también se abre la pantalla roja y se cierra. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Tengo un Defy  con miui y no funciona. Lástima porque seria muy útil. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " No me funciona en mi tablet nexus 7, dice no ser compatible con mi dispositivo, fuuuuuuuuuck ", 
    "stars": 1, 
    "title": "No me anda"
  }, 
  {
    "text": " Lo instale y se cuelga el celular. Inservible ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " Se cierra en mi LG Optimus x2 Sigue sin funcionar ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " Jamás pude entrar al Mobile banking.   Mala aplicación ", 
    "stars": 1, 
    "title": "Nunca anda"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Mala app se cuelga y no anda se tilda una cagada."
  }, 
  {
    "text": " muy util, te saca de apuros en cualquier momento y lugar. Lastima que no pueda comprar dolares porque a la sra. Presidente se le ocurrio tamaño disparate. ", 
    "stars": 5, 
    "title": "practica de verdad"
  }, 
  {
    "text": " Pésimo. Poca seriedad de Santander Río. Un desastre. No se conectó nunca! ", 
    "stars": 1, 
    "title": "No Instalen!!!!"
  }, 
  {
    "text": " Como todo lo que viene del Banco Santander Río en cuanto a informática, una verdadera Mier...da! !  No sirve para nada, ", 
    "stars": 1, 
    "title": "Pésimo y peligroso"
  }, 
  {
    "text": " Deberían habilitar otros dispositivos android, no solo telefonos ", 
    "stars": 1, 
    "title": "No soporta tablet nexus 7"
  }, 
  {
    "text": " Muy buena aplicación, rápida. (excelente en un defy)  Solo fataría poder hacer transferencias y se lleva las 5 estrellas.  La App la bajé directo de la web del banco. ", 
    "stars": 4, 
    "title": "Muy bueno y veloz, falta TRANSFERENCIAS"
  }, 
  {
    "text": " Malisima la aplicación una perdida de tiempo,trate de hacerla funcinar en una semana pero no funciona con lo util que seria es una lástima ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Por fin ahora si volvió a funcionar correctamente . ", 
    "stars": 5, 
    "title": "Volvió a andar"
  }, 
  {
    "text": " Que tipo de seriedad tienen con un banco que hacen aplicaciones tan malas eh la verdad los felicito estan igual que con el servicio de atencion al cliente NUNCA TE ATIENDEN!! Arreglen esto que es una verguenza ", 
    "stars": 1, 
    "title": "Horrible"
  }, 
  {
    "text": " Lo instalé y lo desintalé dos veces,pero cuando va a entrar se cuelga y no ingresa. Es una aplicación demasiado importante como para fallar. ", 
    "stars": 1, 
    "title": "Es una porquería"
  }, 
  {
    "text": " Error al conectar al servidor. Intente nuevamente más tarde. SIEMPRE. ", 
    "stars": 1, 
    "title": "Simplemente no funciona"
  }, 
  {
    "text": " Malisimo. Se bloquea al entrar usando wifi. Arreglen eso ya! ", 
    "stars": 1, 
    "title": "En serio no anda sin 3g?"
  }, 
  {
    "text": " Todavía no es compatible con android 4.1.1 ", 
    "stars": 1, 
    "title": "Actualizen para jellybean"
  }, 
  {
    "text": " Esta bueno. Pero a veces se cuelga ", 
    "stars": 4, 
    "title": "Me gusta"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No arranca directamente, al lanzarlo en un segundo se cierra solo"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No anduvo en mi xperia. No me permitio hacer pagos"
  }, 
  {
    "text": " anda perfecto en moto xt615 ", 
    "stars": 4, 
    "title": "muy buena"
  }, 
  {
    "text": " Da error de conexión. Tampoco se puede abrir desde la pagina con otro explorador que no sea IE, y antes se podía. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " intento entrar a la aplicacion y m dice q hay una nueva version,q no se donde esta,y no puedo abrir la aplicacion! Flojoooooo! ", 
    "stars": 1, 
    "title": "Antes andaba BIEN!!!!!!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena y rapida"
  }, 
  {
    "text": " Genial ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " Funciona perfecto ", 
    "stars": 5, 
    "title": "Está buena la app"
  }, 
  {
    "text": " Exelente app!!! Recomendadisiiiiima!!!  funciona exelente!! ", 
    "stars": 5, 
    "title": "Valeria sg2"
  }, 
  {
    "text": " Ni lo bajen anda re mal, no sirve ", 
    "stars": 1, 
    "title": "Porqueriaaaa"
  }, 
  {
    "text": " No deja entrar al home banking ", 
    "stars": 2, 
    "title": "Samsung galaxy s2"
  }, 
  {
    "text": " Muy bueno. Funciona ", 
    "stars": 5, 
    "title": "Motorola pro"
  }, 
  {
    "text": " Andaba perfecto, hace meses que funcionaba perfecto, tuve la mala idea de actualizarla recien, y no puedo ni siquiera entrar, y si entro a promociones, solo a la primera pantalla, no me deja hacer nada mas ", 
    "stars": 1, 
    "title": "actualice, y ya no funcion"
  }, 
  {
    "text": " Mal el testeo del producto antes de subir... ", 
    "stars": 1, 
    "title": "Dejo de Funcionar"
  }, 
  {
    "text": " Última actualización no funciona la aplicación ", 
    "stars": 1, 
    "title": "It doesn't work"
  }, 
  {
    "text": " La estoy descargando para ver q onda ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " No puedo pagar creditos a traves de esta aplicacion. Hay alguna actualizacion o adicional que deba descargar? ", 
    "stars": 3, 
    "title": "No puedo pagar creditos a traves de esta aplicacion. Hay alguna actualizacion o ..."
  }, 
  {
    "text": " Es una porqueria.. No funciono nunca mas.. ", 
    "stars": 1, 
    "title": "Maru"
  }, 
  {
    "text": " Malisima tira ese error nisiquiera logro conectarme. Galaxy S ", 
    "stars": 1, 
    "title": "Error de conexión"
  }, 
  {
    "text": " solo falta hacer transferencias y listo!!! ", 
    "stars": 4, 
    "title": "EXCELENTE!!"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy Facil"
  }, 
  {
    "text": " Nunca pude ingresar a mi cuenta, se queda procesando los datos y luego vuelve al inicio. ", 
    "stars": 1, 
    "title": "Nunca logre ingresar"
  }, 
  {
    "text": " No funciona literalmente. Cada vez que quiero entrar se pone negra la pantalla. ", 
    "stars": 1, 
    "title": "Una porquería"
  }, 
  {
    "text": " Excelente!!!!! ", 
    "stars": 5, 
    "title": "Lwisgikl"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Yotengo un android, y esta app NO SIRVE NO ANDA!!!!!!"
  }, 
  {
    "text": " Muy comodo ", 
    "stars": 5, 
    "title": "Diez"
  }, 
  {
    "text": " No funca. Fuerza cierre al intentar loguearse ", 
    "stars": 1, 
    "title": "No funca"
  }, 
  {
    "text": " Anda perfecta.. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Error de conexion, por favor arreglenlo, no funciona"
  }, 
  {
    "text": " No funciona con androis ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Ta piola ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Funciona bien para consulta de saldo y movimientos. Mucho mas operaciones no tiene ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " Se tilma seguido. Pero cuando no, es muy útil. ", 
    "stars": 3, 
    "title": "Maso!"
  }, 
  {
    "text": " es increible pero no funciona para tablet.!!!!!! que desarrollo es este?? ", 
    "stars": 1, 
    "title": "NO EN TABLET!!!!!"
  }, 
  {
    "text": " De diez! ", 
    "stars": 5, 
    "title": "Muy práctico"
  }, 
  {
    "text": " Nunca funciona aún enviando notificaciones pésima aplicación ", 
    "stars": 1, 
    "title": "Pésima aplicación"
  }, 
  {
    "text": " No funciona la aplicacion. ", 
    "stars": 1, 
    "title": "NO ANDAAA"
  }, 
  {
    "text": " Funciona bien, ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " No funciona home banking ", 
    "stars": 1, 
    "title": "no se logea"
  }, 
  {
    "text": " no funciona directamente. no reconoce las contrasenas y la ayuda al  cliente no   tiene idea ", 
    "stars": 1, 
    "title": "Nova"
  }, 
  {
    "text": " A mi me anda perfecto. ", 
    "stars": 5, 
    "title": "Funciona"
  }, 
  {
    "text": " Muy buena aplicacion ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy práctica y fácil de usar.. ", 
    "stars": 5, 
    "title": "Muy buena!"
  }, 
  {
    "text": " Me ha sacado de varios apuros. ", 
    "stars": 4, 
    "title": "Muy bueno."
  }, 
  {
    "text": " Mslisimo ", 
    "stars": 1, 
    "title": "No m gusto"
  }, 
  {
    "text": " Funciona barbaro... ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Se cuelga cuando pones tus datos ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " esta mui bueno ", 
    "stars": 5, 
    "title": "genial!!"
  }, 
  {
    "text": " Copado, solo q aveces se cuelga ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " En mi atrix,  perfecto... ", 
    "stars": 5, 
    "title": "Atrix"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Ests version funciona perfecto ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " Para cuando una versión compatible con tablets?? Esperamos...... :/ ", 
    "stars": 3, 
    "title": "Tablets??"
  }, 
  {
    "text": " Bugs por todos lados ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " No anda bien, no se puede acceder a la cuenta, malisima ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " No funciona en milestone 3 ", 
    "stars": 1, 
    "title": "Milestone"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No anda en Samsung galaxy note"
  }, 
  {
    "text": " Recomendada 100% ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy practico y completo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No anda,es una kagada ", 
    "stars": 1, 
    "title": "Una kagada"
  }, 
  {
    "text": " Sin problemas ", 
    "stars": 4, 
    "title": "Nada"
  }, 
  {
    "text": " okok ", 
    "stars": 4, 
    "title": "en galaxy s3  ok"
  }, 
  {
    "text": " Buenísimo ", 
    "stars": 5, 
    "title": "Swc"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Sigan asi ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Esta buena la aplicación ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "buenisimo"
  }, 
  {
    "text": " Y rapido.. ", 
    "stars": 4, 
    "title": "Conforme"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " Malisimo, no sirve ", 
    "stars": 1, 
    "title": "Bla"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "De terror"
  }, 
  {
    "text": " buena aplicación ", 
    "stars": 4, 
    "title": "s3"
  }, 
  {
    "text": " Muy mala.- ", 
    "stars": 1, 
    "title": "Ale"
  }, 
  {
    "text": " Muy util ", 
    "stars": 5, 
    "title": "."
  }, 
  {
    "text": " No funciona! ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Espectacular.funciona de diez ", 
    "stars": 5, 
    "title": "Ahhhh"
  }, 
  {
    "text": " Básico pero lo nesesario ", 
    "stars": 3, 
    "title": "Psab"
  }, 
  {
    "text": " Me sirve...a full ", 
    "stars": 5, 
    "title": "Ol"
  }, 
  {
    "text": " Muy buena la app ", 
    "stars": 5, 
    "title": "Jorbos"
  }, 
  {
    "text": " No permite mirar las ctas de empresa ", 
    "stars": 1, 
    "title": "No permite cta emp"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona es muy malo"
  }, 
  {
    "text": " ", 
    "stars": 2, 
    "title": "No tiene transferencia.."
  }, 
  {
    "text": " No funciona ", 
    "stars": 1, 
    "title": "Error"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No permite acceder"
  }, 
  {
    "text": " Funciona bien!!! ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " no anda ", 
    "stars": 1, 
    "title": "malisimo"
  }, 
  {
    "text": " Recomendable aplicación! ", 
    "stars": 5, 
    "title": "Muy útil !!"
  }, 
  {
    "text": " Anda bien ", 
    "stars": 5, 
    "title": "Anda bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Chata !!!!!! ", 
    "stars": 2, 
    "title": "Muy limitada"
  }
]