[
  {
    "text": " 1 estrella no me deja acceder a mi cuenta... ", 
    "stars": 1, 
    "title": "Motorola atrix 2"
  }, 
  {
    "text": " La voy a actualizar por última  vez sino adiós! ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Realmente funciona de diez..a mi me sirve de mucho. ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Excelent ", 
    "stars": 5, 
    "title": "Muy buenoo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Siempre resumo sin problemas desde acá!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Muy bueno, estaba en la fila para sacar entrada y m acorde q lo tenia en el celular, la reserve y m pase a la fila d reservas q no había nadie y m salvo xq habia como 50 personas adelante mío en la otra fila.. Lo recomiendo ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " La idea esta buena. El desarrollo malo, de una cadena internacional se podría esperar algún producto mejor armado. ", 
    "stars": 1, 
    "title": "Mala calidad"
  }, 
  {
    "text": " Excelente, la uso siempre. Lo unico que ahora no me anda es mi cuenta, cuando entro me aparece escrito \"mis operaciones\" y nada mas. Y cuando elijo el asiento los números están uno encima del otro. sera que todavia no es del todo compatible con el galaxy s4? Saludos!! ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Lo espere desde que estaba disponible solo para BlackBerry y acá lo tengo! No me puedo quejar, excelente aplicación indispensable en el celular. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Me encanta! Ahora desde donde esté entro a la app con mi celu y compro las entradas en el momento. Cuando llego al cine muestro el qr y listo!! Es muy simple!!! ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " Muy buena aplicacion, salvo cuando se traba alguna pantalla. En general anda muy bien! ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena pero no deja cargar las opciones de descuentos en la compra d las entradas. Si tuviera eso serían 5 estrellas ", 
    "stars": 3, 
    "title": "Buena pero incompleta"
  }, 
  {
    "text": " Muy buena app solo que..no puedo intrducir una contraseña asi que no puedo hacer las reservas alguien me quiere decir como se hace ?? ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente haces todo mas rapido desde la app...faltaria poder comprar los pochoclos jaja ", 
    "stars": 5, 
    "title": "De 10"
  }, 
  {
    "text": " No tiene opcion para acceder a los descuentos y una vez en la caja tampoco te permite acceder a ellos,  por favor solucionen eso. Por lo demás, muy buena! ", 
    "stars": 4, 
    "title": "Muy buena pero.."
  }, 
  {
    "text": " Una muy buena propuesta...me encanta.... ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Te brinda información rápido y bien ji es mucho mejor ideque hablar con la operadora !!!! ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " la verdad que es una muy buena opcion, rapido e intuitivo. me gusto ", 
    "stars": 5, 
    "title": "rapida y facil"
  }, 
  {
    "text": " Se puede reservar y comprar sin problemas. No le doy 5 estrellas por la interfaz, es horrible! nada que ver con las versiones de ios y windows phone. ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Lo único que estaría faltando es poder elegir combinación de tickets de distintos tipos. Ej: 2 con club personal y un común ", 
    "stars": 4, 
    "title": "Falta combinar tickets"
  }, 
  {
    "text": " Desde q lo tengo m sale error cuando pongo mi cuenta y no hay error.Con cada actualizacion tengo la esperanza q la arreglen,m seria muy util... ", 
    "stars": 1, 
    "title": "Desde q lo tengo m sale error cuando pongo mi cuenta y no hay ..."
  }, 
  {
    "text": " Practica,sencilla y buena ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Muy bueno ayer estaba en el cine ya fila estaba llena y un amigo estaba con mi celu y me dice tenes un programa del cine y ahí me acordé y reserve la entradas en el momento y las fui a retirar ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Como genero un nuevo usuario? Para poder comprar y reservar entradas? ", 
    "stars": 2, 
    "title": "Inicio de sesión"
  }, 
  {
    "text": " Muy buena la aplicacion la recomiendo ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " No e puede elegir los asientos, como prometen en la propaganda de los cines ", 
    "stars": 2, 
    "title": "Sgs2"
  }, 
  {
    "text": " Que se pueda hacen pinchar y hacer zoom para seleccionar asientos. ", 
    "stars": 4, 
    "title": "TACTIL!"
  }, 
  {
    "text": " Esta buena pero podría mejorarse bastante, el sistema de selección de asientos es bastante tedioso. ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " muy buena esta aplicacion... ", 
    "stars": 4, 
    "title": "muy buena"
  }, 
  {
    "text": " Esta app me facilita bastante para ir al cine...5pts ", 
    "stars": 5, 
    "title": "Muy buena app!!"
  }, 
  {
    "text": " Muy buena app muy rapido, facil de resrvar, comprar y retirar las entradas!! ", 
    "stars": 5, 
    "title": "Buenisímo"
  }, 
  {
    "text": " Es muy práctica para sacar las entradas los felicitod ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " La verdad muy buena aplicación no mas filas de verdad ", 
    "stars": 5, 
    "title": "Samsung s2"
  }, 
  {
    "text": " Me sale error cuando quiero ingresar a mi cuenta. ", 
    "stars": 3, 
    "title": "Samsung S III"
  }, 
  {
    "text": " Genial... ", 
    "stars": 5, 
    "title": "Es nuy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente app para reservar y comprar las entradas"
  }, 
  {
    "text": " No me deja ver las butacas en mi razer ", 
    "stars": 1, 
    "title": "??????"
  }, 
  {
    "text": " Cumple con las espectativas y funciona correctamente ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Se descarga muy rápido"
  }, 
  {
    "text": " Muy buena aplicacion ", 
    "stars": 5, 
    "title": "Lo mejorrrr"
  }, 
  {
    "text": " Me encant9 ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Jajajajajaja ", 
    "stars": 5, 
    "title": "Sony"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelenteeeeeeee"
  }, 
  {
    "text": " Ya hice mi primera reserva y por ahora todo bien. Esta buena la aplicación pero como todas primeras versiones, aún está fresca: hay que hacer mejores adaptaciones de imágenes con resoluciones menores a 320x480; hay que habilitar un botón para salir de la aplicación correctamente; tiene que ser posible comprar entradas con diferentes promociones. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Por otro lado no me permite reservar o comprar varias butacas con diferentes promociones, por ejemplo 2 con personal, 2 con rapipago o 2 con club la voz. Si arreglan esto seria excelente ", 
    "stars": 3, 
    "title": "Aveces valida usuario bien otras no."
  }, 
  {
    "text": " Quise ingresar a la sala mostrando el Codigo para q lo lea directamente del celular  ( desde esta aplicacion) y el muchacho me dijo q es muy pequeño y el scanner no lo lee. Y no me da la opcion de agrandarlo... O sea.... Tuve q ir a sacar la entrada del puesto electronico como el resto de los mortales. Modifiquen eso. Y seria recomendable. ", 
    "stars": 2, 
    "title": "Codigo ilegible en los scanner del cine!!!"
  }, 
  {
    "text": " Genial ves los avances sin ningún problema, está de lujo cuando pruebe para reservar las entradas y sí funciona bien,pongo la quinta ....... ", 
    "stars": 4, 
    "title": "Muy bueeeeena...."
  }, 
  {
    "text": " Todo muy bien hasta que no me pudieron leer el código porque era muy chico, deberían arreglar eso. Después todo bien ", 
    "stars": 4, 
    "title": "Bastante buena"
  }, 
  {
    "text": " Ahora puedo hacer mi reserva desde mi celu, fantástica y completa información, se merece el mejor puntaje ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Me pone usuario inválido con el mismo que ingreso en Internet. Muy mala... no puedo comprar por aca ", 
    "stars": 1, 
    "title": "Usuario problemas"
  }, 
  {
    "text": " No puedo reservar ni comprar entradas,la APP es defectuosa segun leo en muchos comentarios pasa con muchas personas. ", 
    "stars": 2, 
    "title": "Regular"
  }, 
  {
    "text": " No te pide ek codigo del 2x1 y cuandi llegas al cine te dicen que en la pagina si te lo piden! ", 
    "stars": 1, 
    "title": "Una verga!"
  }, 
  {
    "text": " Mas de 10 veces puse mi correo y cada vez q lo pongo me dice invalido una mierda!!! ", 
    "stars": 1, 
    "title": "Una mierda"
  }, 
  {
    "text": " Con la app puedo ver la cartelera y los próximos estrenos pero no puedo reservar porque me dice que el usuario es inválido ", 
    "stars": 2, 
    "title": "Usuario inválido"
  }, 
  {
    "text": " La app funciona de 10 pero no me permite loguearme en la cuenta! Me tira errores :S ", 
    "stars": 3, 
    "title": "La app funciona de 10 pero no me permite loguearme en la cuenta! Me ..."
  }, 
  {
    "text": " No se como crear la cuenta o no me deja bloguear si es solamente con el correo y password ", 
    "stars": 2, 
    "title": "HTC sensation"
  }, 
  {
    "text": " No Puedo crear una cuenta para hacernlas reservas . Como hago? ", 
    "stars": 2, 
    "title": "No me deja"
  }, 
  {
    "text": " Estéticamente no es para nada linda, pero ademas no es muy util. Ni entiendo por que la aplicación de iphone es mucho mejor en todo sentido pero la de android no deja hacer reservas, se traba. Ayer se cerro 3 veces y decidi comprarlas desde Internet.  MEJOREN!! SERIA MUY UTIL ", 
    "stars": 1, 
    "title": "Tiene mucho qur mejorar"
  }, 
  {
    "text": " Podés comprar entradas pero no te aparecen los horarios de las películas sin loguearte. ", 
    "stars": 3, 
    "title": "Medio"
  }, 
  {
    "text": " No deja comprar 2 tipos de entradas, 1 adulto y un menor, no es muy dificil lo que pido. no permite cambiar el horario de una pelicula sin antes tener que seleccionar todo de nuevo. Quise pagar una reserva que habia hecho por web....no funciono Solo muestra la aplicacion apaisado (seria lo menos importante de todo)  Mejoren su sistema completo, un almacen tiene mejor sistema ", 
    "stars": 1, 
    "title": "una verguenza"
  }, 
  {
    "text": " La interfaz es muy muy muy muy fea, un poco de diseño no le vendría nada mal. Hasta el momento las veces q lo usé funcionó de 10, mejoren un poco el diseño y van 5 estrellas. ", 
    "stars": 2, 
    "title": "Bueno pero..."
  }, 
  {
    "text": " Por favor arreglen el app q no deja ingresar el usuario. Me tira datos de usuario invalido! ", 
    "stars": 1, 
    "title": "Arreglen este problema"
  }, 
  {
    "text": " Antes andaba perfecto,Ahora me tira forzar cierre todo el tiempo o no me toma el usuario. ", 
    "stars": 1, 
    "title": "Arreglen esto!"
  }, 
  {
    "text": " No me deja comprar con la tarjeta de débito :( ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Aunque tiene un error en la parte donde elegís las butacas! Solo aparece la pantalla, las butacas no se ven. Please arreglen este error! Gracias! ", 
    "stars": 3, 
    "title": "Muy buena"
  }, 
  {
    "text": " La ap esta muy buena... lo que tiene de malo es que carece de la venta con promociones... 2x1 como si hay en recerca/compra online por la pagina.... en lo demás la verdad me encanta. ", 
    "stars": 3, 
    "title": "Interesante... pero..."
  }, 
  {
    "text": " Lo q le falta es poder comprar la entrada con las promociones posibles como si figuran en la pagina de internet desde una pc ", 
    "stars": 4, 
    "title": "Buena peeerooo..."
  }, 
  {
    "text": " Mala no m deje comprar ni reservar con promociones .... ", 
    "stars": 2, 
    "title": "Mala"
  }, 
  {
    "text": " Es una MIERDA 1 xq cuando quiero ingresar para hacer mi cuenta no puedo la 2 no puedo reservar las entrada es una kaka ", 
    "stars": 1, 
    "title": "Es una MIERDA 1 xq cuando quiero ingresar para hacer mi cuenta no puedo ..."
  }, 
  {
    "text": " Gran aplicacion para ver los proximos estrenos pero no sirve para compra. ", 
    "stars": 4, 
    "title": "Proximos estrenos"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "A mi siempre me anduvo bm"
  }, 
  {
    "text": " Las butacas se entrecruzan no puedo visualizar mis butacas arreglen ", 
    "stars": 1, 
    "title": "Critica"
  }, 
  {
    "text": " Funciona muy bien, se puede reservar las entradas, con las promosiones. ", 
    "stars": 5, 
    "title": "Muuy buena"
  }, 
  {
    "text": " La app está buena tiene de todo lo único malo es que en mi s4 los números de las butacas se ven muy mal arreglen eso por favor! ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Problemas de conexión.  Se cuelga. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " muy bueno ", 
    "stars": 5, 
    "title": "lo apruebo"
  }, 
  {
    "text": " Buena aplicación te saca de apuros ", 
    "stars": 4, 
    "title": "Muy práctica"
  }, 
  {
    "text": " Conforme! ", 
    "stars": 4, 
    "title": "Muy buena app!"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Exc"
  }, 
  {
    "text": " Mui buena app ", 
    "stars": 5, 
    "title": "Razr..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No anda esta aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bien pero no puedo registrarme"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena app!!!!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "geniial!!"
  }, 
  {
    "text": " Yo puedo loguearme y todo pero no puedo ver las butacas a la hora de la selección, solo aparece el dibujo de la pantalla sin butacas.. Y si de suerte encuentro 2 lugares tirando al azar, a la hora de finalizar la compra/reserva te tira error.. Mejoren la app por favor! ", 
    "stars": 2, 
    "title": "Malo.."
  }, 
  {
    "text": " De qué sirve la aplicación, si cuando vas a las salas no te permite utilizar las promociones a qué tienes derecho y te indican que lo debes hacer desde la computadora, para eso desinstalo y lo sigo haciendo a la antigua. ", 
    "stars": 1, 
    "title": "No se puede reservar con promociones"
  }, 
  {
    "text": " Pude comprar las entradas de forma rápida y hasta eligiendo las butacas! Excelente. ", 
    "stars": 4, 
    "title": "Muy buena app!"
  }, 
  {
    "text": " Tengo un milestone 2 y al loguearme me dice que los datos ingresados son invalidos, no me tira mensaje con el error. ", 
    "stars": 2, 
    "title": "Sigo con el mismo Problema en Motorola Milestone 2"
  }, 
  {
    "text": " Sigue actualizando y sigue sin mostrar las butacas. Es lo unico que me importa, poder elegir las butacas. Espero que lo arregle de una buena vez ", 
    "stars": 1, 
    "title": "No muestra las butacas"
  }, 
  {
    "text": " La aplicación está buena. Pero tiene errores en los horarios... ", 
    "stars": 4, 
    "title": "."
  }, 
  {
    "text": " No se puede reservar. No estan todas las funciones. Se puede usar solo en horizontal. El teclado no se oculta. ", 
    "stars": 1, 
    "title": "Muy mala"
  }, 
  {
    "text": " Antes lo podía usar lo mas bien pero desde hace unos meses no me deja loguear diciendo que los datos de usuario son incorrectos. Por la web me puedo loguear normal pero por acá no me deja. Por favor arreglenlo!!!!  11/06/2013: Sigo sin poder loguearme. Por mas que me hayan respondido indicándome que el problema esta arreglado sigue diciéndome que los datos son inválidos. Lo probe desde un Samsung S3 y un Motorola Defy+. Cuando lo van a arreglar?? ", 
    "stars": 3, 
    "title": "No me permite Loguear"
  }, 
  {
    "text": " Como a otro usuario, me tira que son datos inválidos al intentar ingresar por la app, y por la página entro perfectamente bien. ", 
    "stars": 1, 
    "title": "Datos inválidos - Galaxy SII"
  }, 
  {
    "text": " Pongo mi cuenta y me dice q es invalida y desde la compu entra perfecto...Es lo mismo q nada, arreglenlo!!! :( ", 
    "stars": 1, 
    "title": "Pongo mi cuenta y me dice q es invalida y desde la compu entra ..."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es lo que se necesitava. la verdad que muy buena y funciona de 10..!!!"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Muy bueno!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " 5 estrellas merecidas ", 
    "stars": 5, 
    "title": "Mui bueno"
  }, 
  {
    "text": " GAGA ", 
    "stars": 5, 
    "title": "LADY"
  }, 
  {
    "text": " Pero util jajajaja ", 
    "stars": 4, 
    "title": "Malo"
  }, 
  {
    "text": " Pensar que hablamos de empresas que ni se comparan..pero esta app cumple su objetivo!! ", 
    "stars": 5, 
    "title": "Mejor que la app de facebook!"
  }, 
  {
    "text": " No deja reservar ni pasar al segundo paso. Mejoren eso. ", 
    "stars": 1, 
    "title": "Muy mala"
  }, 
  {
    "text": " Muy cómodo para reservar y después retirar o directamente pasar con el código QR desde el celular ", 
    "stars": 5, 
    "title": "Excelente!!!"
  }, 
  {
    "text": " Muy buena la aplicacion y agilisa el tramite ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " Muy util!! ", 
    "stars": 4, 
    "title": "Ladalecuer"
  }, 
  {
    "text": " Buenisimo!!! ", 
    "stars": 5, 
    "title": ":-)"
  }, 
  {
    "text": " Funciona.pesimo ", 
    "stars": 1, 
    "title": "Muy mal"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Llleeeeennnta"
  }, 
  {
    "text": " La actualización continúa sin solucionar el problema del loggeo ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Muy buena aplicación te informa toda las peliculas ,lastima que no puedo usarlo x que no tengo tarjeta de credito pero, gusta x que la información que brinda. ", 
    "stars": 5, 
    "title": "Javier"
  }, 
  {
    "text": " Cada vez que entras te tenes que loguear de nuevo, no te deja reservar las entradas y pagarlas en caja, solo con tarjeta de credito...malisima ", 
    "stars": 1, 
    "title": "Mala por no decir Horrible"
  }, 
  {
    "text": " Me anda bien tiene sus cuelgues debes en cuando en cuanto a los q dicen q no se puede poner las promos fijense bien si se puede donde dice tipo de entrada ahi seleccionas ", 
    "stars": 4, 
    "title": "GalaxyPocket"
  }, 
  {
    "text": " No se loguea.. o sea al pedo bajarselo al celu.... mallll ahiii ", 
    "stars": 1, 
    "title": "malo"
  }, 
  {
    "text": " Mejoraria el sistema de seleccion de asientos, en lugar de las opcoliones a la izq, q sea tactil ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " Para ver que hay en cartelera!! ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Muy buena la aplicación pero hay un problema no puedo entrar a mi cuenta en mi S3 por favor arreglen ese problema ", 
    "stars": 2, 
    "title": "No me permite entrar a mi cuenta"
  }, 
  {
    "text": " El mejor programa ", 
    "stars": 5, 
    "title": "10 puntos"
  }, 
  {
    "text": " 100% recomendable.. ", 
    "stars": 5, 
    "title": "Cumple"
  }, 
  {
    "text": " Exelente muy practico y sencillo ", 
    "stars": 5, 
    "title": "Exelente muy practico y sencillo"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Mujeres buena"
  }, 
  {
    "text": " Recomendable ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " q no me permite acceder la cuentaa! Re bueno pero no me deja acceder la cuenta, entonces como puedo hacer??? que no tne configuracioness... intenté a ", 
    "stars": 1, 
    "title": "q no me permite acceder la cuentaa! Re bueno pero no me deja acceder ..."
  }, 
  {
    "text": " Funcionó muy rápido en mi equipo eso está muy bueno. Para corregir: no pude ingresar a los términos y condiciones, hay que aceptar sin leer, hmmmm!? No encontré opción para salir. ", 
    "stars": 3, 
    "title": "Buena y mejorable"
  }, 
  {
    "text": " Funciona muy bien. Se puede hacer casi lo mismo que en las página, pero le falta la opción para los códigos de descuento. ", 
    "stars": 4, 
    "title": "Bastante bien."
  }, 
  {
    "text": " En mi motorola razr no se pueden ver las butacas reservadas y las q están libres... arreglen eso por favor así es mas fácil poder resarvarlas ", 
    "stars": 3, 
    "title": "Un problema"
  }, 
  {
    "text": " Excelente app! Por ahora solamente la utilice para ver los horarios de una película, pero la mejoraron mucho de sus versiones anteriores, ahora se puede elegir bien las butacas te da la opción de comprar o reservar. Para los que le funciona lento seguramente es es conexión en mi s2 funciono muy fluido. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Al querer ver detalle de las funciones da un mensaje de no se pueden obtener los precios y no funciona más ", 
    "stars": 1, 
    "title": "No muestra los pecios"
  }, 
  {
    "text": " No puedo hacer las reservas con las promociones de club personal, tampoco están el resto de las promos ", 
    "stars": 2, 
    "title": "Promociones"
  }, 
  {
    "text": " Buena aplicación pero no te deja ingresar a la cuenta así que si o si tenes que entrar a la página para comprar entradas. Cambiaré la calificación arreglen este horror ", 
    "stars": 1, 
    "title": "Error de usuario y contraseña"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Anda barbaro! Solo algunas veces no me deja cargar la cartelera"
  }, 
  {
    "text": " Excelente no tengo que entrar más a la pc para reservar mis entradas :) ", 
    "stars": 5, 
    "title": "Ignacio"
  }, 
  {
    "text": " No entra a la aplicación usuario inválido, pero cuando me conecto de la pc no hay problemas ", 
    "stars": 1, 
    "title": "Falla"
  }, 
  {
    "text": " Se congela al intentar pasar al segundo paso, y encima tiene errores de ortografía, elegí con J? Ah y en tablet de 7\" la interfaz está toda corrida. ", 
    "stars": 1, 
    "title": "Se congela"
  }, 
  {
    "text": " Muy buena app para comprar entradas y hacer reservas. Doy 2 estrellas porq con los precios te matan la billetera ", 
    "stars": 2, 
    "title": "Buena"
  }, 
  {
    "text": " Es una buena aplicación pero la selección de asientos es incómoda, sería mejor si fuera táctil ", 
    "stars": 3, 
    "title": "Es buena pero.."
  }, 
  {
    "text": " Hasta hace unos meses funcionaba perfecto, pero ahora no me toma como validos los datos de mi cuenta. ", 
    "stars": 3, 
    "title": "A mi tampoco me toma los datos de la cuenta"
  }, 
  {
    "text": " no se puede comprar entradas porque no encuentra el precio de las mismas ", 
    "stars": 3, 
    "title": "compra online"
  }, 
  {
    "text": " Muy bueno!!!! Era necesaria esta app y más a los que nos gustan ir al cine ", 
    "stars": 5, 
    "title": "Muy bueno!!!! Era necesaria esta app y más a los que nos gustan ir ..."
  }, 
  {
    "text": " Hasta que no implementes los descuentos como está en la página, esta app no tendrá sentido en el móvil, simplemente por que para terminar de hacer la operación así sea de compra como de reserva y poder aplicar el descuento me tengo que ir al ordenador. Una estrella. Luego de eso 5 ", 
    "stars": 1, 
    "title": "Le falta implementar los descuentos."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Con mi pequeño x8 no puedo entrar ni siquiera a mi cuenta"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Esta todo bien pero. No puedo acceder a mi cuenta como?"
  }, 
  {
    "text": " La primera vez me tomo la reserva, ahora ya no, me dice que los datos del usuario son incorrectos, voy a la web y me dice lo.mismo. ", 
    "stars": 3, 
    "title": "Mejoren porfa"
  }, 
  {
    "text": " Al principio la critique pero mejoro. ", 
    "stars": 5, 
    "title": "Aceptable"
  }, 
  {
    "text": " Muy mala una pérdida de tiempo. Esta horrible ", 
    "stars": 1, 
    "title": "No sirve para tablet"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy bueno! Agil, rápido y confiable."
  }, 
  {
    "text": " La última actualización está impecable podes elegir pagar con descuento reservar elegir butacas todo igual q en la compu es increíble!!!! ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " Todo bien pero no te deja abrir tu cuenta de hoyts areglen eso. ", 
    "stars": 3, 
    "title": "Cuenta"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno mas rápido"
  }, 
  {
    "text": " Exelente aplicación ya llevó 3 entradas compradas con la app ", 
    "stars": 5, 
    "title": "Samsung s3"
  }, 
  {
    "text": " Anda todo perfecto. ", 
    "stars": 5, 
    "title": "Samsung s2"
  }, 
  {
    "text": " No permite el ingreso a la cuenta. En la computadora anda bien. ", 
    "stars": 1, 
    "title": "Falla"
  }, 
  {
    "text": " Se debería poder usar en modo vertical y no solo horizontal! ", 
    "stars": 3, 
    "title": "Bien"
  }, 
  {
    "text": " Buena aplicación comoda ", 
    "stars": 4, 
    "title": "Samsung note"
  }, 
  {
    "text": " Con 3g anda lentisima con wi fi anda bien ", 
    "stars": 3, 
    "title": "Mmm..."
  }, 
  {
    "text": " Mejoren el diseño y la forma de marcar las sillas q están bien feos, son una empresa de primera marca haganse valer más ", 
    "stars": 4, 
    "title": "Podría mejorar"
  }, 
  {
    "text": " No sirve... Malisima ", 
    "stars": 2, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Buena aplicación, le falta arreglar algunos errores pero es muy viable."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente aplicación"
  }, 
  {
    "text": " Esta buenisima ", 
    "stars": 5, 
    "title": "Me encanto"
  }, 
  {
    "text": " Igual que en la pc. ", 
    "stars": 5, 
    "title": "Muy buena aplicacion"
  }, 
  {
    "text": " Buena ", 
    "stars": 5, 
    "title": "De diez"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente app!"
  }, 
  {
    "text": " No se puede ver las butacas para seleccionar donde sentarse, FUNDAMENTAL!!!!!!!! ", 
    "stars": 1, 
    "title": "Malo!!!!!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Genial :)"
  }, 
  {
    "text": " Muy util ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisimo"
  }, 
  {
    "text": " Es bastante comoda,un poco lenta pero creo que puede ser por mi conexion..Me gusta que hagan estas cosas para poder sacar entradas,elegir butacas y ver prox estrenos. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " No permite abonar con promociones o descuentos... Por ejemplo el 2x1 del Citi... Para eso me meto por el navegador web y puedo hacerlo como por la pc... Si le agregan eso, sería perfecta. ", 
    "stars": 3, 
    "title": "Incompleta"
  }, 
  {
    "text": " No te da la opción de aplicar los descuentos en las entradas, tenes que pagar el total. Deberían mejorar eso. ", 
    "stars": 3, 
    "title": "No admite descuentos"
  }, 
  {
    "text": " No me deja acceder a mi cuenta con lo cual no puedo sacar entradas, solo ver la cartelera... no sirve y es lenta! ", 
    "stars": 1, 
    "title": "No me deja acceder a mi cuenta con lo cual no puedo sacar entradas, ..."
  }, 
  {
    "text": " Es muy cómodo y rápido. Sencillo de usar. Indispensable buena conexión de datos o wifi ", 
    "stars": 4, 
    "title": "Muy cómodo y rápido"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Es una poronga"
  }, 
  {
    "text": " Funciona bien y te permite elegir los medios de pago con descuento (club la nacion, personal, citi, 365) ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy util para saber la cartelera entre otras cosas. ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " Buena aplicación cuando lo use voy a poner la calificación más alta ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Excelente, lo que tendría que mejorar en Argentina son los proveedores de 3g y redes móviles pero va más allá de la aplicación. EXCELENTE ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " Muy buena app! Podés reservar y comprar directo desde acá! Ver trailers, cartelera. Increíble! Super recomendable!!! ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente! Rapida en 3g!! Esperada! Probada en x8 :)"
  }, 
  {
    "text": " Muy buena y completa! ", 
    "stars": 5, 
    "title": "Cine hoyts"
  }, 
  {
    "text": " Tremendamente buena!! ", 
    "stars": 5, 
    "title": "Xperia u"
  }, 
  {
    "text": " Permite sólo la visualización apaisada. No se visualizan el gráfico con butacas disponibles por sala. Fundamental! ", 
    "stars": 2, 
    "title": "Estático"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Cargate"
  }, 
  {
    "text": " Funciona a la perfección! Muy recomendable, hace tiempo que esperaba esta aplicación. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena!"
  }, 
  {
    "text": " Muy buena app, facil de usar. Aún resta pulir algunas funciones para no ir y volver en las opciones que brinda la pantalla, pero supongo que mejorará en las próximas versiones. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Yo tampoco puedo entrar a mi cuenta y tengo un x8"
  }, 
  {
    "text": " Ya era hora de q lanzaran esta app para los sistemas operativos de verdad. Funciona muy bien, felicitaciones! Sugerencia: que se puedan seleccionar las butacas directamente, en vez de elegir letras y nros como si estuviesemos jugando al barco hundido. ", 
    "stars": 4, 
    "title": "Tarde pero seguro"
  }, 
  {
    "text": " No me deja ingresar a mi cuenta...pongo mi usuario y contraseña y me dice: validacion errada, intente + tarde. Y asi todos los dias, c androide no va! ", 
    "stars": 1, 
    "title": "No me deja ingresar a mi cuenta...pongo mi usuario y contraseña y me dice: ..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No puedo entrar a mi cuenta..malisimo xq nadie me da solución"
  }, 
  {
    "text": " La estoy probando desde Sony Tablet y es excelente. Recomendable para decidir qué pelicula ver y comprar las entradas. Simple y rápida. ", 
    "stars": 5, 
    "title": "App súper amigable!"
  }, 
  {
    "text": " Joyaaa! Cn lo q m gusta ir a hoyts. Mas practico ", 
    "stars": 5, 
    "title": "Motorola razr i"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Una porqueria se me tilda el celu cuando lo abro no piedran el tiempo"
  }, 
  {
    "text": " Muy buena solo mantengalas actualizada ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy bueno! Lo recomiendo ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " Intento ingresar con mi cuenta gmail y no se puede con la de hotmail...tampoco! Seré yo o esto no tiene mucho sentido!! ", 
    "stars": 1, 
    "title": "Bastante inutil"
  }, 
  {
    "text": " Ahora me deja entrar y loguearme.pero es imposible sacar entradas para 2 adultos y un menor.un fallo muy grave ", 
    "stars": 2, 
    "title": "Error"
  }, 
  {
    "text": " Cada vez peor no podes entrar nunca para reservar te dice invalido para cuando lo arreglan ", 
    "stars": 1, 
    "title": "Cada vez peor no podes entrar nunca para reservar te dice invalido para cuando ..."
  }, 
  {
    "text": " La aplicación es muy buena!!!yo voy muy seguido al cine y esto me viene de diez!!!Se puede realizar la compra/reserva de entradas con los descuentos disponibles que tiene hoyts!!!Lo probé!!!...esta aplicación es sumamente recomendable para los amantes del cine!!! ", 
    "stars": 5, 
    "title": "Muy útil!!!Excelente!!!"
  }, 
  {
    "text": " No me sirvió porque no da la opción de elegir q tipo de entradas quiero, en la página tengo para elegir por ejemplo comprar con club la voz ", 
    "stars": 2, 
    "title": "No me sirvió"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Aco de descargar la aplicación pero al momento de instalarla en mi celular, tira el error \"error en paquete de archivo\" (o algo similar...) ", 
    "stars": 1, 
    "title": "No funciona para los XPERIA?"
  }, 
  {
    "text": " No se que tal andará con Internet 3g, pero con el Internet de la casa carga muy rápido, por ahí alguna imagen no, pero lo que importa si. Y ya tiene la opción para poder comprar con promociones como club la nación. Muchas gracias! ", 
    "stars": 5, 
    "title": "Excelente, gracias."
  }, 
  {
    "text": " Tendrian que habilitar las promociones de La Nacion o Personal. Asi la aplicación rendiria en su totalidad.\\tTendrian que habilitar las promociones de La Nacion o Personal. Asi la aplicación rendiria en su totalidad. ", 
    "stars": 2, 
    "title": "Tendrian que habilitar las promociones de La Nacion o Personal. Asi la aplicación ..."
  }, 
  {
    "text": " Muy buena idea! ", 
    "stars": 5, 
    "title": "genial"
  }, 
  {
    "text": " Se tilda y no arranca. Ojala la revean pronto... ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " :-) :-\\\\ :-\\\\ B-) =-O :-P ", 
    "stars": 5, 
    "title": "Eesta buenisimo!!!!!!!!:-) O:-) B-) :-[ :-* *------"
  }, 
  {
    "text": " Aplicación muy útil para los q vamos a estos cines. ", 
    "stars": 4, 
    "title": "Funciona"
  }, 
  {
    "text": " Tarda en cargar las carteleras pero despues de diez ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Deberían dejar borrar las operaciones, ya que si salgo y luego justo ve algien esa operación comenzarían las interpretaciones... ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " No puedo ingresar a mi cuenta,no funciona,al menos en X8,espero q solucionen los detalles para que realmente sea de utilidad ", 
    "stars": 1, 
    "title": "No puedo ingresar a mi cuenta,no funciona,al menos en X8,espero q solucionen los ..."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Mala! No me deja entrar a mi cuenta..."
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "De 10"
  }, 
  {
    "text": " Porq no t deja reserbar sin tarjeta porq me obligan a pagar con tarjeta de cresito si yo quiero pagar en efe cuando llego..... ", 
    "stars": 2, 
    "title": "Malisimo"
  }, 
  {
    "text": " Si ya era practico comprar desde la computadora con está app lo es mucho más ", 
    "stars": 5, 
    "title": "Super util"
  }, 
  {
    "text": " La volvi a instalar para estar al dia con la cartelera. Para excelente solamente falta que pueda entrar con mi login desde android ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Es muy mala la aplicacion  no  funciona cuando le queres poner tu usuario  te dice q esta mal es muy mala ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Ideal para ver la cartelera y q pasen en los cines en particular ", 
    "stars": 5, 
    "title": "Copado"
  }, 
  {
    "text": " Rápido mesillo practico, Ledoy. 5\" ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " En mi LG p778 la imagen se ve muy estirada ", 
    "stars": 3, 
    "title": "Imagen estirada"
  }, 
  {
    "text": " Sigan asi!!! No probé la comprá de entradas, pero para consultar la cartelera, los horarios y estrenos es genial!! ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " Excelente Apple ", 
    "stars": 5, 
    "title": "Meli"
  }, 
  {
    "text": " Muy práctica tanto como para ver los horarios como para hacer las reservas ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " No aparecen las salas y cuando ntras en CARTELERA pone error de conexión ", 
    "stars": 1, 
    "title": "Inutil"
  }, 
  {
    "text": " Una aplicacion util y practica. ", 
    "stars": 5, 
    "title": "Util"
  }, 
  {
    "text": " Muyy buena ", 
    "stars": 5, 
    "title": "Galaxy ace rom thevigoflax"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy bueno y rápido :D..!!!"
  }, 
  {
    "text": " Falta lo BÁSICO! Las promociones y descuentos que SI tiene la pagina web. Agreguen eso y subo calificación. Así no sirve para nada. ", 
    "stars": 1, 
    "title": "S3"
  }, 
  {
    "text": " Faltaría poder pagar c debito y el servicio sería excelente ", 
    "stars": 4, 
    "title": "Genial"
  }, 
  {
    "text": " 10 pts ", 
    "stars": 5, 
    "title": "Buenisimo!!!"
  }, 
  {
    "text": " Justo lo q buscaba ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Es preferible hacerlo desde la página ", 
    "stars": 3, 
    "title": "Normal"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Está buenisimo"
  }, 
  {
    "text": " genial ", 
    "stars": 5, 
    "title": "muy bueno"
  }, 
  {
    "text": " Los descuentos estan en tipo de entrada ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Le falta el modo en vertical y listo ", 
    "stars": 4, 
    "title": "Razr HD"
  }, 
  {
    "text": " Mui buena ", 
    "stars": 5, 
    "title": "Y"
  }, 
  {
    "text": " Genial!!!! ", 
    "stars": 5, 
    "title": "Samsung sll"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "ES LO MAS"
  }, 
  {
    "text": " Muy bien ", 
    "stars": 5, 
    "title": "Dario"
  }, 
  {
    "text": " para estar actualizada con las pelis!! ", 
    "stars": 5, 
    "title": "muy buena!!!!"
  }, 
  {
    "text": " Idea genial ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Me soluciono el sacar entradas"
  }, 
  {
    "text": " Hoyts el mejor. ", 
    "stars": 5, 
    "title": "Galaxy s3"
  }, 
  {
    "text": " Muy bueno en mi Note ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Está bueno. ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " Muy buena loco ", 
    "stars": 5, 
    "title": "G"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Z"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Me gusta Hoyts..."
  }, 
  {
    "text": " Falta mejorar ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Rebueno ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Espectacular ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "Karlos"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy uutil"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Bueno ", 
    "stars": 3, 
    "title": "B"
  }
]