[
  {
    "text": " It offers more than it really has. If you have a small screen it's unbeareable at a point that you will miss old docstogo or better polaris office, now extint. I wasted my money. ", 
    "stars": 1, 
    "title": "Poor application"
  }, 
  {
    "text": " Faltaba poder exportar a PDF y ya lo han solucionado, por lo que aumentó eñe número de estrellas ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena aplicacion ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Ya va bien... Pero me ha dado tarea ", 
    "stars": 4, 
    "title": "Me dice"
  }, 
  {
    "text": " Me sirve muy bien para ver y editar archivos. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Buen programa pero no conozco otros, por ello lo q pueda señalar es relativo. Lo justo para mi gusto. La integracion conn google docs/drive es para nada destacable. ", 
    "stars": 3, 
    "title": "Nada sorprendente"
  }, 
  {
    "text": " Muy.buena aplicación ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Gran herramienta de trabajo,  ofimática on the go.  Llevo mi oficina en  las manos.  Muy recomendada está app. ", 
    "stars": 5, 
    "title": "Exelente herramienta"
  }, 
  {
    "text": " Hay otras gratis que hacen lo mismo. Vengo trabajando con otra aplicación, que encima es gratuita, y lleva teclado con tecla \"tab\", vista previa de impresión...etc. En fin dinero tirado ", 
    "stars": 1, 
    "title": "Muy cara"
  }, 
  {
    "text": " Más funciones por favor... ", 
    "stars": 3, 
    "title": "Cada vez mejor..."
  }, 
  {
    "text": " Hace lo que dice aunque los diccionarios deberían ser gratis por eso cuatro estrellas ", 
    "stars": 4, 
    "title": "Simplemente vale cada centavo"
  }, 
  {
    "text": " Hasta ahorita edito, y veo todos los archivos a buena velocidad aparte ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Buena interfaz y buen funcionamiento, sigan asi ", 
    "stars": 4, 
    "title": "No es posible!!!"
  }, 
  {
    "text": " Se escriben textos muy aceptables.  Creo que tendría que  tener alguna  prestación más para la presentación de trabajos. ", 
    "stars": 4, 
    "title": "Bueno y util"
  }, 
  {
    "text": " Después de comparar, es el que más compatible y fácil . Siempre único es mejorable.. Ej. Incluir formato justificado, que los diccionarios sean gratuitos, sinónimos, etc. ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " Documentos de libreoffice, por lo demás correcta, también lee pdf sin opciones, son dos cosas a mejorar ", 
    "stars": 4, 
    "title": "Necesita que abra"
  }, 
  {
    "text": " Super Completa ", 
    "stars": 5, 
    "title": "Buenísima!"
  }, 
  {
    "text": " Vale la pena comprarlo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bonita la interfaz gráfica, excelente resolución y la combinación de colores del tema la hace muy moderna y contemporánea. La mejor app de office que se puede conseguir en el mercado,  valió cada centavo. ", 
    "stars": 5, 
    "title": "Galaxy Tab 2 7\""
  }, 
  {
    "text": " Por primera vez me presenta problemas al tratar de abrir un archivo en pdf, tuve que bajar el Adobe para verlo favor solucionar el problema, No es posible que no pueda visualizar un archivo que una aplicación gratuita si permite ver. ", 
    "stars": 1, 
    "title": "Ahora en la version 7 me ha encantado pero.."
  }, 
  {
    "text": " Resulta agradable de manejar en la tablet y compatible con otras aplicaciones de Office ", 
    "stars": 4, 
    "title": "Muy práctica"
  }, 
  {
    "text": " Archivo de paquetes no es válido. Y no se me actualiza. ¿Se sabe ya que es lo que pasa? Mantendré la puntuación unos días, pero si no se me actualiza, le bajaré el número de estrellas. Arc S ", 
    "stars": 5, 
    "title": "Archivo paquetes no válido"
  }, 
  {
    "text": " Es de mucha utilidad ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " El unico inconveniente es que no se pueden editar los encabezados y pie de pagina de word. ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "estaria mejor en idioma espanol"
  }, 
  {
    "text": " EDITO 14 MAYO 2013: HAN ACTUALIZADO DE VERSION Y PUEDO APRECIAR UNA LEVE MEJORA EN SU ESTABILIDAD, PERO SIGUE SIN PODERSELA CON UN ARCHIVO WORD DE 140 PAGINAS, TECLEA MUY LENTO, NO ES EL DISPOSITIVO PORQUE CON POLARIS OFFICE ME FUNCIONA PERFECTO, LES DOY UNA ESTRELLA POR EL ESFUERZO (SE QUEDARIAN CON 2 POR AHORA AL MENOS) DE SOPORTE ME HAN RESPONDIDO PERO NO HAN SOLUCIONADO 100% MI PROBLEMA  -------- Tengo un samsung galaxy tab 2 10.1 y la compre porque trabajo mucho con archivos word de los apuntes que hago en mi universidad, ES DEMASIADO LENTO PARA EDITAR WORD DE MAS DE 50 PAGINAS Y MOSTRAR EL TECLADO, SE QUEDA PEGADO Y ES INESTABLE, LA APLICACION DEJA DE RESPONDER Y DEBO CERRARLA FORZOSAMENTE, EN VERSIONES ANTERIORES ANDABA PERFECTO... solucionen ese problema por favor... porque la aplicación en estas circunstancias para mi ES INUTILIZABLE Y MOLESTA USARLA... debiendo recurrir a otras aplicaciones similares como polaris office que me funciona perfectamente.. ya pague los 14.99 dolares que piden. Si no aguanta un word de mas de 50 paginas haganmelo saber por favor para pedir un reembolso y reinvertirlo en otra aplicacion de oficina. Espero una respuesta de mobile systems, saludos ", 
    "stars": 2, 
    "title": "MUY LENTA E INESTABLE CON ARCHIVOS WORD DE MAS DE 50 PAGINAS"
  }, 
  {
    "text": " Compré esta aplicación porque al parecer es la mejor para trabjar desde una Tablet  y más aún si se usa un teclado externo como yo lo estoyt haciendo en este momento. Después de revisar y trabajar por un tiempo, me sinto un poco decepcionado al ver que los comandos para copiar pegar y cortar o salvar no es posible hacerlo con esta aplicación. Es para mí, mucho más facil poder seleccionar y copiar o salvar con comandos  como ctrl-a crtl s ctrl c ctrl v pero no he podido.  Les pido que para que esta aplicación sea realmente útil, ppiensen en eso y lo mejoren en su próxima versión. Realmente me hace falta usar esos comandos para poder )trabajr con mayor facilifad.  Espero que si alguien sabe algo al respecto me avise o que los serviudores hagan algo al respecto. ", 
    "stars": 3, 
    "title": "Keyboard Shortcuts"
  }, 
  {
    "text": " Desde los comienzos q era inusable ha evolucionado hasta ser bastante manejable y fluido, creo que ya puede alcanzar el estatus de «buen producto», aún que me sigue molestando mucho pagar por las fuentes,y no poco... ", 
    "stars": 4, 
    "title": "Ha mejorado bastante"
  }, 
  {
    "text": " Excelente aplicación, de las mejores para edición de texto.   Las opciones de ajuste del texto están escondidas en el menú, hacerlo en la pantalla principal para facilitar la edición de texto.  En la GT10.1 no reconoce la cursiva, arreglar esto, por favor. ", 
    "stars": 4, 
    "title": "GT 10.1 Y Galaxy S2 S4"
  }, 
  {
    "text": " La aplicación de edición y lectura Office más completa. Pero.. terriblemente lento con los PDF's!! Arreglen eso y será perfecto! ", 
    "stars": 4, 
    "title": "PDF LENTO"
  }, 
  {
    "text": " ... tras una hora con el programa en mi Nexus 7, esto es lo que echo de menos: 1º No se puede formatear la página. No puedo cambiar el tamaño, los márgenes, o las cabeceras y los pies de página. Creo que es una opción que debería estar implementada. 2º No puedo imprimir directamente a mis impresoras, ya sean de red o locales USB, aunque si tienes instalada la aplicación PrinterShare (9'95 € más) puedes enlazar con ella a la hora de imprimir. 3º No puedo guardar un documento como plantilla. A veces nos interesa cambiar los formatos, tanto de Fuentes como de Párrafos y sin embargo, realizado el cambio no se permite guardarlo como plantilla. Otra cosa que sí debería estar implementada y brilla por su ausencia. Y bueno seguro que habrá algo más por ahí, cuando lo vea ya lo pondré. ", 
    "stars": 4, 
    "title": "Bien, buena, pero..."
  }, 
  {
    "text": " Este es para mi el mejor. Rápido para escribir los felicito por su buen trabajo H ", 
    "stars": 5, 
    "title": "Lo MEJO"
  }, 
  {
    "text": " Es muy difícil cambiar tamaño/altura celdas o filas.Realmente se puede pellizcando con 2 dedos ??? MUCHOS D NOSOTROS NO!!! Favor mejorarlo. Gracias. 2 estrellas solamente. ", 
    "stars": 2, 
    "title": "Me está decepcionando mucho"
  }, 
  {
    "text": " Trete de instalarlo varias veces y al decir que se instala se trababa y me resulto dificil hacer que jalara bien ", 
    "stars": 3, 
    "title": "Es lento al bajarse"
  }, 
  {
    "text": " Esta exelente y mas con esa revaja, pero no visualiza bien algunos pdf. Ojala lo puedan arreglar... Ahi pongo 5 estrellas. ", 
    "stars": 4, 
    "title": "Exelente pero con un problemita"
  }, 
  {
    "text": " cada vez que trato de actualizar a la nueva versión me da un mensaje de error que dice paquete no admitido o algo así y tengo un Xperia Acro S, es frustrante. ", 
    "stars": 1, 
    "title": "No puedo actualizar"
  }, 
  {
    "text": " Tiene todo pero con una hoja de Excel con dos fotografías se demora un montón para abrirse rogaría que solucionen este inconveniente ya que por algo se está pagando ", 
    "stars": 1, 
    "title": "Se demora en abrir una página"
  }, 
  {
    "text": " Muy buena aplicacion. Estudiandola bien pude sacarle un rendimiento optimo para mi tablet (Galaxy Note 2) ", 
    "stars": 5, 
    "title": "Muy buena aplicacion. Estudiandola bien pude sacarle un rendimiento optimo para ..."
  }, 
  {
    "text": " Muy bueno. Recomendable ", 
    "stars": 4, 
    "title": "Ok"
  }, 
  {
    "text": " Con archivos excel de varias fórmulas trabaja colgado. ", 
    "stars": 3, 
    "title": "Es un poco lento..."
  }, 
  {
    "text": " Por algun motivo no me deja escribir bien en Word y para corregir ese error debo seleccionar el icono de formato pero no me deja ver la pantalla. No se que le paso pero ni reinstalandolo se ha compuesto. Sólo para en Word. ", 
    "stars": 4, 
    "title": "Muy Buena"
  }, 
  {
    "text": " Buen desempeño en el trabajo, hace q no extrañe el microsoft office. ", 
    "stars": 5, 
    "title": "Recomendado"
  }, 
  {
    "text": " Es muy buena ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Compre la app., pero las formula de excel que están en la plantillas que he cargado la tablet no me funcionan, si me pueden ayudar, agradecido ", 
    "stars": 3, 
    "title": "No funcionan las formulas"
  }, 
  {
    "text": " La compré y por necesidad la desinstalé. Hoy en día que la quiero instalar de nuevo me dice que el archivo de paquete no es válido. ", 
    "stars": 1, 
    "title": "De 5 a 1 estrella"
  }, 
  {
    "text": " Excelente opción para oficina móvil. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " La recomiendo al 100% ", 
    "stars": 5, 
    "title": "La mejor aplicación para documentos que he manejado en Android"
  }, 
  {
    "text": " Muy bueno. Para mi gusto el mejor. ", 
    "stars": 5, 
    "title": "Pepe"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Debe mejorar con nuevas versiones de Android"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 5, 
    "title": "Galaxy S3"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "La millor sense cap dubte"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Sin duda una de las mejores ", 
    "stars": 5, 
    "title": "Excelente ofimática"
  }, 
  {
    "text": " Excelente en mi cell  y tablet ", 
    "stars": 5, 
    "title": "Jocismart"
  }, 
  {
    "text": " Nice work Impressed ", 
    "stars": 5, 
    "title": "Lo mejor de lo mejor de lo mejor"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Justo lo que necesitaba"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente editor y visor de textos"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Perfecto súper bien"
  }, 
  {
    "text": " Excelenttt ", 
    "stars": 5, 
    "title": "Great"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno!"
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Error corregido. Sin duda una de las mejores suites de Office, cada actualización mejora y va más rápido. Imprescindible. A demás, el desarrollador responde a los comentarios en tiempo y forma y soluciona los problemas rápidamente.  Recomendada su compra. ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " he probado alguna aplicación más de este tipo y esta es la que mas me gusta por varios motivos: es rápida, permite guardar en todos los formatos (algunas solo permiten guardar en formato xls y no en slsx lo cual es imperdonable), a la hora de editar en excel puedes ver las celdas en las que estas escribiendo y cambiar de una celda a otra sin salir del editor viendo una panoramica bastante completa del documento (en otras apps al editar una celda se te quitan de la vista de la pantalla las colindantes con lo que tienes que salir del editor y volver a situarte sobre celdas nuevas), reconoce contraseñas de microsoft excel, ... Me gusta mucho ", 
    "stars": 4, 
    "title": "merece la pena"
  }, 
  {
    "text": " Lo tengo instalado en un nexus 7 y funciona de maravilla, muy completo y con muchas funciones que son iguales que las de un ordenador, no noto apenas diferencia del programa office de microsoft en un portátil. Por el precio que tiene es completisimo y muy recomendable ", 
    "stars": 5, 
    "title": "Recomendable"
  }, 
  {
    "text": " Cuando abres algún pdf....es muy lento   se cuadricula la pantalla...y otras aplicaciones q abren pd f  no y aparte hay q comprar paquetes para las letras ", 
    "stars": 1, 
    "title": "Malo en pdf"
  }, 
  {
    "text": " Esta muy moderna y a mi parecer esta muy sencilla (espero la sigan actulizando ) ", 
    "stars": 5, 
    "title": "A mi pOpinion me a ayudado mucho"
  }, 
  {
    "text": " Luego de revisar varias alternativas decidí esta por funcionalidad y manejo. La recomiendo totalmente. ", 
    "stars": 5, 
    "title": "Recomendada"
  }, 
  {
    "text": " Es realmente útil. Encima puedes sincronizar con servicios de almacenamiento en nube ", 
    "stars": 5, 
    "title": "MUY MUY Buena para un móvil o tablet de 7"
  }, 
  {
    "text": " Solo pediria que las fuentes fueran gratuitas. Por lo demás,  cumple las expectativas. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta última versión (May 2013) ha solucionado dos problemas importantes: el ajuste de texto a la pantalla (en Word) y combinar celdas en Excel. Cada vez estoy más contento con la compra. Gracias. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Con la actualización a office 7 han hecho un gran trabajo aunque se puede mejorar es muy buena ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Demasiados errores visualizando los pptx, no me sirve , una lastima ojala se mejore pronto ", 
    "stars": 2, 
    "title": "Errores en power point"
  }, 
  {
    "text": " SIGAN MEJORANDOLA Y HACIENDOLA TIPO WINDOWS 8 ", 
    "stars": 5, 
    "title": "EXCELENTE APLICACION!"
  }, 
  {
    "text": " Al abrir y cerrar planillas excel (livianas), demora hasta 20 segundos. Ea normal? O estoy haciendo algo mal? ", 
    "stars": 4, 
    "title": "Lentitud al cargar y gtabar planillas excel"
  }, 
  {
    "text": " Parece mentira, pero habiendo pagado por ello debería de ir mucho más fluido. Los archivo *.doc como tengan fotos y varias páginas el scroll va horriblemente mal. ", 
    "stars": 1, 
    "title": "Lag y scroll nada fluido"
  }, 
  {
    "text": " No se puede abrir archivos de acces, power poin ", 
    "stars": 4, 
    "title": "Bien pero...."
  }, 
  {
    "text": " La mejor de su tipo, como punto a mejorar deberian incluir marcadores en la lectura de pdf, para saber en que pagina te quedaste al leer un libro y podrian agregar  tambien el modo nocturno (fondo negro letras blancas) para que no se lastime tanto la vista ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Muy buena y versatil aplicacion!! ", 
    "stars": 5, 
    "title": "Office Pro"
  }, 
  {
    "text": " Excelente! ", 
    "stars": 5, 
    "title": "La recomiendo 100%"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena aplicación. La recomiendo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy agil y profesional de mucha ayuda en el trabajo"
  }, 
  {
    "text": " Muy pråctico y eficiente ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Cumple con lo que necesito ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy eficaz app."
  }, 
  {
    "text": " El mejor de todos.. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Word, Excel y PowerPoint + Pdf... Fácil y rápida edición, creación y visualización de documentos, manteniendo formatos y estilos únicos. Gran Compra. ", 
    "stars": 5, 
    "title": "Imprescindible."
  }, 
  {
    "text": " Le doy 5 estrellaa por. Lo completa. Qué es está a aplicación lo potente qué es. Vale la pena comprarla. ", 
    "stars": 5, 
    "title": "Hora si está muy bien"
  }, 
  {
    "text": " Correcta aplicación. Te permite trabajar con tus documentos principalmente para visualizarlos. Te saca de mas de un apuro. ", 
    "stars": 5, 
    "title": "Útil para una urgencia"
  }, 
  {
    "text": " Anteriormente dije :  \"Utilizo hojas de calculo de microsoft office y esta app me las desconfigura una barbaridad. Cuando desde mi s3 las dejo decentes al guardar se me vuelven a desconfigurar. No contempla euros solo dolares. Muchos errores de syntaxis en calculos que realmente no existen. Total que no sirve para el trabajo actualmente. NECESITA MEJORAR.\"  Les envie un email al responderme a este comentario y han solucionado practicamente todo. VALE LA PENA COMPRAR ESTA APLICACION. ", 
    "stars": 4, 
    "title": "Mejorada!"
  }, 
  {
    "text": " con un pelin mas y se ganas los 5 la recomiendo es excelente y ahora te permite editar tus documentos alojados en skydrive y también en google drive. ", 
    "stars": 4, 
    "title": "casi casi"
  }, 
  {
    "text": " Le falta mucho q se asemeje al office 2010 cuando se modifica en power point no puedo ver cuando inserto un objeto. Ademas cuando copio un texto a un archivo de word no se puede! ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Sería sensacional que en el apartado de presentaciones existiera la opción de guardar como \". jpg\"  alguna de las fichas. ", 
    "stars": 4, 
    "title": "Muy completo y rápido."
  }, 
  {
    "text": " Excelente aplicación, necesaria para el estudiante o profesor... Te saca de apuros al tener que tomar nota y no traer libreta y lápiz ", 
    "stars": 5, 
    "title": "Lo esencial"
  }, 
  {
    "text": " Muy buena App, a pesar de mi teléfono no ser grande puedo trabajar en él tranquilamente. La recomiendo ! ", 
    "stars": 4, 
    "title": "Xperia Neo V"
  }, 
  {
    "text": " Esta aplicación es muy buena lo único que le falta es incluir diccionarios básicos de ortografía en la versión pagada ", 
    "stars": 4, 
    "title": "Muy bueno, solo le falta incluir diccionarios de ortlgrafia gratis"
  }, 
  {
    "text": " Es la aplicación ideal para abrir y trabajar con los documentos de office. ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " Excelente app, no la cambio. Saludos! ", 
    "stars": 5, 
    "title": "Excelente app, no la cambio. Saludos!"
  }, 
  {
    "text": " al leer pdf al pasar página se queda en blanco, y lo e probado con otra App y lo puedo leer,,, me pasa con varios pdf , menos mal la compre en rebaja no llego al euro, ", 
    "stars": 3, 
    "title": "en blanco"
  }, 
  {
    "text": " Tiene un buen funcionamiento. ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " Buena aplicacio vale la pena comprarla ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " En los .doc o  .docx al insertar una imagen, no puedes editar el texto para que esté alrededor de la imagen. Se queda en una línea inferior. Si editas un documento con una foto insertada se empieza a descuadrar y hacer cosas raras. Por lo demás es como la versión de PC. Espero a que lo arreglen para poner las 5 estrellas ", 
    "stars": 1, 
    "title": "Necesita mejorar la inserción de imágenes"
  }, 
  {
    "text": " La verdad es que la uso poco pero me ha sacado de madera de un apuro ", 
    "stars": 4, 
    "title": "De las mejores suites ofimáticas"
  }, 
  {
    "text": " Me parece muy completa y ligera de cargar. Un punto adicional por la variedad y facilidad para usar la nube y por permitir a usuarios de versiones Android anteriores instalarla en la tarjeta. ", 
    "stars": 5, 
    "title": "Útil"
  }, 
  {
    "text": " Cumple todos lod requerimientos de una suite Office ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy buena aplicación. Muy recomendable ", 
    "stars": 5, 
    "title": "Excelemte"
  }, 
  {
    "text": " Es una muy buena aplicación, me permite tener documentos de office en mi tablet. Le falta algo de fluidez, pero no es tan notorio. La sincronización con Box es para mi ideal ", 
    "stars": 4, 
    "title": "Me gusta bastante"
  }, 
  {
    "text": " Las diapositivas salen mal y al instalar e iniciar te pide que descargues un pack de carácteres por un precio adicional ", 
    "stars": 3, 
    "title": "No tan bien"
  }, 
  {
    "text": " It's a good app, usefull and easy. The view its grate ", 
    "stars": 5, 
    "title": "Alcatel One Touch Ultra"
  }, 
  {
    "text": " Me encanta este office, carga rapido y es compatible con la suite de Microsoft. Lo unico que me da error al tratar de guardar cambios en una hoja de excel. Me lanza un error al intentar guardar mi trabajo y en el error menciona algo que tiene que ver con java. Lastima que por esto no la califico como excelente.: -( ", 
    "stars": 3, 
    "title": "Muy buena"
  }, 
  {
    "text": " No me falla nada...  Lo único que agregaría sería un editor de PDF ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Es una aplicación que me ha sacado de apuros pero cuando modifico en un archivo de Excel no se ve en la pantalla toda la información aunque en la celda este completa la formula autoajusto el ancho de la columna y sigue sin verse todo el resultado de la fórmula ", 
    "stars": 4, 
    "title": "Error en archivos excel"
  }, 
  {
    "text": " De momento la mejor que he probado para tablet ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Requiere unos botones para navegar por las carpetas y poder cambiar el nombre de los archivos. ", 
    "stars": 5, 
    "title": "Muy buena calidad de la app"
  }, 
  {
    "text": " Me permite guardar los cambios en mis archivos google drive, perfecto. ", 
    "stars": 5, 
    "title": "Exente!!!!"
  }, 
  {
    "text": " No me acaba de convencer.... ", 
    "stars": 3, 
    "title": "Mehhhhh"
  }, 
  {
    "text": " No me arrepiento de esta compra ", 
    "stars": 5, 
    "title": "Gran aplicación"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es una estafa que intenten cobrar por el paquete de fuentes cuando la aplicación ya es de pago ", 
    "stars": 1, 
    "title": "Cobra por separado  el paquete de fuentes!!!!"
  }, 
  {
    "text": " Voy a probar con power point ", 
    "stars": 4, 
    "title": "Pro office 7"
  }, 
  {
    "text": " Muy buen complemento ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Perfecta,  lo que buscaba ", 
    "stars": 5, 
    "title": "Nexus 7"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Excelente app"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno. Merece la pena pagarlo"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 4, 
    "title": "Aplicación de calidad"
  }, 
  {
    "text": " Funciona muy bien con los archivos de MS office ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Excelente app. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Cuando la abro se cierra ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Simplemente me gusta. ", 
    "stars": 4, 
    "title": "Excellent"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Perfecta!"
  }, 
  {
    "text": " Muy buena aplicacion ", 
    "stars": 5, 
    "title": "Lince"
  }, 
  {
    "text": " De lss mejorcitas ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "The best"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Office"
  }, 
  {
    "text": " De lujo ", 
    "stars": 5, 
    "title": "Hdh"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Vg ", 
    "stars": 5, 
    "title": "F"
  }, 
  {
    "text": " Funciona perfecto en mi Sony Tablet S1, me permite trabajar con archivos de Office 2010 de la oficina de muy buena manera. Perfecto para trabajar!!! ", 
    "stars": 5, 
    "title": "Simplemente Excelente"
  }, 
  {
    "text": " Tras un pequeño incidente, todo vuelve a funcionar correctamente. Buena aplicación y buen soporte. ", 
    "stars": 5, 
    "title": "Buena aplicación."
  }, 
  {
    "text": " Una aplicación muy productiva, y la actualización ha quedado de lujo! Muy buen trabajo! ", 
    "stars": 5, 
    "title": "Excelente aplicación!"
  }, 
  {
    "text": " Excelente app salvo por la jugada de las fuentes aparte y caras. ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buen servicio de oficina! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La versión pro me permite abrir el formato txt y todos los demás...sí se pilla en oferta merece la pena...NO hay que comprar el paquete de fuentes...NO aporta nada ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Sin duda la mejor app para modificar o crear archivos de office. Funciona perfecto en galaxy note. ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " Aproveché los Google Days para comprarla. Y ha sido uno de unos grandes aciertos, es supercompleta, muy sencilla y permite hacer casi todo lo mismo que una versión de escritorio. ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " Realmente vale la pena adquirir el paquete de las fuentes (OfficeSuite Font Package). Si te pones a comparar los beneficios con el costo, te sale barato. Solo cuesta unos centavos más que una comida de domingo por la tarde cuando no quieres cocinar y aún así quieres comer rico, jeje... Además te das chance a ti mismo de liberarte de la PC de escritorio y disfrutar mas de la libertad móvil ANDROID. ", 
    "stars": 5, 
    "title": "La mejor app"
  }, 
  {
    "text": " Y mas a este precio de oferta. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " No visiona bien muchos archivos txt y de office ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Excelente. Aunque creo que le faltan algunas posibilidades de herramientas ", 
    "stars": 4, 
    "title": "OfficeSuite"
  }, 
  {
    "text": " No esta al nivel de quick office, pero la verdad esk ha mejorado mucho. Funciona muy bien en mi Transformer Prime y S3 ", 
    "stars": 4, 
    "title": "Ha mejorado mucho"
  }, 
  {
    "text": " Buena aplicación ", 
    "stars": 5, 
    "title": "Muy eficaz"
  }, 
  {
    "text": " No le pongo 5 estrellas porque no soporta los colores de fondo y letras para cada celda en el excel ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy buena app la mejor que hay para documentos, lo unico malo es q cobren dos veces deberia ser una vez. ", 
    "stars": 4, 
    "title": "De gran ayuda"
  }, 
  {
    "text": " Por favor. Podeis hacerlo compatible con. odt es un estandart internacional. No contestan al correo. ", 
    "stars": 3, 
    "title": "No esta mal"
  }, 
  {
    "text": " Hace lo que necesito sin ninguna complicación, dinero bien gastado ", 
    "stars": 5, 
    "title": "Pedro Maxiá"
  }, 
  {
    "text": " Molt correcte en el funcionament en el tablet. Fantastic la sincronitzacio amb el nuvol, es essencial actualment. ", 
    "stars": 5, 
    "title": "Perfecte"
  }, 
  {
    "text": " TODO RESUELTO. PERFECTA APLICACION ", 
    "stars": 5, 
    "title": "TODO RESUELTO"
  }, 
  {
    "text": " excellent application, I highly recommend it. ", 
    "stars": 5, 
    "title": "office suite pro"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Gracias ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " App imprescindible ", 
    "stars": 5, 
    "title": "Sencillamente perfecta"
  }, 
  {
    "text": " Nice app ", 
    "stars": 5, 
    "title": "Good"
  }, 
  {
    "text": " Gracias!!! ", 
    "stars": 5, 
    "title": "Hola"
  }, 
  {
    "text": " Si se supone que ya pague por la aplicación esta deberia de tener todas las adiciones sin necesidad de pagar más. sinverguenzas. ", 
    "stars": 1, 
    "title": "Molesto"
  }, 
  {
    "text": " La aplicación quedó excelente después de la última actualización, se ve bien, es intuitivo y los archivos abren mas rápido! ", 
    "stars": 5, 
    "title": "Aplicación renocada"
  }, 
  {
    "text": " Es una buena aplicación para leer y crear documentos, te permite sincronizar tus documentos en la nube y editarlos también desde ella. Ideal para estudiantes o empresarios. Funciona perfectamente en Samsung Galaxy S3 ", 
    "stars": 5, 
    "title": "Muy util."
  }, 
  {
    "text": " Es una gran ayuda para trabajos, aunque me encantaría que tuvieran un mejor visualización en presentación con archivos ppt ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " La. Utilizo a diario para trabajar. Abre y edita archivos de office a la perfección. De todas las aplicaciones compatibles con office esta es la mejor por lejos. ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Aplicación super completa que se puso aún mejor con la última actualización. Una de mis mejores compras. ", 
    "stars": 5, 
    "title": "Es increíble"
  }, 
  {
    "text": " Me gustó mucho la nueva presentación, aún no trabajó en el pero sin duda debe tener muchas novedades y me ha sido muy útil. ", 
    "stars": 5, 
    "title": "Felicidades"
  }, 
  {
    "text": " Muy buena aplicación, muy bien lograda. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Antes de la actualización hacia copias de seguridad al ordenador y los habría sin problema, ahora no me permite abrirlos en el ordenador. ¿ Alguna solución? ", 
    "stars": 1, 
    "title": "PROBLEMA PARA VER DOCUMENTOS"
  }, 
  {
    "text": " Ldesagradable es el abuso al vender por separado el paquete de fuentes ", 
    "stars": 4, 
    "title": "Hola Excelente"
  }, 
  {
    "text": " Es lo mejor y mas parecido q he encontrado al office de mi PC ", 
    "stars": 5, 
    "title": "Excelente Aplicacion"
  }, 
  {
    "text": " Es muy buena y bastante fluida ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Muy buena y necesaruai aplicación, tanto para móviles como para tabletas. ", 
    "stars": 5, 
    "title": "Muy buena."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "La versión 7 era justo lo que buscaba!"
  }, 
  {
    "text": " Esta última actualización es muy buena la nueva interfaz. ", 
    "stars": 5, 
    "title": "Excelente!!!!!!"
  }, 
  {
    "text": " De todas las suites de office esta es la mejor que probé. ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Muy bueno cubre mis necesidades para documentos de oficina ", 
    "stars": 5, 
    "title": "Super Util"
  }, 
  {
    "text": " Va mejorando. ", 
    "stars": 4, 
    "title": "Un chollo"
  }, 
  {
    "text": " Se mandaron con la actualización.  Les aplaudo el desarrollo de esta aplicación.  No me arrepiento de comprarla. Felicitaciones por el trabajo. ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " La mejor que hay, ya nu uso otra ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "La mejor sin duda"
  }, 
  {
    "text": " Para mi es la mejor app de ofimatica ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Mejoro bastante con la actualización a la versión 7 ", 
    "stars": 4, 
    "title": "Esencial"
  }, 
  {
    "text": " The new update is GREAT! ", 
    "stars": 5, 
    "title": "Amazing, awesome"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Mejoro mucho la interfaz con la actualización!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Funciona Muy bien en mi BLU MAGIC"
  }, 
  {
    "text": " Excelente para crear o editar documentos, Muy buena compatibilidad con Microsoft Office, la experiencia es mejor en una tablet, bastante ágil, lo que no me gustó es que a demás de comprar el programa, \"te ofrecen\" comprar un complemento para mejorar el uso ", 
    "stars": 4, 
    "title": "Completo y muy eficiente"
  }, 
  {
    "text": " Bien aquí esta un problema, cuando tienes una cuenta en Google drive y tus archivos son bastante presenta un problema para abrirlos desde la aplicación donde dice archivos remoto, y si intenta abrir tu Archivos que tiene en Google drive este se queda enganchado y no presenta los archivos. Cuando mejore esto que no importe la cantidad de datos y lo cargue les daré un 5, por ahora y todo los servicios que da les doy un 3. ", 
    "stars": 3, 
    "title": "Hay problema con archivo remoto"
  }, 
  {
    "text": " Muy buena aplicacion para trabajar con skydrive o dropbox, no se lleva las 5 estrellas por cobrar 2 veces para un mismo programa, las fuentes DEBERIAN ir incluidas en el paquete inicial que compras. ", 
    "stars": 4, 
    "title": "Muy buena aplicacion para trabajar en la nube"
  }, 
  {
    "text": " Excelente...... 1000% ", 
    "stars": 5, 
    "title": "Ernesto"
  }, 
  {
    "text": " Muy buena, corre perfecto y es una delicia usarla en tablet. Una pena que no soporte documentos de formato abierto. - Excelent app, runs perfectly smooth and is a pleasure to use it on a tablet. Such a shame it doesn't supports Open document format (.odt, .ods, .odp) ", 
    "stars": 4, 
    "title": "Amazing App - Increíble aplicación"
  }, 
  {
    "text": " Lo recomiendo,merece la pena comprar la version de pago. Te garantiza 100% compatibilidad con office..... ", 
    "stars": 5, 
    "title": "Perfect Magnifico Brillante"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Una gran aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Fabulós"
  }, 
  {
    "text": " Muy bueno, lastima que hay que comprar el complemento, debería venir incluido en la aplicación, pero sin dudas es excelente para trabajar archivos office ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Es una de las mejores aplicaciones que hay para. Leer y editar documentos... Me encanta y vale la pena pagar por el ", 
    "stars": 5, 
    "title": "Simplemente útil"
  }, 
  {
    "text": " Falla con archivos sencillos de Word. Además es una estafa, pretende cobrar también más de 3 euros por tipos de letra estándar ", 
    "stars": 1, 
    "title": "Después te quieren cobrar por tipos de letra estándar"
  }, 
  {
    "text": " Es muy bueno para trabajar en tablets y demás pero cobrar por las fuentes?. Eso sí que no me gustó es una pena si no le daría las 5 estrellas. ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Bastante útil, abre documentos con contraseña. Lo que si no me agrada es que quieren vender un complemento de tipos de letra. Deberían incluir todo con la versión pro. ", 
    "stars": 4, 
    "title": "Buena App"
  }, 
  {
    "text": " Excelente aplicacion para mi GT-P5110 y por tan solo $12.00 MX ", 
    "stars": 4, 
    "title": "Una buena ganga"
  }, 
  {
    "text": " Perfecta para editar y abrir documentos de office. Muy buena la integración con servicios en la nube como dropbox, drive, box, etc. ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " Le doy 5 estrellas porque a mí me ha funcionado muy bien. La mejor que he probado hasta hoy. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La mejor de mas herramientas para trabajar con documentos, incñuso en Dropbox, lo que unido a las fuentes que se deben pagar por separado (único error), la hacen excelente ", 
    "stars": 5, 
    "title": "Excelente OfficeSuite Pro"
  }, 
  {
    "text": " Me sirve muchísimo para la universidad. Además con esto ahorro papel porque lo leo directamente aquí. Sugiero que agreguen la función de busqueda de palabra Sobre todo para PDF ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " Lo compras y despues te venden fuentes necesarias aparte... NO lo recomiendo,son unos caraduras por decirlo suavemente Son unos caraduras, te enden el programa y despues quieren que compres aparte las fuentes....NO lo recomiendo, comprar otro ", 
    "stars": 3, 
    "title": "Buen programa a buen precio,pero..."
  }, 
  {
    "text": " Buena App . Perfecta en portable . Recomendable. ", 
    "stars": 5, 
    "title": "Tablet Samsung Galaxy Tab 2"
  }, 
  {
    "text": " Creo que esta muy completa, especialmente me gustó que sincroniza con las principales nubes ", 
    "stars": 5, 
    "title": "Muy completa"
  }, 
  {
    "text": " Excelente aplicación, se las recomiendo ampliamente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Bastante completa y estable esta aplicación... la recomiendo 100% ", 
    "stars": 5, 
    "title": "Muy Buena Aplicación"
  }, 
  {
    "text": " Muy bueno, mejor que otros y puedes visualizar muy bien los documentos :) lo recomiendo ", 
    "stars": 5, 
    "title": "Galaxy nexus"
  }, 
  {
    "text": " Lo dicho de lo mejor! \"Y a un muy bien precio\" ", 
    "stars": 4, 
    "title": "Muy Bueno!"
  }, 
  {
    "text": " Buenísima, necesita mejoras al leer pdf y retoques en la interfaz pero su funcionamiento es el correcto. ", 
    "stars": 5, 
    "title": "Gran app."
  }, 
  {
    "text": " Abre y edita perfectamente archivos de Excel y Word, aunque no todas las funciones son compatibles. La única pega es que la nomenclatura de las funciones no es en castellano. ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Hay que pagar por otra aplicación para así obtener las fuentes que usan los documentos de word.  Pésimo, por que se supone que esa funcionalidad debiese estar incluida en la aplicación.  Una estafa... ", 
    "stars": 1, 
    "title": "Hay que pagar adicional por el paquete de fuentes"
  }, 
  {
    "text": " La lectura de los PDF es un bastante pobre, demasiada lentitud. Falta de agilidad. ", 
    "stars": 2, 
    "title": "Se puede mejorar"
  }, 
  {
    "text": " Buena aplicación muy completa ", 
    "stars": 5, 
    "title": "Muy completa"
  }, 
  {
    "text": " Me parece bien pero me molesto que se cobrara aparte por las fuentes... ", 
    "stars": 4, 
    "title": "Office"
  }, 
  {
    "text": " Genial app. Muy completa. ", 
    "stars": 5, 
    "title": "Muy completa"
  }, 
  {
    "text": " Una aplicación fenomenal,  casi como en el pc ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Facil de usar, Uno de los mejores. Le echo en falta que presente un teclado numerico grande cuando se editan celdas numericas en exel. ", 
    "stars": 4, 
    "title": "Muy facil uso"
  }, 
  {
    "text": " Ordenado y rápido. ", 
    "stars": 4, 
    "title": "Muy buen programa"
  }, 
  {
    "text": " Muy buena app y perfecta aprovecharla ahora que está al 50% de descuento ", 
    "stars": 5, 
    "title": "Buena app"
  }, 
  {
    "text": " Excelente producto lo recomiendo, lo uso en un Sony Xperia S ", 
    "stars": 5, 
    "title": "Office pro"
  }, 
  {
    "text": " Excelente para Tablet y Cel de pantalla grandes ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " solo una sugerencia: agreguen  la posibilidad de  cambiar el formato de pagina ", 
    "stars": 5, 
    "title": "El mejor editorr de oficina en  Android"
  }, 
  {
    "text": " Excelente servidor para editar todo lo que necesites, rapido, practico e intuitivo. Todo lo que se necesita en un smartphone para manejar documentos de office. ", 
    "stars": 5, 
    "title": "Dubini Graff"
  }, 
  {
    "text": " Chevere pero le falta opciones en el editor de Power Point ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " No se pueden ver los archivos en power point como son editados en la pc. Muy mal y muy caro. ", 
    "stars": 1, 
    "title": "Muy mal"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Sencillo y ajustado a las prestaciones que ofrece ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Excelente suite de Office para Android. ", 
    "stars": 5, 
    "title": "Bastante bien"
  }, 
  {
    "text": " Cuando soporte extensiones de openoffice y libreoffice entonces tendrá 5 extrellas ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " es buena app nadamas que no deverian cobrar dos veces por una aplicacion por lo que cobran despues es un complemento que ya deveria de venir en la primera descarga ", 
    "stars": 5, 
    "title": "es buena app"
  }, 
  {
    "text": " Doesn't correctly since the last update.   Desde la última actualización funciona pésimo. Me gustaba mucho esta aplicación, pero ahora se congela con un simple documentos de 13 páginas, además bloquea el teclado y no se puede hacer nada. Espero que lo arreglen porque era mi aplicación preferida ", 
    "stars": 2, 
    "title": "Bad since the last update"
  }, 
  {
    "text": " Le quitó la nota por el abuso que pretenden cobrarnos otra vez por un pack de fuentes !!!!!! ", 
    "stars": 3, 
    "title": "Regular"
  }, 
  {
    "text": " Es de las mejores suites ofimaticas que pueden encontrar, va muy bien en la sgt-p3110 ", 
    "stars": 5, 
    "title": "Muy buena suite"
  }, 
  {
    "text": " Gran app, no lleva 5 estrellas por el segundo cobro por fuentes ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " Muy buena aplicacion y el video sobre la aplicacion tambien,jajaja. ", 
    "stars": 5, 
    "title": "Muy buena."
  }, 
  {
    "text": " No hay aplicación igual. Perfecta ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " He pagado por el y lo voy a desinstalar, cada vez que apretó la pantalla se me pone el teclado ", 
    "stars": 3, 
    "title": "No me gusta"
  }, 
  {
    "text": " De lo mejor que se puede encontrar en Google play. ", 
    "stars": 5, 
    "title": "HTC desire Domiba"
  }, 
  {
    "text": " DEBERÍA DESAPARECER LA QUE SE TRAE PREINSTALADA ", 
    "stars": 3, 
    "title": "desinstalar la precargada"
  }, 
  {
    "text": " no tengo quejas, todo esta muy bien. ", 
    "stars": 5, 
    "title": "muy buena"
  }, 
  {
    "text": " Muy completa ", 
    "stars": 5, 
    "title": "Gran app"
  }, 
  {
    "text": " Esta bueno pero digo te quieren volver a cobrar por las fuentes ", 
    "stars": 3, 
    "title": "Masomenos"
  }, 
  {
    "text": " Y lo obtuve a sólo 0.99 por q estaba en oferta ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " muy buen programa, se sugiere depurar mas exel ", 
    "stars": 4, 
    "title": "suite ofice pro"
  }, 
  {
    "text": " Una pega es que haya que comprar las fuentes aparte. Deberian ir en el precio ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Simplemente genial ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " yo compré la aplicación para mi tablet... ahora quiero instalarla en mi telefono. ¿alguno sabe como puedo hacer? ", 
    "stars": 4, 
    "title": "Consulta!!"
  }, 
  {
    "text": " Sin muchas florituras, pero es efectivo. ", 
    "stars": 4, 
    "title": "Hace lo que tiene que hacer"
  }, 
  {
    "text": " Un poco básico, pero teniendo en cuenta que lo compré en oferta por 0.25 €... Nada que objetar. O sí, teniendo en cuenta que luego intentan venderte las fuentes. ", 
    "stars": 4, 
    "title": "Buenas relación calidad/precio"
  }, 
  {
    "text": " La aplicacion es buenisima ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Había probado otros programas similares (QuickOffice, Polaris) y este me parece el mejor, puede que su interfaz no sea la más bonita pero sin duda es la más práctica. Por otro lado no me gusta que se cobre el paquete de fuentes por separado ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Te permite ver y editar ficheros de Office con muchas funciones, incluyendo también ficheros comprimidos y en la nube. ", 
    "stars": 5, 
    "title": "Gran paquetería Office"
  }, 
  {
    "text": " La mejor suite de office de todo google play ", 
    "stars": 5, 
    "title": "Nexus 7"
  }, 
  {
    "text": " es una app de paga y los font te los cobra a 6dll extra ", 
    "stars": 1, 
    "title": "un robo"
  }, 
  {
    "text": " Imprescindible en mi vida. Eso si...., lo de cobrar dos veces...!!! ", 
    "stars": 4, 
    "title": "LG L9 y los otros...."
  }, 
  {
    "text": " Aplicacion infaltable ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Menos mal la arreglaron. ", 
    "stars": 4, 
    "title": "La ultima versión está mejor"
  }, 
  {
    "text": " Subo a 5 estrellas cuando tenga soporte para open document ", 
    "stars": 4, 
    "title": "Muy buen programa"
  }, 
  {
    "text": " Pero faltan algunas mejoras en la lectura de PDF y otras cositas....  Por favor se que pueden mejorar ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " De los mejores que he probado ", 
    "stars": 4, 
    "title": "Muy bien"
  }, 
  {
    "text": " Recomendable 100% ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " Le daré 5 cuando pueda leer mejor en adobe reader xq actualmente no acomoda el texto si se quiere ampliar el tamaño de letra ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " Excellent office app, but they charge you again for the fonts. Very bad.... ", 
    "stars": 3, 
    "title": "Fonts shouldn't be an extra"
  }, 
  {
    "text": " No le doy las 5 estrellas porque te cobran a parte las fuentes y por que en pdf no tiene la opcion de guardar como ", 
    "stars": 3, 
    "title": "Bien pero......"
  }, 
  {
    "text": " Probé la aplicación de prueba y me convenció de comprarlo, necesario para todo trabajo. ", 
    "stars": 4, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " Funciona bien y cumple con su función. Facil uso. ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Como siempre aprovechándo los descuentos $13 pesos mx exelente ", 
    "stars": 5, 
    "title": "Xperia mk16a"
  }, 
  {
    "text": " Muy bueno. ", 
    "stars": 5, 
    "title": "Samsung s3."
  }, 
  {
    "text": " recomendable ", 
    "stars": 5, 
    "title": "excelente"
  }, 
  {
    "text": " Lo que no me gusta mucho es que el font pack se adquiere aparte. ", 
    "stars": 4, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Hasta ahora, lo mejorcito que he encontrado para tablet. Tiene una forma de edicion muy similar a las swites de escritorio. ", 
    "stars": 5, 
    "title": "Samsung Galaxy Note 10.1, muy buena"
  }, 
  {
    "text": " Esa tontería de querer cobrar las fuentes básicas por separado me parece una burla al comprador. ", 
    "stars": 4, 
    "title": "Perfecta pero..."
  }, 
  {
    "text": " Buen programa, pero engañoso el coste extra de las fuentes ", 
    "stars": 4, 
    "title": "Bueno pero engañoso"
  }, 
  {
    "text": " Buena aplicación, se comporta muy buen, fácil uso, pero no me gusta que se deba pagar por el paquete de fuentes por separado. ", 
    "stars": 5, 
    "title": "En galaxy s3"
  }, 
  {
    "text": " Es lo quee necesitaba para mi trabajo... ", 
    "stars": 5, 
    "title": "Necesario"
  }, 
  {
    "text": " La compre en promocion y me parece que cumple con lo que necesito ", 
    "stars": 5, 
    "title": "Me Parece muy buena"
  }, 
  {
    "text": " Funciona bien en SonyTablet. ", 
    "stars": 4, 
    "title": "Buena App"
  }, 
  {
    "text": " Se la comieron con es promoción, sigan asi. ", 
    "stars": 5, 
    "title": "Muchas gracias"
  }, 
  {
    "text": " Muy buena aplicación esta mejorando la interfase, el pecio ha sido mejorado muchísimo, lo malo sigue siendo que no incluye las letras. Trabajar un poco mas en la interfase e incluir las letras. ", 
    "stars": 4, 
    "title": "Buena aplicación precio o mejorado"
  }, 
  {
    "text": " De lejos lo mejor que he encontrado ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " No logro convertir los numeros en letr ", 
    "stars": 3, 
    "title": "Convertir numero en letra"
  }, 
  {
    "text": " Esta aplicacion es lo maximo ", 
    "stars": 5, 
    "title": "Lo maximo"
  }, 
  {
    "text": " Muy bjena pero no me gusto que las fuentes tengan un costo adicional. ", 
    "stars": 4, 
    "title": "Muy buena, pero las Fuentes deben incluirse"
  }, 
  {
    "text": " Esta genial,  me facilita más las cosas en mi trabajo ", 
    "stars": 5, 
    "title": "Buena apps"
  }, 
  {
    "text": " El mejor siempre ", 
    "stars": 5, 
    "title": "Excelente!!!"
  }, 
  {
    "text": " De maravilla en Xperia S. ", 
    "stars": 5, 
    "title": "Muy recomendable"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " El PDF suele ser lento ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Me gusto mucho lo que me cabrea es que cobren por las fuentes se supone que es una version pro no una normal ", 
    "stars": 3, 
    "title": "Muy buena pero"
  }, 
  {
    "text": " Imprescindible sobre todo para tablets. ", 
    "stars": 5, 
    "title": "La mejor suite."
  }, 
  {
    "text": " Muy recomendable ", 
    "stars": 5, 
    "title": "Samsung Galaxy  s3"
  }, 
  {
    "text": " Todo lo que necesitaba. ", 
    "stars": 5, 
    "title": "Excelentisimo"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena aplicación , pero podria mejorar no creen?"
  }, 
  {
    "text": " Esta muy bien y completo ;) ", 
    "stars": 5, 
    "title": "Sgs3"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Officesuite Pro"
  }, 
  {
    "text": " Excelente aplicacion ", 
    "stars": 5, 
    "title": "Angel"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 5, 
    "title": "Recomendada"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy util. ", 
    "stars": 5, 
    "title": "El mejor de su tipo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Recomendable"
  }, 
  {
    "text": " Perfecto ", 
    "stars": 5, 
    "title": "N7000"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Perfecta! ", 
    "stars": 5, 
    "title": "Ok."
  }, 
  {
    "text": " M ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Buena app ", 
    "stars": 5, 
    "title": "Jonyreload"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Esta muy bien"
  }, 
  {
    "text": " Muy buena app. Funciona muy bien en mi tablet Archos 80G9. Compre esta app por el increíble precio de 0,25€ y a verdad que es una app espectacular. Muy contento! ", 
    "stars": 5, 
    "title": "Alex"
  }, 
  {
    "text": " No funciona bien es muy mala ", 
    "stars": 1, 
    "title": "No funciona bien muy  mala"
  }, 
  {
    "text": " Okay ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Me permite usar varios sitios en la nube para editar los documentos   genial ", 
    "stars": 5, 
    "title": "Excelente y versatil"
  }, 
  {
    "text": " :) ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " Hgg ", 
    "stars": 5, 
    "title": "Hola"
  }, 
  {
    "text": " Funciona genial en mi galaxy note. Muy util para ver docs y demas archivos de oficce! La recomiendo! ", 
    "stars": 5, 
    "title": "muy buena app"
  }, 
  {
    "text": " Es una aplicación genial en mi Galaxy Note y siempre me resulta útil para el trabajo o leer algún libro por las noches. ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Buena, ha  arreglado lo de acceder a la sd externa. Ahora solo falta optimizar el renderizado de pdf, que va muy lento, hay otras app en el play gratuitas que lo hacen mucho mejor. Y no estarían de más añadir algunas herramientas a la interfaz para mejorar la lectura(selección de colores, un modo lectura aprovechando toda la pantalla, tamaño de fuente...) ", 
    "stars": 4, 
    "title": "GalaxyS Jellybean"
  }, 
  {
    "text": " Muy buena aplicación pero me parece increíble que tengas que comprar las fuentes que no son nada baratas ", 
    "stars": 4, 
    "title": "Samsung Galaxy S ll"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "La suite de oficina mas fácil de usar y completa."
  }, 
  {
    "text": " Muy buena y útil app esta al 200 ", 
    "stars": 5, 
    "title": "Exelente app"
  }, 
  {
    "text": " Es completisimo y funciona a la perfeccion.Merece la pena.Probé otros varios antes y los desinstalé por incompletos. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Hace todo lo que dice y muy bien. Para mi la mejor en su categoria ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Excelente aplicación ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy buena app para crear y editar archivos lástima que se tenga que pagar por cada cosa aparte pudiendo colocar un solo precio con todo. ", 
    "stars": 4, 
    "title": "Buena app"
  }, 
  {
    "text": " Justo lo que necesitaba. Y genial el poder entrar a las carpetas de la nube. ", 
    "stars": 5, 
    "title": "Muy buena."
  }, 
  {
    "text": " Y muy funcional, vale la pena. ", 
    "stars": 5, 
    "title": "Perfecta!"
  }, 
  {
    "text": " Si eres de los que siempre se organizan y traes toda tu oficina contigo, no te debe faltar esta aplicación ", 
    "stars": 5, 
    "title": "Muy recomendable"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "aún faltan opciones para editar celdas y sus bordes"
  }, 
  {
    "text": " Es muy útil. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Al leer los pdf es muy lento! Podrían mejorar esta parte para ser de paga! En Samsumg Galaxy s2 en versión 4.0 ", 
    "stars": 3, 
    "title": "Funciona bien"
  }, 
  {
    "text": " Buena aplicación muy funcional para smartphones ", 
    "stars": 4, 
    "title": "Xperia S"
  }, 
  {
    "text": " Muy bueno.  NO tiene corrector ortografico pero es excelente. ", 
    "stars": 3, 
    "title": "Bueno para Android"
  }, 
  {
    "text": " No mueve elementos gestiona pobremente la sd ", 
    "stars": 3, 
    "title": "Mas o menos"
  }, 
  {
    "text": " Me ha ayudado bastante con la uni ", 
    "stars": 5, 
    "title": "Mejor app docs"
  }, 
  {
    "text": " Se tarda muchisimo en archivos pdf ", 
    "stars": 3, 
    "title": "Casi excelente"
  }, 
  {
    "text": " Me parece muy buena aplicacion lo malo es que quieren cobrar por fuentes extras ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Excelent i recomend it ", 
    "stars": 5, 
    "title": "Good"
  }, 
  {
    "text": " Good ans ship. ", 
    "stars": 5, 
    "title": "Really good."
  }, 
  {
    "text": " Funciona perfecto en galaxy nexus ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Precio y calidad ", 
    "stars": 5, 
    "title": "Perfecto  e lasIncreíble"
  }, 
  {
    "text": " El mejor programa de office que he hay! ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Tiene un filtro sencillito pero apañao. Ojo con las ordenaciones que puede descolocar columnas. ", 
    "stars": 5, 
    "title": "Para trabajar con excel, el mejor"
  }, 
  {
    "text": " Evidentemente no llega a ser como una aplicación de ordenador de verdad, pero me va mucho mejor, pero por ejemplo, que Polaris, y no da problemas con los teclados como swype o SwiftKey ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Hola lo compre lo voy a probar y luego comento ", 
    "stars": 3, 
    "title": "Galaxy s3"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Lo mejor"
  }, 
  {
    "text": " debe mejorar!!! ", 
    "stars": 3, 
    "title": "xperia s"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buen programa"
  }, 
  {
    "text": " Funciona a la perfección en Xperia Play un poco incómodo el modificar archivos de Excel, pero en general muy buena app ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente producto"
  }, 
  {
    "text": " App obligada ", 
    "stars": 4, 
    "title": "Imprescindible"
  }, 
  {
    "text": " . ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Fuentes externas caras ", 
    "stars": 3, 
    "title": "Fuentes extras caras"
  }, 
  {
    "text": " Muy bueno, versatil, Excelente!! ", 
    "stars": 5, 
    "title": "Ahora Si!!"
  }, 
  {
    "text": " Es la aplicación que realmente puedo decir es excelente, me funciona de maravilla puedo conectarme a la nube y ver documentos en ella en realidad si es excelente claro algunos documentos pues no los ve como son del todo, pero los presenta y si sacan a uno de apuros, solo le falta ver de project y visio ", 
    "stars": 5, 
    "title": "Es una aplicación Excelente"
  }, 
  {
    "text": " Realmente útil y cada actualización suma un poquito más. Lo uso principalmente para ver archivos pero cuando tengo que editar se comporta muy bien. Lo recomiendo. ", 
    "stars": 4, 
    "title": "Muy Bueno"
  }, 
  {
    "text": " Estoy feliz de comprar esta maravillosa aplicación por solo 0.25 dólares, gracias a la promoción de Google Play ", 
    "stars": 5, 
    "title": "Comprado por 0.25 USD"
  }, 
  {
    "text": " Definitivamente es lo mejor para el manejo de Ofimática como Word, Excel, Power Point, etc, tiene la estructura de Office lo cual es muy familiar su manejo, sería importante que las aplicaciones adicionales o extras incluyan en el paquete general y no cobren por cada cosa adicional ", 
    "stars": 5, 
    "title": "Excelente Aplicación"
  }, 
  {
    "text": " Mejor que quickoffice y mas compatible con windows office. Es muy primitivo pero guardo los archivos en dropbox y no tengo ningun problema al actualizar indistintamente con el pc y con el pequeño x8. ", 
    "stars": 5, 
    "title": "Me gusta"
  }, 
  {
    "text": " Llevaba mucho tiempo detrás de esta aplicación, y cuando la he visto a este precio de ganga... ¡no me he podido resistir! Muy, muy completa e intuitiva. 100% recomendada ", 
    "stars": 5, 
    "title": "Buena app a un precio irresistible"
  }, 
  {
    "text": " Muy útil la auto corrección y con interfaz muy amigable. Es una lástima que no se vean los SmartArts del Ppt ", 
    "stars": 4, 
    "title": "Por fin"
  }, 
  {
    "text": " Hasta pagar 0.99 por esta aplicación me parece una estafa. Los opciones que ofrece son demasiado low. Me quedo mil veces con suite office. Mi opinión. Venezuela. ", 
    "stars": 1, 
    "title": "Samsung s3 y nexus 7"
  }, 
  {
    "text": " Por 0,25€, si trabajas con documentos extensos es casi imprescindible. Lo más parecido al office en Android y 100% compatible con openoffice... Un chollo! ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " El tecleo va con retraso! Alguien sabe la solución para esto??? No encuentro nada por internet, no puedo creer que sea al único que le pasa...? Si alguien tiene la solución por favor que me la diga!! ", 
    "stars": 3, 
    "title": "LAG con el tecleo!!"
  }, 
  {
    "text": " La recomiendo. Excelente app ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Ha funcionado de maravilla con todos los diferentes tipos de documentos y se sincroniza a la perfección con cloud. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Me abre los archivos muy bien. Creo que ha sido una gran compra ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Corre excelente en mi HTC Inspire ™ 4G, algo lento el PDF comparado con offices pero excelente ", 
    "stars": 5, 
    "title": "Perfecto!!!!"
  }, 
  {
    "text": " Estéticamente no es la más lograda aunque eso no es demasiado importante. Por lo demás me parece muy completa. Una pena que haya que pagar a mayores para obtener las fuentes. ", 
    "stars": 4, 
    "title": "Muy completa"
  }, 
  {
    "text": " Algunos excel un poco mas grandes de lo normal, unos ocho megas, no me los abre. Por lo demás todo bien. Buena calidad precio. ", 
    "stars": 3, 
    "title": "Opinion"
  }, 
  {
    "text": " Genial una app increible, funciona estupenda ", 
    "stars": 5, 
    "title": "Samsung galaxy 3"
  }, 
  {
    "text": " No funciona. Aparece un mensaje de error de red y se cierra. Samsung Galaxy Tab 8.9\". Una pena. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Un poco pesada la descarga, pero funciona perfecto ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " La aplicación es muy buena pero te hace pagar por las fuentes a pesar que esta aplicación también es de pago... ", 
    "stars": 3, 
    "title": "Buena pero con repago por las fuentes"
  }, 
  {
    "text": " Le faltan sus cositas que lo harían excelente. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Solo me aparece continuamente \"error de red\". He enviado un mail a los de soporte a ver que pasa ", 
    "stars": 1, 
    "title": "No me funciona"
  }, 
  {
    "text": " Uso documents to go pero compre este por la oferta de 2.5 mnx. El apartado gráfico es bueno, mucho mejor el uso de dropbox. Sin embargo en documentos pdf con contraseña a veces da problemas. No es mala compra, la recomiendo. ", 
    "stars": 4, 
    "title": "Buen office"
  }, 
  {
    "text": " Me parece una gran aplicación, completa y efectiva. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Es muy bueno pero el inconveniente es cuando se agrega una grafica en excel, porque despues ya no se puede borrar ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Los archivos sí abren, pero cuando son grandes el programa se cierra (force closed) ", 
    "stars": 3, 
    "title": "TODAVIA INESTABLE"
  }, 
  {
    "text": " La aplicacion es muy buena le podria las 5 estrellas pero al iniciar la aplicacion me recomienda instalar un app de fuentes para que se vea mas real. No me parece que deba pagar mas.... ", 
    "stars": 3, 
    "title": "Se paga por el paquete de fuentes"
  }, 
  {
    "text": " Muy bueno para el uso cotidiano. ", 
    "stars": 4, 
    "title": "Básico pero Bueno"
  }, 
  {
    "text": " Pues al parecer !bueno pro s molsto k pagues tdo x sparado cmo las fuents, ni hablar. ", 
    "stars": 3, 
    "title": "XpNeo"
  }, 
  {
    "text": " Me gusta porque además de lo básico de office concentro todo el manejo de archivos. ", 
    "stars": 5, 
    "title": "Unifique todo"
  }, 
  {
    "text": " Sin mucho que comentar, que hasta te permita sincronizarte conn servicios en la nube es un lujo. Sorprendente app. ", 
    "stars": 5, 
    "title": "Excelente."
  }, 
  {
    "text": " intenti abrirlo y solo dice 'error de comunicacion' ", 
    "stars": 1, 
    "title": "3 pesos a la basura."
  }, 
  {
    "text": " Tengo todos mis documentos disponibles tanto de google drive como de dropbox. Era lo que necesitaba y a un buen precio ", 
    "stars": 5, 
    "title": "Todos los Doc a la mano"
  }, 
  {
    "text": " Muy buen precio y funcionalidad ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Tengo instalada la PRO HD + el paquete de funtes, que me parece un timo cobrar a parte. A mi me ha montado un buen pollo con Ecxel todas las hojas de ecxel que he editado y despues guardado ahora no las puedo abrir en el PC, en ecxel confunde los decimales con los miles osea el punto \" . \" con la coma \" ,\" ", 
    "stars": 1, 
    "title": "Ojo al parche"
  }, 
  {
    "text": " Las fuentes dben descargarse por separado l que incrementa el coste en 4€ mas, sin las fuentes no sirve mas que para lo mas basico y nisiquiera puedes ver bien los documentos ya creados, pide permisos para controlar tus cuentas sin especificar porque ", 
    "stars": 1, 
    "title": "Con costes ocultos"
  }, 
  {
    "text": " Es lo mejor que he visto en herramientas de word y Excel. Esta muy completo. ", 
    "stars": 5, 
    "title": "Omar"
  }, 
  {
    "text": " Al crear un documento y se le inserta varias imagenes falla. ", 
    "stars": 3, 
    "title": "Trabaja con errores"
  }, 
  {
    "text": " Muy buen programa ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Perfecta para un uso de oficina... ", 
    "stars": 5, 
    "title": "Me encanta!!"
  }, 
  {
    "text": " Simplemente excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Conecta bien con Drive y edita muy bien excel. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno y útil"
  }, 
  {
    "text": " Mucho mejor que la aplicación que viene por defecto para ver documentos de office. Parece que hay fallos con archivos remotos, que van lentos. En general, creo que merece la pena. ", 
    "stars": 4, 
    "title": "Muy buena compra."
  }, 
  {
    "text": " No es normal comprar una app de ofimática y que directamente pida pagar más por las fuentes ", 
    "stars": 1, 
    "title": "Nada mas abrirla pide comprar fuentes"
  }, 
  {
    "text": " Para ser de pago hay programas gratuitos infinitamente mejores ", 
    "stars": 2, 
    "title": "Poco intuitivo"
  }, 
  {
    "text": " Hubiera sido una locura no comprarlo en ese precio. ", 
    "stars": 5, 
    "title": "Esto si es una Promoción!"
  }, 
  {
    "text": " Pide instalar fuentes adicionales a $66 pesos MX. Para compatibilidad con office. Muy mal porque ya se pagó por la app. No la instalen. ", 
    "stars": 1, 
    "title": "Fuentes adicionales?"
  }, 
  {
    "text": " Siemrpe es util una aplicacion de este tipo y mas por el precio de oferta jejeje.... ", 
    "stars": 5, 
    "title": "Agarrando ofertica"
  }, 
  {
    "text": " malo. los pdf no se abren. y aparte hai que comprar complementos... ", 
    "stars": 1, 
    "title": "malo no funciona pdf"
  }, 
  {
    "text": " Está muy bien la aplicación pero cada vez me llegan más documentos de OpenOffice, LibreOffice y Lotus Simphony los cuales están en ODF (Open Document Format). Por favor agreguen soporte para editar ese tipo de archivos. ", 
    "stars": 4, 
    "title": "Falta soporte para ODF"
  }, 
  {
    "text": " Le  doy las cinco estrellas porque para lo básico esta muy bien sobre todo por eso de insertar notas al pie, justificar, tamaño de fuente y párrafo etc. Pero aún no se como modificar notas al pie una vez que ya se insertaron o la ya existente. ", 
    "stars": 5, 
    "title": "Hacer a 500"
  }, 
  {
    "text": " Esta muy completa la aplicación ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " Es una verdadera Herramienta de oficina Que no puede faltar ", 
    "stars": 5, 
    "title": "El mejor de todos"
  }, 
  {
    "text": " No carga correctamente ni los archivos PDF. Es lenta, después de haberla comprado te pide comprar otros complementos. Desinstalada! ", 
    "stars": 1, 
    "title": "Horrible!"
  }, 
  {
    "text": " Hasta el momento una de las mejores apps de edición de documentos en android ", 
    "stars": 5, 
    "title": "Muy completa"
  }, 
  {
    "text": " Hasta ahora va de diez!!! ", 
    "stars": 5, 
    "title": "A.C. NEO V"
  }, 
  {
    "text": " No tengo mas que decir... Indispensable para mi esta aplicación ", 
    "stars": 5, 
    "title": "Buena aplicación..."
  }, 
  {
    "text": " Los 3.25 pesos mejores invertidos de mi vida ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Me gusto el power Point ya que las diapositivas tienen fondos, algo que varias apps de este tipo no. ", 
    "stars": 5, 
    "title": "X peria arc"
  }, 
  {
    "text": " La acabo de comprar solo porque estaba en oferta xd Realmente hasta el momento la encuentro muy buena. No me arrepiento de la compra ", 
    "stars": 5, 
    "title": "Conforme"
  }, 
  {
    "text": " Esta bien, pero le  falta el ajustar el texto, de los párrafos para hacerlo cuadrado, solamente existe la opción de izquierda, derecha y centrado ", 
    "stars": 4, 
    "title": "Tf101"
  }, 
  {
    "text": " No abres documentos arreglar ", 
    "stars": 1, 
    "title": "Fallos"
  }, 
  {
    "text": " Se puede sincronizar con droxpod es la ostia ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Con la oferta a 0,25 no puedes negarte a comprar esta fantástica app. La mejor sin duda para editar excel o word ", 
    "stars": 4, 
    "title": "Que buena inversion"
  }, 
  {
    "text": " Cuando entro me da '' error de red'' y me obliga a cerar. ", 
    "stars": 1, 
    "title": "Error"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Esta mejor que la que me sugiere Hacer en la 200"
  }, 
  {
    "text": " So slow opening pdf files ", 
    "stars": 4, 
    "title": "Slow opening pdf"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente app de lo mejor para office"
  }, 
  {
    "text": " Paquete de fuentes por separado y no me gustó por eso... de resto todo bien... ", 
    "stars": 3, 
    "title": "Galaxy s3"
  }, 
  {
    "text": " funciona bien pero me molesta que se deba pagar para obtener mas tipos de letras ", 
    "stars": 3, 
    "title": "leve"
  }, 
  {
    "text": " Buena aplicacion. Te saca de algunos apuros ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Funciona correctamente aunque los complementos como diccionario y fuentes un poco caros... ", 
    "stars": 4, 
    "title": "Buena compra"
  }, 
  {
    "text": " Genial... ", 
    "stars": 5, 
    "title": "Aproveche la promoción"
  }, 
  {
    "text": " Por 3 pesos vale la pena ", 
    "stars": 5, 
    "title": "Por 3"
  }, 
  {
    "text": " Bien en las Tab de Sony ", 
    "stars": 5, 
    "title": "Aceptable"
  }, 
  {
    "text": " Excelente aplicación ", 
    "stars": 4, 
    "title": "Samsung s2"
  }, 
  {
    "text": " Por lo poco que he probado funciona muy bien ", 
    "stars": 5, 
    "title": "Funciona muy bien"
  }, 
  {
    "text": " Fue una ganga. ", 
    "stars": 5, 
    "title": "De lo mejor"
  }, 
  {
    "text": " 100x100 ", 
    "stars": 5, 
    "title": "exelente"
  }, 
  {
    "text": " Exelente ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Correcto y muy visual"
  }, 
  {
    "text": " Bien ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Deberian venir incluidas las letras ", 
    "stars": 2, 
    "title": "Bien"
  }, 
  {
    "text": " Testing ", 
    "stars": 4, 
    "title": "Probando"
  }, 
  {
    "text": " Tremenda aplicación , buena interfaz rapidez , vale la pena pagar lo que vale buena inversión ", 
    "stars": 5, 
    "title": "@luisjosefiguere"
  }, 
  {
    "text": " Un producto 5 estrellas!!! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Tenía mis dudas en instalarlo y comprarlo pero la verdad estoy muy satisfecho puedo ver y editar mis doctos directo de la nube y además puedo escoger mi memoria externa para crear documentos excelente! Me gustaría que incluyeran los fonts de windows gratis ", 
    "stars": 5, 
    "title": "Muy recomendable"
  }, 
  {
    "text": " Excelente suite ", 
    "stars": 5, 
    "title": "Recomendable"
  }, 
  {
    "text": " falta opciones y mejrar la experiencia de usuario pero es de lo mejorcito que hay en el market como suite ofimatica ", 
    "stars": 3, 
    "title": "bastante buena,"
  }, 
  {
    "text": " 2/2 ", 
    "stars": 3, 
    "title": "2/2"
  }, 
  {
    "text": " Sólo le falta mayor comodidad para el uso cotidiano. Pero muy buena. ", 
    "stars": 4, 
    "title": "Muy bueno."
  }, 
  {
    "text": " Maso ", 
    "stars": 4, 
    "title": "Maso"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Bureenisimoo"
  }, 
  {
    "text": " Es lo mejor que he probado en el market, las presentaciones se ven bien y rápido , las planillas son fáciles de trabajar y formatear. Y la sincronización con gdocs es integrada, además de poder trabajar en línea con dropbox y skydrive. ", 
    "stars": 5, 
    "title": "Lo mejor para ofimática"
  }, 
  {
    "text": " En general me encanta casi todo, salvo un detalle.   Que cuando accedes a tu Google Docs, salen todos los archivos alfabéticamente listados  pero no aparecen las carpetas donde están ubicados. Y así se complica la tarea para buscar los. ", 
    "stars": 4, 
    "title": "Muy bien, pero..."
  }, 
  {
    "text": " Salvo alguna compatibilidad de gráficos, te puede sacar de muchos apuros ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " Aunque es un editor básico de word, de excel y power point, resulta práctico y eficiente para casos de emergencia. Lo recomiendo. ", 
    "stars": 5, 
    "title": "Recomendado"
  }, 
  {
    "text": " luego te cobran las fuentes aparte ", 
    "stars": 1, 
    "title": "un engaño"
  }, 
  {
    "text": " Me parece una buena aplicacion. ", 
    "stars": 4, 
    "title": "Muy completo"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Malo. No lee bien muchos archivos PDF."
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Me encanta"
  }, 
  {
    "text": " Genial ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Facil de usar y muy útil, sobre todo si se necesita editar todo tipo de documentos. ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Perfecto"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Una excelente aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Lomejor para mi Tablet"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Es excelente"
  }, 
  {
    "text": " Mal ", 
    "stars": 2, 
    "title": "No abre todos los archivos"
  }, 
  {
    "text": " Genial muy buena, me saca de apuros ", 
    "stars": 5, 
    "title": "Si"
  }, 
  {
    "text": " El mejor editor de documentos,  integrado con Box,  vale la pena lo que vale. ", 
    "stars": 5, 
    "title": "Lo mejor en editor"
  }, 
  {
    "text": " Buena aplicación, pero tengo algunas dudas al momento de modificar los doctos ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Menos mal que la compre de oferta por 1€ porque vamos hace lo básico y olvidate de editar documentos... ", 
    "stars": 2, 
    "title": "Vale pero y el precio???"
  }, 
  {
    "text": " No funciona en ice cream ", 
    "stars": 5, 
    "title": "Da error de red con Android 4"
  }, 
  {
    "text": " Sincroniza con Box y otros programas, lee los formatos mas usados y vale lo que cuesta ", 
    "stars": 5, 
    "title": "Muy buen programa"
  }, 
  {
    "text": " Muy buena, pero mejor aprovechada en tablets. ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " este programa es genial!! ", 
    "stars": 5, 
    "title": "muy bueno!!!!"
  }, 
  {
    "text": " Anda bien, no abre 1 pdf q suelo usar y me quedan sólo 2 renglones p trabajar cuando uso el teclado virtual como crítica ", 
    "stars": 4, 
    "title": "Xperia mini pro"
  }, 
  {
    "text": " He probado muchas otras y no sé porqué no está mejor valorada. Es bastante rápida y tiene funciones de las que las otras apps carecen. Por otra parte es precio está bien. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Lo recomiendo, estaría mejor si pudiera imprimir. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buen programa"
  }, 
  {
    "text": " Sirve ", 
    "stars": 5, 
    "title": "Vale"
  }, 
  {
    "text": " Bueno ", 
    "stars": 3, 
    "title": "Samsung s II"
  }, 
  {
    "text": " Excelente!!! ", 
    "stars": 5, 
    "title": "SGS3"
  }, 
  {
    "text": " ¡Excelente! ", 
    "stars": 5, 
    "title": "¡Magnífico programa!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "El mejor!!! Dinero bien invertido."
  }, 
  {
    "text": " He perdido ya varios documentos por diversos errores de memoria, cuelgues de la aplicación y fallos en la conectividad. Está bastante bien como paquetería office con funciones interesantes, pero dista mucho de ser una aplicación fiable. Ofrece recuperar el documento, pero solo aparece una pantalla en blanco. Por haber perdido varias horas de mi trabajo y alguna neurona debido al cabreo, 1 estrellita. ", 
    "stars": 1, 
    "title": "Poco fiable"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy completo y rápido"
  }, 
  {
    "text": " Me parece mal que estén cobrando doble,  el tema de los fondos debería ser gratuito para los que pagaron por la versión completa! En fin, si no fuera por eso le pondría 5 estrellas ya que es un excelente programa. ", 
    "stars": 4, 
    "title": "Cobrar por los fondos??"
  }, 
  {
    "text": " Nunca falla en mi toshiba AT 100 ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente suite de office para Android ", 
    "stars": 5, 
    "title": "Xperia Ray"
  }, 
  {
    "text": " Es bastante buena la aplicación es una de las pocas que realmente muestra al documento o la hoja de cálculo tal como se ve en word o excel, además tiene muchas funciones que otras aplicaciones no tienen lo único que extraño es el autollenado de las hojas de cálculo,  algo que es muy útil y que sinceramente me sorprende que no la tenga solo por eso 4 estrellas ", 
    "stars": 4, 
    "title": "Casi completa"
  }, 
  {
    "text": " Lo recomiendo para profesionales que necesitan crear y editar archivos totalmente separados de una computadora regular. Felicidades si ya lo tienes. ", 
    "stars": 5, 
    "title": "Excelente aplicación"
  }, 
  {
    "text": " Me parece una muy buena aplicación; muy estable ", 
    "stars": 5, 
    "title": "Galaxy ace"
  }, 
  {
    "text": " Cumple Lo que promete. ", 
    "stars": 4, 
    "title": "El mejor hasta ahora"
  }, 
  {
    "text": " Está es una d las mejores app d las q dispone android... ", 
    "stars": 4, 
    "title": "Muy Buena"
  }, 
  {
    "text": " Mal por tener que comprar las fuentes despues de instalar. ", 
    "stars": 1, 
    "title": "Mas caro por las fuentes"
  }, 
  {
    "text": " Con las últimas actualizaciones es una aplicación completa. Muy recomendable para los ajustes finales, o para hacer el trabajo sin computadora a mano. ", 
    "stars": 5, 
    "title": "SAMV"
  }, 
  {
    "text": " ", 
    "stars": 2, 
    "title": "Demasiado básica para llamarla pro, en especial la hoja de cálculo es muy pobre."
  }, 
  {
    "text": " La aplicación me gusta y funciona bien, la integración con servi ios en línea excelente, pero si es una estupidez que quieran vender las fuentes aparte... muy mal esto último. ", 
    "stars": 3, 
    "title": "Buen programa, mal lo de las fuentes"
  }, 
  {
    "text": " Muy útil y rápido ", 
    "stars": 4, 
    "title": "Genial"
  }, 
  {
    "text": " Es como llevar el portátil en el móvil. Incluso puedo trabajar el excel. ", 
    "stars": 5, 
    "title": "FANTÁSTICO! ME ENCANTA!"
  }, 
  {
    "text": " Buenisimo me permite hacer documentos y compartir con mi PC ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Lamentablemente si edito un archivo excel, al guardarlo le cambia el formato (color, borra formatos, etc!) ", 
    "stars": 2, 
    "title": "Modifica formato!"
  }, 
  {
    "text": " No me abre algunos docs de word descargados desde dropbox.  Un par de veces se cerró inesperadamente y bueno...  Encuentro ridículo que haya que comprar a parte el corrector ortográfico por $15.0.  Pese a que no es una mala aplicación dentro de todo creo que debí haber probado otra antes de comprarla. ", 
    "stars": 3, 
    "title": "Algunas deficiencias"
  }, 
  {
    "text": " Desde la actualización a Android 4.0 solo funciona como un simple visor de documentos, y para esto no hace falta comprar la version completa, para eso ya existe la version de visor de documentos. Compras un producto y con la actualizacion del sistema operativo deja de funcionar, sencillamente perfecto, que gran pruducto!!!!  Solo funciona con el sistema operativo anterior, has de tener el sistema operativo anterior. Probado en un Tablet Sony S. ", 
    "stars": 1, 
    "title": "No funciona con Android 4.0"
  }, 
  {
    "text": " Muy mal querer cobrar 2 veces. Los que me faltaba por ver,  DLCs en una aplicación ofimática. ", 
    "stars": 1, 
    "title": "Timo. Cobran por las FUENTES"
  }, 
  {
    "text": " Es la mejor suite de office para android, (creo que las probe todas), pero son unos sinverguenzas al cobrar por las fuentes, y solo avisando de esto una vez ya adquirida la app, asi que 1 sola estrella hasta que las fuentes sean gratuitas \\u0026gt;.\\u0026lt; ", 
    "stars": 1, 
    "title": "Buena app, pero..."
  }, 
  {
    "text": " Si no lo arreglan ni puntúo. Pago programa y fuentes ya que sino no funciona.Después actualiza versión y me lo pone en periodo de prueba 7 días. Envío petición de ayuda u ni caso.\\tNo recomendable, no responden y hay otras opciones. ", 
    "stars": 1, 
    "title": "Si no lo arreglan ni puntúo. Pago programa y fuentes ya que sino no ..."
  }, 
  {
    "text": " Junto a Documents to go es de las mejores aplicaciones ofimaticas ", 
    "stars": 5, 
    "title": "De lo mejor"
  }, 
  {
    "text": " Hasta ahora no tengo queja alguna. ", 
    "stars": 4, 
    "title": "Buena aplicacion."
  }, 
  {
    "text": " Lo compre. Tuve un serio problema y escribi aqui que el programa era un robo. Les escribi a ellos, y... me contestaron!  Acabo de descargar la ultima version y ahora si funciona. Esta gente si escucha. Les doy 5 estrellas. Desde Asus TF300. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Recomendable 100% ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No estoy del todo conforme... pero cumple con lo basico ", 
    "stars": 3, 
    "title": "Le falta mucho por mejorar"
  }, 
  {
    "text": " Muy buena herramienta,tiene todo !! ", 
    "stars": 5, 
    "title": "Officesuite"
  }, 
  {
    "text": " Es el mejor que he probado. ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " Funciona de maravilla tablet samsung ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bien la app ", 
    "stars": 5, 
    "title": "Buena app"
  }, 
  {
    "text": " Me gusta que tiene filtros en excel sin embargo cuando se aplica los filtros se borran filas y produce errores mi puntuación 3. Deberian corregir este tipo de errores GRAVES. ", 
    "stars": 3, 
    "title": "Filtros con errores y borra filas"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "Office suite"
  }, 
  {
    "text": " Funcionó bien por un tiempo, ahora muchos errores al abrir los archivos. Me veo en la obligación de desintalarla. ", 
    "stars": 2, 
    "title": "Motorola RAZR"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente app, se integra muy bien con Google docs, sus editores son de los más completos y funcionan a la perfección con todos los formatos de archivos. ", 
    "stars": 4, 
    "title": "Funciona muy bien con Google docs"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente software"
  }, 
  {
    "text": " Y muy barata sólo us$2, 99 Es mala en pdf pero se perdona. ", 
    "stars": 4, 
    "title": "Buena en office!"
  }, 
  {
    "text": " Comprada en oferta por 0.99$. Los formatos .doc y .pdf van correctos, el .xls flojillo, los docx y xlsx muy justillos. La integracion con servicios en linea tiene algun falli, pero en general es usable. Deberían advertir la compra adicional de opciones antes de la compra de la aplicacion. ", 
    "stars": 3, 
    "title": "Usable"
  }, 
  {
    "text": " its wonderfull. its easy to use. i recommend. ", 
    "stars": 4, 
    "title": "great and easy"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente programa"
  }, 
  {
    "text": " Ha de mejorar el explorador de archivos, sobre todo en Google Docas, ya que aparecen todos lo documentos juntos.... El tema de las fuentes... ybque quieran cobrar por ellas aparte es un timo... ", 
    "stars": 3, 
    "title": "Sin fuentes..."
  }, 
  {
    "text": " Es un engaño que despues que compras te quieran vender la compatibilidad de fuentes. Eso deben anunciarlo; porque de otra forma es un robo ", 
    "stars": 1, 
    "title": "Publicidad engañosa"
  }, 
  {
    "text": " La aplicación funciona perfecto en tablet S, pero los fonts para compatibilidad con Windows tienen un costo extra, ¡mayor que el costo de la aplicación! Aunque por el momento no los he requerido, si me parece un truco de mal gusto para hacerte pagar más. ", 
    "stars": 4, 
    "title": "Perfecta en Sony tablet S"
  }, 
  {
    "text": " When I attach in my word document an image, the application attach it in original size instead of allow the rescaling. Then new fonts package should be free for customer spent money in this PROffesional application. ", 
    "stars": 2, 
    "title": "I cannot rescale the attached images"
  }, 
  {
    "text": " Es muy práctico para las notas y las estadísticas en el trabajo. ", 
    "stars": 4, 
    "title": "Muy bien"
  }, 
  {
    "text": " Tiene publicidad dentro de la app, extras se cobran aparte. Debe mejorar ", 
    "stars": 1, 
    "title": "No recomendada"
  }, 
  {
    "text": " La he desinstalado por la última actualización, demasiados permisos para lo que hace, para que quieres saber que programas tengo, mis contraseña y mis cuentas, no la recomiendo para nada ", 
    "stars": 1, 
    "title": "Si lees los últimos permisos"
  }, 
  {
    "text": " Aun deben buscar algo que los distinga del resto de aplicaciones similares para darle ese punto extra... ", 
    "stars": 4, 
    "title": "Mejorable"
  }, 
  {
    "text": " Parece muy bueno.. ", 
    "stars": 4, 
    "title": "Me gusta"
  }, 
  {
    "text": " La aplicación siempre esta en ejecución en segundo plano aunque se le cierre. No me parece un buen manejo de recursos. ", 
    "stars": 1, 
    "title": "Siempre en ejecución"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Impresentable cobrar \"otra vez\" por las fuentes"
  }, 
  {
    "text": " No funciona lo instale y al poco tiempo dejo de funcionar ahora cuando lo quiero ejecutar me da un mensaje de error de red.??  Quiero reintegro como se hace.?? ", 
    "stars": 1, 
    "title": "En sony tablet"
  }, 
  {
    "text": " Pago y me encuentro con publicidad dentro de la app. Y encima te venden todo como extra... La app cumple pero eso no me termina de cerrar ", 
    "stars": 3, 
    "title": "Version paga?"
  }, 
  {
    "text": " Después de una semana probándolo, éste programa me resultó muy útil, ya que estoy con los examenes, el office me va de fábula aunque el pdf lo podrían mejorar, ya que va lento en cargar a aparecer la página, cuando mueves o saltas la página. Y además se paga aparte el paquete de fuentes de windows. ", 
    "stars": 3, 
    "title": "+Office -PDF -Paquete de fuentes"
  }, 
  {
    "text": " y además es bastante básica. ", 
    "stars": 2, 
    "title": "En general tiene bastantes errores"
  }, 
  {
    "text": " Me soluciono mil problemas el poder editar documentos de manera tan precisa en el smartphone ", 
    "stars": 5, 
    "title": "Excelente!!!"
  }, 
  {
    "text": " Me resulta de lo mas útil. ", 
    "stars": 4, 
    "title": "Muy bien!"
  }, 
  {
    "text": " Funciona correctamente como procesador de textos, hoja de cálculo, ... Muy contento con él. ", 
    "stars": 5, 
    "title": "Buen programa"
  }, 
  {
    "text": " Muy buena aplicación ", 
    "stars": 4, 
    "title": "Aplicación"
  }, 
  {
    "text": " Es office en tu android. ", 
    "stars": 5, 
    "title": "Excelente."
  }, 
  {
    "text": " De los mejores paquetes ofimáticos en el market.recomendable que lo tengas en tu smartphone ", 
    "stars": 5, 
    "title": "Paquete ofimático"
  }, 
  {
    "text": " Herramienta muy practica ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Bueno me gustaria que se visualizara la hoja como en office de una pc ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Maneja dropbox, box y google doc! ", 
    "stars": 5, 
    "title": "Esta bueno!"
  }, 
  {
    "text": " Debería. Eliminar La gratuita ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Es muy buena, el unico problema es que cuando accedes a rchvos remotos no ve las carpetas y te aparecen todos los documentos mezclados ", 
    "stars": 4, 
    "title": "Es muy buena, el unico problema es que cuando accedes a rchvos remotos no ..."
  }, 
  {
    "text": " La aplicación es buena pero sobra el tener que pagar por el paquete de fuentes. ", 
    "stars": 4, 
    "title": "Bueno, pero ..."
  }, 
  {
    "text": " EXCELENTE ", 
    "stars": 4, 
    "title": "MME"
  }, 
  {
    "text": " Es una buena aplicación, sin embargo al abrir documentos en formato de Google Docs, no guarda los cambios. Me falta ver el soporte para Ms Office 2007/2010. Archivos de Ms Office 97/2003 sin problemas. ", 
    "stars": 3, 
    "title": "Buena apps."
  }, 
  {
    "text": " Completisima.suite ", 
    "stars": 5, 
    "title": "Muy completo"
  }, 
  {
    "text": " Excelente!!!!! ", 
    "stars": 5, 
    "title": "Officesuite 6"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "De diez"
  }, 
  {
    "text": " Simplemente excelente!!! :) ", 
    "stars": 5, 
    "title": "Wow"
  }, 
  {
    "text": " :) ", 
    "stars": 5, 
    "title": "De 10000"
  }, 
  {
    "text": " Funciona bien y fluida en Galaxy S, si además consigues aprovechar esta oferta a este precio, que más puedo pedir. ", 
    "stars": 5, 
    "title": "Funciona bien y fluida"
  }, 
  {
    "text": " mas o menos ", 
    "stars": 4, 
    "title": "GalaxyNote"
  }, 
  {
    "text": " Calidad precio buena pero no abre bien powerpoint: no se ven gráficos ni el fondo correcto. Arreglar eso ", 
    "stars": 4, 
    "title": "Simple pero funciona"
  }, 
  {
    "text": " Lo compre por que la otra suite me dejaba corto en algunos documentos, pero no he logrado que trabaje bien ya que reiteradamente me aparece un mensaje de error de conexión. ", 
    "stars": 3, 
    "title": "Alta expectativa, Dura realidad"
  }, 
  {
    "text": " Bastante aceptable para crear documentos en tu smartphone. Por el precio vale la pena comprarla. Yo la uso simultáneamente con kingston office ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Es sencillamente espectacular, que más se puede pedir para una aplicación de un Smartphone, muy completa. ", 
    "stars": 5, 
    "title": "Es sencillamente espectacular, que más se puede pedir para una aplicación de un ..."
  }, 
  {
    "text": " He probado la hoja de cálculo que es lo que más me interesa. La interfaz es mejorable, pero funciona mejor que otras que he probado y es más rápida. ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Muy buen programa, usaba el trial pero a menos de un dólar... hay que aprovechar! ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " Buena aplicacion, podría ser mas intuitiva. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Si estas acostumbrado a utilizar office, esta es tu aplicacion. Pero ten en cuenta que la apariencia y algunas funciones dependeran de la version de android que tengas. En la 4, va de lujo. En la 2.3.X puede que haya otras mejores. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Excelente aplicación corre muy bn en mi Xperia S ", 
    "stars": 4, 
    "title": "Samian"
  }, 
  {
    "text": " De las cinco suites de oficina que he probado, ésta es la mejor y por mucho. Si OfficeSuite fuera compatible con TalkBack y la exploración por tacto en Android 4.0, se merecería seis estrellas. ", 
    "stars": 5, 
    "title": "La mejor suite hasta ahora"
  }, 
  {
    "text": " la mejor opcion para tener todo a mano y mas con las cuentas remotas ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente, aunque tiene problemas con las smartArt y los gráficos en excelente 2010 ", 
    "stars": 5, 
    "title": "Buenas decision, bajarlo de precio"
  }, 
  {
    "text": " Cumple con su cometido, buen programa ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Mauricio, Mobile Systems tiene la culpa de lo que te instale el fabricante de tu teléfono, si no puedes desisntalar la versión anterior dale las gracias a ellos. ", 
    "stars": 5, 
    "title": "A Mauricio"
  }, 
  {
    "text": " No se que ha pasado pero ahora no da error. A primera vista parece útil. ", 
    "stars": 3, 
    "title": "AHORA FUNCIONA!!"
  }, 
  {
    "text": " Realmente excelente ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Una gran ventaja disponer de esta aplicación ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " La oferta a 0.99$ es lo máximo... Hay que aprovecharla, una gran app ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Ya he hecho varias tareas con esto ", 
    "stars": 5, 
    "title": "Muuuy bueno"
  }, 
  {
    "text": " No lo puedo abrir. Me da error de red. ", 
    "stars": 1, 
    "title": "ERROR DE RED"
  }, 
  {
    "text": " La compre para tenerla full. De que sirve si te vende otra vez pura estafa ", 
    "stars": 1, 
    "title": "No se estafen"
  }, 
  {
    "text": " Problemas para abrir algunos ficheros de Word y powerpoint: faltan objetos, tabulaciones incorrectas, símbolos raros... Hace lo mismo que otras apps gratuitas ", 
    "stars": 2, 
    "title": "No merece la pena"
  }, 
  {
    "text": " Se interrumpe la descarga al 50% y ya está pagada. ", 
    "stars": 1, 
    "title": "Descarga fallida"
  }, 
  {
    "text": " Pero habeces me pone error de red ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " A pesar de que en mi galaxy s2 tengo polaris office al ver que office suite estaba en promocion ni siquiera lo pense luego luego lo compre y descargue y que bueno que vi la promoción ", 
    "stars": 5, 
    "title": "Esta chido"
  }, 
  {
    "text": " He probado polaris office y google docks y esta es la que mas me a convencido, no crea documentos compatibles con word si no que creo documentos word directamente y powerpoint. a la hora de guardar te da la opción de que formato quiere que se guarde. ", 
    "stars": 5, 
    "title": "el mejor que he probado"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util faltan algunas funciones pero cumple muy bien lo q promete"
  }, 
  {
    "text": " Buenas prestaciones ", 
    "stars": 5, 
    "title": "Muy practico"
  }, 
  {
    "text": " Increible porque me permite ver archivos que de otra manera seria imposible. Gracias ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Interfaz muy buena, sencilla e intuitiva. Muy útil para el trabajo en mi tab ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " Muy buena aplicación además me costo poco ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente. Funciona perfectamente. ", 
    "stars": 5, 
    "title": "Carlos"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena aplicación la recomiendo"
  }, 
  {
    "text": " Pido la devolución y me la niega. Mejor el Kingsoft Office, más completo. ", 
    "stars": 1, 
    "title": "Estafa!!"
  }, 
  {
    "text": " Perfecta ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy completo. El mejor sin duda"
  }, 
  {
    "text": " Excelente jajaja ", 
    "stars": 5, 
    "title": "Por 13mx"
  }, 
  {
    "text": " Anda muy bien en atrix ", 
    "stars": 5, 
    "title": "Espetacular"
  }, 
  {
    "text": " Excelente, el mejor en su tipo ", 
    "stars": 5, 
    "title": "Alejandro"
  }, 
  {
    "text": " Probe con varios aplicativos y no hay comparacion con este......muy bueno. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Cumple lo que promete. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " De lo mejor que he encontrado ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Hasta ahora ha funcionado bastante bien y con archivos con password ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy bueno."
  }, 
  {
    "text": " Perfecto cumple con sus funciones. ", 
    "stars": 5, 
    "title": "Mario Ballester"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Maravilloso"
  }, 
  {
    "text": " Por lo menos para mí ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "LG 3D"
  }, 
  {
    "text": " Super completo ", 
    "stars": 5, 
    "title": "Xperia play"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Simplemente excelente"
  }, 
  {
    "text": " Cuemple con lo que prometen ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Luis"
  }, 
  {
    "text": " Me gusto mucho ", 
    "stars": 5, 
    "title": "Esta bueno"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Buena aplicación te saca de apuro"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "La mejor de todas"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buen"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy completo lo recomiendo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muuy buena"
  }, 
  {
    "text": " Top ", 
    "stars": 5, 
    "title": "5/5"
  }, 
  {
    "text": " La verdad una herramienta muy practica tiene todo ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Me va de luxe!! ", 
    "stars": 5, 
    "title": "Oskar"
  }, 
  {
    "text": " Muy buena, recomendable 200% ", 
    "stars": 5, 
    "title": "Excelente aplicacion"
  }, 
  {
    "text": " Gran avance con la última actualización de Excel  y la incorporacion de SugarSync. Sólo le falta la nube de Microsoft . ", 
    "stars": 5, 
    "title": "Excelente en S2"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente! Ya lo probe en mi Xperia mini pro y corre muy bien"
  }, 
  {
    "text": " Una interesante opción si trabajas con documentos. ", 
    "stars": 5, 
    "title": "Muy bueno."
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Yo"
  }, 
  {
    "text": " Más rápido que en versiones anteriores. El mejor paquete Office para Android, sin duda ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Funciona con galaxy note, y con tablet xoom. Solo le faltaría poder imprimir (vía printbot por ejemplo). Lamentablemente ahora prerenden permisos inaceptables e inadecuados para un soft de este tipo. Entre ellas la posibilidad de borrar su clave de mail o incluso borrar su cuenta ", 
    "stars": 2, 
    "title": "Muy cómoda e intuitiva"
  }, 
  {
    "text": " Muy pero muy bueno vale lo que cuesta ", 
    "stars": 5, 
    "title": "Me es muy util y practico para mi motiroi x"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelent!"
  }, 
  {
    "text": " Demora mucho en cargar un simple archivo PDF. Deberia ser mas rapido. Favor arreglarlo. ", 
    "stars": 2, 
    "title": "Demora mucho en cargar un simple archivo PDF. Deberia ser mas rapido. Favor ..."
  }, 
  {
    "text": " 100% compatibilidad en world, powerpoint, excell y pdf ... Excelente interfaz .. Facil de usar ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Hay otras que hacen más cosas, pero ésta hace las que yo uso más cómoda y sencillamente que las demás. Tiene opción full screen, para mí muy importane, aunque, esperemos que sólo por ahora, no funciona en Ice Cream. ", 
    "stars": 5, 
    "title": "Para mí la mejor"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente programa para quienes utilizamos productos de Office. ", 
    "stars": 5, 
    "title": "Perfecto en Xperia Arc"
  }, 
  {
    "text": " Compre el producto porque el trial era bueno y un poco mas lindo que otros que servian para editar archivos de office, pero tiene fallas. Me ha pasado seguido que se trabe y se me borre todo lo que habia escrito.. :( DEBERIAN SOLUCIONARLO!! no lo compren hasta tanto! ", 
    "stars": 3, 
    "title": "Me decepciona un poco"
  }, 
  {
    "text": " Quickoffice ve mejor los pdf, ajusta el texto al ampliar y OfficeSuite ve mejor las tablas Excel ya que no mueve filas y columnas bloqueadas. ", 
    "stars": 2, 
    "title": "Debe mejorar en PDF"
  }, 
  {
    "text": " Funciona perfectamente. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Funciona bien, es completa y permite trabajar con Google Docs i Dropbox. Por el precio y lo que ofrece, la mejor. La uso en la tablet Asus Transformer. ", 
    "stars": 4, 
    "title": "La mejor para tablet"
  }, 
  {
    "text": " Excelente app. Merece la pena, oíste usar drpbox le da muchas posibilidades. ", 
    "stars": 5, 
    "title": "Excelente suite"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno y recomendable"
  }, 
  {
    "text": " Es la mejor y mas util aplicacion ", 
    "stars": 5, 
    "title": "Fantástica"
  }, 
  {
    "text": " Estupenda calidad. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Woow para smartphone y table genial ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util y muy bien desarrollada"
  }, 
  {
    "text": " El que tenía antes me dabaerror al guardar los cambios ", 
    "stars": 5, 
    "title": "Funciona bien"
  }, 
  {
    "text": " Excelente lo mejor para mi tablet ", 
    "stars": 5, 
    "title": "1000 estrellas"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena aplicacion"
  }, 
  {
    "text": " Muy visual. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Le falta poder imprimir pero excelente ", 
    "stars": 4, 
    "title": "Impresion"
  }, 
  {
    "text": " Funciona muy bien ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Aunque echo de menos unos menus mas intuitivos ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " No actualiza a la nueva versión ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " una herraminta que no puede faltar en tu tamagochi ", 
    "stars": 5, 
    "title": "EXCELENTE APP"
  }, 
  {
    "text": " Perfecta aplicación. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Completo, fácil e intuitivo Ninguna otra aplicación tan buena para trabajar móvilmente ", 
    "stars": 5, 
    "title": "Excelente,"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " La mejor app para office ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Yupiii ", 
    "stars": 5, 
    "title": "Great"
  }, 
  {
    "text": " Genial ", 
    "stars": 5, 
    "title": "Tristante26"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente app de oficina"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "buena aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Awesome"
  }, 
  {
    "text": " Recomendable, buenas funciones y excelente precio ", 
    "stars": 4, 
    "title": "Muy bueno realmente"
  }, 
  {
    "text": " Muy completo y bueno vale la pena haber pagado por esta app ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Es una basura que no entiende ni dios, y encima en word lo mismo abre que no, tarda 3 horas... Me arrepiento de haberme gastao 12 euros... ", 
    "stars": 1, 
    "title": "Es una basura que no entiende ni dios, y encima en word lo mismo ..."
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " Sin duda para mi una de las mejores aplicacaciones ", 
    "stars": 5, 
    "title": "Office"
  }, 
  {
    "text": " +1 ", 
    "stars": 5, 
    "title": "+1"
  }, 
  {
    "text": " Excelente aplicación de office. Vale lo que cuesta.  Joan 07/02/2012 ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " De los que había en la android market, el mejor. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Mucho mejor de lo que esperaba. ", 
    "stars": 5, 
    "title": "Sin igual"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "exelente"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Si ayuda"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bueno pero caro"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Buenisimo ", 
    "stars": 5, 
    "title": "Vale la pena pagar su precio"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente! Funciona con Android 1.5. Vale la pena comprarlo"
  }, 
  {
    "text": " Te best office pack for Andoid Tablets. Have mostly options of Ms Office to format data in Excel and Word. I buy it and are very pleased with it ", 
    "stars": 5, 
    "title": "Excelent !"
  }, 
  {
    "text": " Muy buena. ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Esta mejor documents togo"
  }, 
  {
    "text": " No puede ser que manden una actualización para mejorarlo y dps resulte que haya que comprar la mejora...para ver los archivos mas \"reales\" ...se supone que ya se pago... ", 
    "stars": 1, 
    "title": "Que vergüenza"
  }, 
  {
    "text": " Me parece excelente. Nadamas una observacion. A la hora de ceear comentarios. Mete basura. Fuera de todo eso esta excelente. Saludos. Muy recomendable ", 
    "stars": 5, 
    "title": "Excel3nte"
  }, 
  {
    "text": " Excelente aplicacion y excelente oferta ", 
    "stars": 5, 
    "title": "Magnifica"
  }, 
  {
    "text": " INSTALE ESTA PUES ES LA MEJOR QUE HE ENCONTRADO PERO NADAQUE HACER LA GENTE DE OPEN OFFICE O DE LIBRE OFFICE DEBERIAN. SACAR UNA PARA ANDROID O MEJOR MICROSOFT PUES NADIE LES DA LA TALLA PERO AL NO HABER MAS INSTALE ESTO ", 
    "stars": 2, 
    "title": "Ojala saquen un microsoft office android"
  }, 
  {
    "text": " Una app completa y genial,  100% excelente. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Aunque tengo Polaris Office y QuickOffice Pro me quedo con éste, especialmente por excel y por la cantidad de mejoras e  implementaciones continuas que ofrece. ", 
    "stars": 5, 
    "title": "¡Magnífico!"
  }, 
  {
    "text": " Aplicacion estupenda, pero tener que pagar por las fuentes no es muy normal...  Y menos aun despues de tener que pagar por la aplicacion ", 
    "stars": 2, 
    "title": "Buena App"
  }, 
  {
    "text": " Me fue muy mal con esta aplica ion. Al querer abrir los archivos en ppt se desconfigura la imagen. Francamente estoy muy decepcionado con la compra que hice. Espero que me devuelvan el dinero. ", 
    "stars": 1, 
    "title": "Pesimo"
  }, 
  {
    "text": " Es una m.... No me sirvio y no me devolvieron mi dinero al instante, pero si lo cobraron al instante ", 
    "stars": 1, 
    "title": "Es una m.... No me sirvio y no me devolvieron mi dinero al instante, ..."
  }, 
  {
    "text": " Sin fuentes funciona, prefiero que las cobren si las necesitas, que no que te cobren trs veces mas por llevarlas incluidas, como otros... ", 
    "stars": 5, 
    "title": "Sin fuentes no pagas"
  }, 
  {
    "text": " Hace mucho  y buena app para editar tus documentos ", 
    "stars": 4, 
    "title": "Genial"
  }, 
  {
    "text": " Muy buena para vista y edición rápida combinado con una app de impresión es una mini oficina. ", 
    "stars": 4, 
    "title": "Grande"
  }, 
  {
    "text": " muy mal lo devolví y pedí mi reembolso y hasta ahora nada señores de Google y creadores sean más serios con las clausuras y sólo pido se me devuelva mi reembolso ya qué lo devolví el programa antes de los 15 minutos y me enviaron un mensaje de reembolso pero hasta ahora nada..qué vergüenza..ya qué no funciona. ", 
    "stars": 1, 
    "title": "reembolso"
  }, 
  {
    "text": " Lo vuelve inútil. Qué pena ", 
    "stars": 1, 
    "title": "Relentiza el teléfono"
  }, 
  {
    "text": " Me quedo con este ya ensaye todos los de pago y este es mi eleccion, ojala salga el office de microsoft o libreoffice o open office para android pues todos los que he ensayado se quedan muy cortos a la hora de editar o crear archivos ", 
    "stars": 5, 
    "title": "Hasta ahora el mejor"
  }, 
  {
    "text": " Pésimo, permanente ocurren errores mientras trabajo y todo lo hecho queda perdido. Se supone que es una herramienta para trabajo y estos imbéciles forzando cierres lo solucionan. Es un robo !!! ", 
    "stars": 1, 
    "title": "Samsung galaxy note"
  }, 
  {
    "text": " No puedo opinar mucho del poco tiempo que lo tengo, pero por 25cent que más se puede pedir. Viva las promociones y el saldo de 20€ de Google play ", 
    "stars": 5, 
    "title": "Barato y fjncional"
  }, 
  {
    "text": " Lo siento muy cargado de cosas deberían simplificar los menús. Por lo demás muy útil ", 
    "stars": 4, 
    "title": "Vale la pena por 3 pesos"
  }, 
  {
    "text": " Hace su trabajo, peo a veces se queda pillada y consume mucha batería.... ", 
    "stars": 3, 
    "title": "Justita"
  }, 
  {
    "text": " El excel funciona bastante bien. La aplicación de pdf es bastante peor que la que trae por defecto Android, ya que es bastante lenta y demora en torno a 2 segundos para avanzar de página ", 
    "stars": 3, 
    "title": "Buena aplicación"
  }, 
  {
    "text": " me lo ofrecieron a 0,25 dolared y me cargaron 14, 99 y a quien reclamo ", 
    "stars": 1, 
    "title": "estafa"
  }, 
  {
    "text": " Cosas que faltan: soporte para formatos libres odt etc y mas fuentes. ", 
    "stars": 3, 
    "title": "Falta odt y fuentes libres"
  }, 
  {
    "text": " No abre los archivos pdf. Por favor corregir!! ", 
    "stars": 1, 
    "title": "Pdf"
  }, 
  {
    "text": " He aprovechado la gran oferta que han realizado estos dias y estoy muy contento con su funcionamiento. Llevaba tiempo detrás de esta aplicación. ", 
    "stars": 5, 
    "title": "Aprovechado oferta"
  }, 
  {
    "text": " Robo, tras la instalación te pide 4 euros para instalar las fuentes. Podían avisarlo antes. ", 
    "stars": 1, 
    "title": "Vale 4 euros.. Robo"
  }, 
  {
    "text": " Es muy completa y en oferta... Mejor imposible!!!  :-) ", 
    "stars": 5, 
    "title": "Excelente!!"
  }, 
  {
    "text": " Good ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Sobre todo el widget q tiene para los archivos bajados en pdf. Adios Zinio. ", 
    "stars": 5, 
    "title": "Excelente app"
  }, 
  {
    "text": " me pregunto por qué no se instla este app en mi  tableta? Lo compré hoy y me sale un mensaje todo el tiempo de que no se puede instalar. ", 
    "stars": 1, 
    "title": "No se instala el app en mi unidad"
  }, 
  {
    "text": " Comprada en oferta pero vale el precio total sin duda alguna, muy completa y actualizada, casi igual a la de escritorio. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Lo page pero no me deja descargarlo... ", 
    "stars": 1, 
    "title": "No se descarga"
  }, 
  {
    "text": " Pero como comentan los demás, pagar más por las fuentes es un poco ruin! ", 
    "stars": 4, 
    "title": "Buena."
  }, 
  {
    "text": " Se me queda al 50%... ", 
    "stars": 1, 
    "title": "No se descarga"
  }, 
  {
    "text": " Como la mayoría no funcionan los enlaces dentro de un excel. ", 
    "stars": 3, 
    "title": "Poca compatibilidad"
  }, 
  {
    "text": " Buena app te saca de apuros y corregir cosas puntuales ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Excelente aplicación para facilitar la vida. ", 
    "stars": 5, 
    "title": "Utilísimo!"
  }, 
  {
    "text": " Puedo editar, cortar, pegar, unsar viñetas... wow comprenlo! ", 
    "stars": 5, 
    "title": "Es de lo mejor!!"
  }, 
  {
    "text": " Muy buena. Permite trabajar muy bien con documentos Word ", 
    "stars": 5, 
    "title": "Francisco"
  }, 
  {
    "text": " Cumple con lo que dice. No probe muchas mas pero esta me parecio buena y me sarisface bien. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Buena aplicación pero si tienes archivos voluminosos, ej. bases de datos en Excel, y tratas de buscar un nombre o un item, no hay como encontrarlo, salvo buscar manualmente,  lo que es una lata ", 
    "stars": 3, 
    "title": "Bueno pero no permite \"buscar\""
  }, 
  {
    "text": " Es uno de los mejores programas que he comprado ", 
    "stars": 5, 
    "title": "Excelente compra"
  }, 
  {
    "text": " Da error de red, y tengo todo bien configurado y funcionando. Menos mal que solo son 25 centimos. ", 
    "stars": 1, 
    "title": "Error"
  }, 
  {
    "text": " De que me sirve si no puedo abrir los documentos de libreoffice (odt, ods...)? ", 
    "stars": 1, 
    "title": "Falta odt ods"
  }, 
  {
    "text": " De las mejores que he probado en diseño y fluidez ", 
    "stars": 5, 
    "title": "Muy buena version de office"
  }, 
  {
    "text": " Chulada de maiz pinto ", 
    "stars": 5, 
    "title": "Samsung Galaxy S2"
  }, 
  {
    "text": " La recomiendo es una excelente app ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Me ha servido para mis trabajos ", 
    "stars": 5, 
    "title": "Muy buen programa"
  }, 
  {
    "text": " Perfecta para las tablet ", 
    "stars": 4, 
    "title": "Muy util"
  }, 
  {
    "text": " La mejor aplicación office ", 
    "stars": 5, 
    "title": "No puede faltar"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " La verdad esta muy buena y completa ", 
    "stars": 5, 
    "title": "Galaxy S3"
  }, 
  {
    "text": " Aplicacion de gran utilidad. ", 
    "stars": 5, 
    "title": "Pro Office Suite Pro6"
  }, 
  {
    "text": " el precio anterior era desorbitado ", 
    "stars": 4, 
    "title": "muy lenta en los pdf"
  }, 
  {
    "text": " La mejor herramienta para editar documentos ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Por tres pesos!  Claro que si se merece las cinco estrellas ", 
    "stars": 5, 
    "title": "Jaja"
  }, 
  {
    "text": " Lo que me preocupa es la duda de por que bajo de precio... ", 
    "stars": 5, 
    "title": "Muy util..."
  }, 
  {
    "text": " La mejor app Oficce ", 
    "stars": 5, 
    "title": "Defy"
  }, 
  {
    "text": " Excelente app ", 
    "stars": 5, 
    "title": "La mejor"
  }, 
  {
    "text": " Muy buenas aplicación ", 
    "stars": 4, 
    "title": "X Peria S"
  }, 
  {
    "text": " Muy util ", 
    "stars": 5, 
    "title": "Very good"
  }, 
  {
    "text": " Cumple muy bien como suite de ofimática y por el precio que tiene merece mucho la pena. ", 
    "stars": 5, 
    "title": "Nexus 7"
  }, 
  {
    "text": " Excelente app ", 
    "stars": 4, 
    "title": "De las mejores"
  }, 
  {
    "text": " La aplicación es buena pero no me gusta una parte por lo que aveces se pierde el formato ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " La mejor de su tipo súper completa y sencilla de usar ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Da error de red al iniciarlo ", 
    "stars": 1, 
    "title": "Timo"
  }, 
  {
    "text": " Vale la pena ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Cumple con lo necesario ", 
    "stars": 5, 
    "title": "Buy bueno"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Algunos problemillas si no se actualiza"
  }, 
  {
    "text": " La mejor suite ofimática en Android ", 
    "stars": 5, 
    "title": "Imprescindible"
  }, 
  {
    "text": " Funciona en acer 500 y motorola defty ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Ottimo ", 
    "stars": 4, 
    "title": "Buono"
  }, 
  {
    "text": " Bueno ", 
    "stars": 4, 
    "title": "Martín"
  }, 
  {
    "text": " Cool ", 
    "stars": 5, 
    "title": "Nice"
  }, 
  {
    "text": " Me ha funcionado de maravilla ", 
    "stars": 5, 
    "title": "Buena"
  }, 
  {
    "text": " Ok ", 
    "stars": 5, 
    "title": "Muy buena aplicación"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Por 0,25€ es una maravilla"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Estupendo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Esta app esta de pelos le doy cinco ***** estrellas ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Lo mejor de lo mejor de applications ", 
    "stars": 5, 
    "title": "Lo mejor de lo mejor de applications"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Bien ", 
    "stars": 4, 
    "title": "Lo esperado"
  }, 
  {
    "text": " Buena aplicacion ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Okk ", 
    "stars": 5, 
    "title": "Okk"
  }, 
  {
    "text": " ok ", 
    "stars": 5, 
    "title": "ok"
  }, 
  {
    "text": " No funciona ", 
    "stars": 1, 
    "title": "No funciona"
  }
]