[
  {
    "text": " Lo q qria era consultar si ya estaba mi sueldo y cuanto tngo d saldo. Hacer recarga al cel no pude. La interfaz es mdia pobre y lenta. Los q no pueden entrar tiene q sacar el Texto predictivo. D ahi. Logro el objetivo principal de consultar ya q vivo en zona rural ", 
    "stars": 4, 
    "title": "Bastante bueno"
  }, 
  {
    "text": " Si bien funciona, la interfaz es UN ASCO! Es una verguenza que una empresa tan grande y con tanto capit.desarrolle una app que te hace recordar la epoca de colores de 16bits. ", 
    "stars": 2, 
    "title": "Funciona pero..."
  }, 
  {
    "text": " Útil. Lo que si tiene un error cuando quiero poner el usuario hay que quitar del teclado la opcion de texto predictivo por que sino aparecen muchos 0000000 ", 
    "stars": 3, 
    "title": "Util"
  }, 
  {
    "text": " Era bueno y útil pero después de la actualización a Android 4.1.2 nunca más se pudo ingresar el nombre de usuario porque te muestra una secuencia de ceros que no le podes sacar. bajé y desinstale varias veces el programa dejando pasar el tiempo y sigue el mismo problema. .. a ver cuando lo solucionan.... ", 
    "stars": 1, 
    "title": "El programa no sirve"
  }, 
  {
    "text": " La instalé sin problemas. Entré a mi cuenta sin errores. Gran variedad de datos acerca de la cuenta, últimos movimientos, saldo, fechas. Muy buena! ", 
    "stars": 4, 
    "title": "Perfecta"
  }, 
  {
    "text": " App para usarla dnd kieras y consultar tu cuenta.. ultimamente m da un error q no m deja acceder o ingresar mi usuario.. no se q pasa... ", 
    "stars": 3, 
    "title": "Buena, pero..."
  }, 
  {
    "text": " Muy buena aplicacion funciona perfectamente es simple igual que cuando consultas tu saldo en el cajero pero en casa. ", 
    "stars": 5, 
    "title": "Tablet over tech 9502"
  }, 
  {
    "text": " Una lastima que no funcione. Al ingresar usuario y contraseña. Me sale la transaccion no pudo realizarse. Por favor solucionarlo pronto. ", 
    "stars": 2, 
    "title": "malo"
  }, 
  {
    "text": " Funciona y creo que eso es solo lo que buscaron, es tan atractiva su interfaz como el atractivo de un banco... ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Excelente aplicación, funcionó de una en mi LG E400G, sin ningún inconveniente. Chau cola y malhumor en el banco, la p. que lo rep!!! Consejo: En la página de redlink figura que este teléfono no es compatible, pero no le den bola, instálenlo desde acá y , al menos en este teléfono, anda de maravillas y funciona con el teclado del teléfono, grande y cómodo!!! INSTALENLO QUE NO SE VAN A ARREPENTIR!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! chau colas, nunca más!!! ", 
    "stars": 5, 
    "title": "Excelente."
  }, 
  {
    "text": " Tengo un Motorola Razr i y no andaba con el JB 4.1.2. Lo desintale y volví a instalarlo y anda perfecto. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Un desastre los numeros no andan en link celular y token no puedo ingresar numeros y encima en token la unica tecla que me anda es el 0. Actualizen y reparen los errores or favor en l galaxy y pro no funciona nada de lo que mencione antes ", 
    "stars": 1, 
    "title": "Un desastre"
  }, 
  {
    "text": " La aplicacion cumple dentro de todo la funcion, pero es tremendamente antiestetica. No tiene nada de diseño. Parece una aplicacion de hace 10 años atras. Espero que le pongan un poco de esfuerzo a este aspecto. ", 
    "stars": 2, 
    "title": "Fea fea"
  }, 
  {
    "text": " Luego de actualizar mi Galaxy Note a JB dejó de funcionar. Lo desinstalé y lo volví a instalar. Volvió a funcionar tan feo de imagen como siempre... pero muy útil. Le saco una estrella x feo y le pongo 4 por útil. Slds. ", 
    "stars": 4, 
    "title": "Ojo con Jelly Bean..."
  }, 
  {
    "text": " Cada vez k entro tengo problemas con mil errores. Tengo k desintalarlo y volverlo a instalar. Muy malo como solucion para uso desde el celular. No es para nada una aplicacion instuitiva ni amigable. ", 
    "stars": 1, 
    "title": "Cada vez k entro tengo problemas con mil errores. Tengo k desintalarlo y volverlo ..."
  }, 
  {
    "text": " No puedo entrar a mi cuenta. Me da el error B06. Alguien sabe como corregir mi problema? ", 
    "stars": 1, 
    "title": "no puedo entrar"
  }, 
  {
    "text": " Me funciona perfecto y es muy útil! Peeero no le pongo 5 * porque tendrian que mejorarle la interfaz ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " Urgente una nueva actualización!!! Era la mejor app y ahora no puedo ni ingresar el nombre de usuario, sólo me toma las dos primeras letras!!! Un desastreeeeeee ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " debería hacerse más apps d estas características; q te simplifican el tiempo! ", 
    "stars": 5, 
    "title": "la mejor gran idea para no tener q comerse todo un día en el banco!"
  }, 
  {
    "text": " Me sirvió hasta que Banco Provincia sacó B.I.P. Ahora la desinstalé y la verdad, no sé si será operativa otra vez. Una lástima que no funcione. ", 
    "stars": 1, 
    "title": "Una mala aplicación"
  }, 
  {
    "text": " Funcionaba perfecto hasta hace un tiempo. Dejo de funcionar, no te deja ingresar usuario y contraseña. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Sigo con el mismo problema No me deja completar la clave de 10 dígitos, solo tengo lugar para 8 dígitos, dejé pasar el tiempo a ver si lo solucionaban y sigue igual. ", 
    "stars": 1, 
    "title": "Problema con la clave"
  }, 
  {
    "text": " La verdad una app muy util. Pero tengo problemas con jellybean y el teclado. Para que funcione desactive el predictivo. Espero que lo solucionen ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Feo, malo, lentisimo y con unos botones inusables. Fuera ya de mi móvil. ", 
    "stars": 1, 
    "title": "Una bosta"
  }, 
  {
    "text": " Pude operar transferencias y cargar saldo. Pero me asuste porque no se vio reflejada la transferencia Hasta depues de un rato. Y no podes guardar un comprobante si no tenes un Lápiz A mano. Un poco más de ganas! ", 
    "stars": 2, 
    "title": "Muy pobre"
  }, 
  {
    "text": " Lamentablemente se actualizo sólo... No me anda da un error de conexión. Ojalá lo solucionen pronto ", 
    "stars": 1, 
    "title": "Una porquería"
  }, 
  {
    "text": " Desde que actualize mi S3 a Jelly Bean, abre la app y me dice \"SE A PRODUCIDO UN ERROR INESPERADO\" HORRIBLE!!! ", 
    "stars": 1, 
    "title": "Jelly Bean"
  }, 
  {
    "text": " Increíble y seguro, me ahorro la plata que te saca el cajero al momento de consultar el saldo ( no se si cobra cada consulta ) ", 
    "stars": 5, 
    "title": "Increíble y seguro, me ahorro la plata que te saca el cajero al momento ..."
  }, 
  {
    "text": " Muy util, pagas todas tus cuentas en donde quieras que estés cuando lo desees, estaria bueno cambiarle la cara un poco. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No podia utilizarla hasta q desinstale el texto prectivo ahi si pude pero cuando ingreso contraseña me sale erro A78 q es eso...la necesitoo x favor ", 
    "stars": 2, 
    "title": "App link"
  }, 
  {
    "text": " Nunca mas colas en bancos...pago servicios sentado en una plaza c la tibieza del sol ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Andaba bien y en algún momento dejo de reconocerme el usuario y la contraseña. Calculo que fue a partir del BIS. Deberían arreglarlo porque ya de por si, es una aplicación bastante básica e incómoda de usar. ", 
    "stars": 1, 
    "title": "Error en login"
  }, 
  {
    "text": " Me resulta muy útil, funciona bien! ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " No puede fallar algo tan básico como ingresar el nombre de usuario. Y cuando escribo la contraseña se ve en las opciones de palabras. Sólo eso merece el calificativo de DESASTRE. ", 
    "stars": 2, 
    "title": "Necesita mejoras"
  }, 
  {
    "text": " La app es excelente en lo que promete. Para los que tienen problemas en el ingreso del nombre de usuario deben desactivar el texto predictivo del cel. ", 
    "stars": 5, 
    "title": "Exelente app"
  }, 
  {
    "text": " Por favor sigan el ejemplo de otros bancos por ejemplo el de patagonia...  la interfaz parece sacada del windows 95 un desastre ", 
    "stars": 1, 
    "title": "Una verguenza"
  }, 
  {
    "text": " Venia andando mas o menos bien. Pero ahora directamente no arranca. Da error al comenzar. 1 estrella hasta q mejore ", 
    "stars": 1, 
    "title": "No arranca"
  }, 
  {
    "text": " Es imposible operar con ella,  pésima interface, me sorprende que en comparación conbla version para iphone esta sea tan mala...... ", 
    "stars": 1, 
    "title": "M@lisim@"
  }, 
  {
    "text": " Instale actualización \"error de conexión\".Desinstale e instale nuevamente ahora el error en el ingreso del usuario.. ", 
    "stars": 1, 
    "title": "Error"
  }, 
  {
    "text": " cuando queres ingresar que tenes que poner numero de usuario y pss no te deja solo aparece una infinidad de 00000000. arreglenlo por favor que es una aplicacion muy util ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Practico y rapidi ", 
    "stars": 5, 
    "title": "Ok muy bueno"
  }, 
  {
    "text": " Por favor vuelvan a la actualización de antes. Este no anda no deja poner ni el usuario ", 
    "stars": 1, 
    "title": "No funciona."
  }, 
  {
    "text": " tengo clave alfanumérica, porque así lo exige link celular, y la aplicación no escribe números, solo letras. Me comuniqué con link al 0800 y todavía no me dieron solución. ", 
    "stars": 1, 
    "title": "no permite numeros"
  }, 
  {
    "text": " Me es muy útil!!! Me ahorro de ir al banco s consultar mi saldo o de hacer cola para abonar los impuestos!! ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " En cuanto la conexión funciona ok hay detalles de actualización de pantalla que no funcionan chequeen gracias ", 
    "stars": 2, 
    "title": "Motorola defy"
  }, 
  {
    "text": " Faltan detalles, pero resulta muy útil ", 
    "stars": 4, 
    "title": "Útil"
  }, 
  {
    "text": " con la última actualización no funciona... Solucionen pronto xq era de mucha utilidad la app ", 
    "stars": 1, 
    "title": "Para atrás!!!"
  }, 
  {
    "text": " La aplicación se cierra. No es compatible con android 4.1.2. ", 
    "stars": 1, 
    "title": "No funciona con jelly bean"
  }, 
  {
    "text": " Si bien el programa es util, la interfaz es horrible. En samsung 4.1.2 la pantalla para usuario y contraseña apenas se ve. Cuando aparecen ceros quitar la opcion de texto predictivo para que puedas ingresar usuario y contraseña. ", 
    "stars": 3, 
    "title": "Util pero fea"
  }, 
  {
    "text": " A LOS QUE LES DA ERROR AL INSTALAR LA ULTIMA VERSION, DESINSTLENLA Y VUELVAN A INSTALAR. A MI ME FUNCIONO ASI ", 
    "stars": 4, 
    "title": "FUNCIONA"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "muy rapido y práctico. altamente recomendable"
  }, 
  {
    "text": " Deja mucho que desear. Estética, practicidad al loguearse, calidad de imagen. Falta. ", 
    "stars": 2, 
    "title": "Vengo de Pago mis cuentas"
  }, 
  {
    "text": " En mi Note 2...La aplicacion es muy buena pero no te deja ingresar usuario con el teclado predictivo. Tenemos que desactivarlo para ingresar en la aplicación si no fuera por eso serian 5 estrellas ", 
    "stars": 4, 
    "title": "No se puede ingresar usuario"
  }, 
  {
    "text": " Quien diseñó la última actualización? ...la gente de Banelco Móvil? Una porquería!!, no se puede ingresar ni el nombre del usuario! ", 
    "stars": 1, 
    "title": "Galaxy SII"
  }, 
  {
    "text": " La aplicación no es de lo mejor en su interfaz gráfica pero cumple con lo que promete y funciona. Por favor solucionen el lag del touch. ", 
    "stars": 4, 
    "title": "Funciona."
  }, 
  {
    "text": " Es verdad, desintalandolo e instalandolo vuelve a funcionar ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " No lo actualizan! No funciona en banco provincia BIP. Una cagada! Media pila! ", 
    "stars": 1, 
    "title": "No funca banco provincia"
  }, 
  {
    "text": " Al actualizarse dejo de funcionar, nunca mas pude utilizar! ", 
    "stars": 1, 
    "title": "Solucionar urgente!"
  }, 
  {
    "text": " No sirve está nueva versión. Desabiliten y vuelvan a la anterior ", 
    "stars": 1, 
    "title": "Samsung galaxy s2"
  }, 
  {
    "text": " UN DIA DEJO DE FUNCIONAR....SIN MAS... ", 
    "stars": 1, 
    "title": "MUCHO POR MEJORAR"
  }, 
  {
    "text": " Realmente parece tegnologia del Atary. Como toda la red Link ", 
    "stars": 1, 
    "title": "Mul mala"
  }, 
  {
    "text": " No aparece el teclado de la aplicación para usuario y contraseña  Con teclado del dispositivo no entran datos ", 
    "stars": 3, 
    "title": "Teclado"
  }, 
  {
    "text": " Como dijo otro usuario, el problema de conexión se corrigió de un día para otro. De todas formas, el diseño de la aplicación es mejorable. Mucho por hacer. ", 
    "stars": 3, 
    "title": "\"Magia\""
  }, 
  {
    "text": " Funciono bien un mes y cuando cambie la clave no funciono mas además pague un servicio y nunca me lo contaron ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Tira un error y no funciona ahora, antes si La interfaz es espantosa ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " No puedo poner  usuario!! Me pone sólo dos letras! Y ya lo desinstale y volví a instalar... Y nada!!!! Grgrgrg ", 
    "stars": 1, 
    "title": "Galaxy 2"
  }, 
  {
    "text": " Tenia un usuario alfanumérico y no podía entrar hacia que lo modifique en mi homebanking por uno solo con letras y ahí si funciono...no busco que la apli me diga cosas lindas solo q haga lo q necesito desde la comodidad de mi casa o en cualquier lugar, por el solo hecho de ser gratis no se le puede pedir mas solo que funcione. No funciona con el teclado original del galaxy s3 4.1.2 pero si con otros teclados ", 
    "stars": 3, 
    "title": "Cumple en S 3"
  }, 
  {
    "text": " Era una buena app. Pero en la nueva version de android no funciona. Una verdadera lastima. ", 
    "stars": 1, 
    "title": "No funciona en 4.1.2"
  }, 
  {
    "text": " Ni siquiera pude entrar, no me deja escribir todos los dígitos de mi contraseña. Que lástima porque me sería de mucha utilidad ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Tampoco me funciona cuando actualize el android a 4.1. Que hago? ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " No reconoce los numeros en el teclado fisico. Es decir, no sirve ", 
    "stars": 1, 
    "title": "Problemas con el teclado"
  }, 
  {
    "text": " No tienen vergüenza? No anda ni para atrás, es una verga.atomica ", 
    "stars": 1, 
    "title": "Malísimo"
  }, 
  {
    "text": " No funciona y nunca actualizo para solucionar el problema ", 
    "stars": 1, 
    "title": "Galaxy note"
  }, 
  {
    "text": " Con la ultima actualizac. De mot razr dejo de funcionar. ", 
    "stars": 3, 
    "title": "Motorola rzr"
  }, 
  {
    "text": " Es una vergüenza, primero que no ande y segundo, la interfaz (obviamente sacando mi conlusión cuando anduvo por 2 días) es tan mala en lo visual, como en lo operativo (táctil en mi caso). Como dije es una vergüenza que siendo lo que es Link tengamos que comernos esta porquería. Espero solucionen con un software acorde a la magnitud de la red. Este lo tendrían que borrar y sacarle la plata al que le pagaron para hacerlo. Mi opinión.- ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Me servia y mucho . Ya no funciona desde que actualice mi SII a Jelly Bean 4.1.2, desinstale y volvi a intalarlo varias veces pero no funciona. Espero pronta actualizacion ", 
    "stars": 1, 
    "title": "no funciona con Jelly Bean"
  }, 
  {
    "text": " Está bueno si funciona al.actualizarlo no me funciona lo instale varias veces y nada ", 
    "stars": 1, 
    "title": "No me funciona"
  }, 
  {
    "text": " Excelente, solo le falta mejorar detalles ", 
    "stars": 5, 
    "title": "Muy Útil"
  }, 
  {
    "text": " La peor aplicación que existe, como todo lo del estado. ", 
    "stars": 1, 
    "title": "De terror"
  }, 
  {
    "text": " Es un desastre la última versión cuando quiero ingresar mi usuario no lo completa de forma correcta . Con la versión anterior andaba bien ", 
    "stars": 1, 
    "title": "Samsung ace"
  }, 
  {
    "text": " Con la actualización se ve mejor para escribiendo. Pero no puedo ingresar mi usuario, no me permite escribir más de 2 caracteres. Arreglenlo ", 
    "stars": 1, 
    "title": "Una cagada"
  }, 
  {
    "text": " Lo actualize y dejó de funcionar una lastima me era muy útil que lo arreglen pronto ", 
    "stars": 1, 
    "title": "Dejó de andar"
  }, 
  {
    "text": " Actualicen ", 
    "stars": 2, 
    "title": "Actualicennn"
  }, 
  {
    "text": " Cuando tengo que poner el usuario mr aparecen todos 00000000 y no me deja poner mi usuario ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " Malísimo. Estuve 2 hs para tratar de escribir usuario y contraseña. Y así y todo no me lo tomó. Sumale la interfaz horrible. Entro + rápido desde el navegador a la página del banco. Desinstalando. ", 
    "stars": 1, 
    "title": "Una x onga"
  }, 
  {
    "text": " Desde que se actualizo no funciona. Desastre la gente de link ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " En un momento funcionó y ahora ya no. Hace 3 meses no puedo ingresar a mi cuenta de home banking. Ademas de que es muy mala la aplicación, en un momento la desinstale, por lo deficiente que era. ", 
    "stars": 1, 
    "title": "No funcion"
  }, 
  {
    "text": " Una App de muy bajo diseño y calidad... Con esta app manejamos dinero, poco seria... Llena de bugs, se tilda, media pila loco! ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " Se puede utilizar el teclado android y permite la rotación de la pantalla. Funciona de diez. Unos genios! ", 
    "stars": 5, 
    "title": "Mejoras muy buenas"
  }, 
  {
    "text": " Muy mala interfaz.y encima no anda en esta version de android...aguante banelco x lo menos esa anda y tiene mas funciones aunque tmb es mala la.interfaz...si pudiera le ponho 0 cero a link celular. .pongan media pila los programadores ", 
    "stars": 1, 
    "title": "No anda en jelly beam"
  }, 
  {
    "text": " Capaz que sea solo en este modelo de celular... pero no puedo ingresar el usuario y contraseña..voy a volver a instalarlo... ", 
    "stars": 1, 
    "title": "NO ME ANDA"
  }, 
  {
    "text": " Hice lo que sugirieron otros usuarios, (desinstalar y volver a instalar) y ahora funciona muy bien. Este detalle debería estar previsto de antemano. ", 
    "stars": 3, 
    "title": "Bien"
  }, 
  {
    "text": " Tenes q apretar 10000 veces una tecla para q funcione, lo demás es feo pero útil. En cuanto a seguridad??? Alguien se pregunto el nivel de seguridad q tiene?? Es una app oficial de Link???? Yo también con tu usuario y contraseña te muestro tus movimientos del banco. Ojo si no sabemos como esta programado android, no confiemos nuestros datos ", 
    "stars": 1, 
    "title": "Muy mal el teclado"
  }, 
  {
    "text": " Soy usuario de link celular desde q tenia mi anterior telefono con symbian. Hoy en dia, actualice mi android a 4.1.2 y no hubo forma de poder loguearme, en donde va el usuario y la contraseña aparecen un secuencia de ceros q no se borran. Tienen q mejorar eso urgente. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " No toma la clave y no te deja acceder a la pág principal. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Esa estrella es para comentar. ", 
    "stars": 1, 
    "title": "No anda ni bosta"
  }, 
  {
    "text": " Recien se actualizo y no anduvo mas..  MM3 ", 
    "stars": 1, 
    "title": "Fallo de actualizacion"
  }, 
  {
    "text": " Me era muy útil; pero luego de actualizar no lo puedo utilizar ", 
    "stars": 1, 
    "title": "Mauro"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Un desastre...nunca pude ingresar ni con el S4 ni con la tablet horrible!!!!"
  }, 
  {
    "text": " Realmente una vergüenza que una apk tan útil no se preocupen en mejorarla. No funciona nombre de usuario y contraseña sólo marca todos ceros ", 
    "stars": 1, 
    "title": "Realmente una vergüenza que una apk tan útil no se preocupen en mejorarla. No ..."
  }, 
  {
    "text": " Una porquería. ", 
    "stars": 1, 
    "title": "Horrible"
  }, 
  {
    "text": " La interfaz debería ser más amigable y c actualizaciones periódicas ya q maneja tráfico sensible ", 
    "stars": 2, 
    "title": "Regular"
  }, 
  {
    "text": " la aplicación parece cargar, pero tiene problemas para realizar el enlace.  Mensaje: error ( ua269),(ua227)  Fuera de esta excepción, la aplicación cumple sus funciones de manera eficiente.  Gracias ", 
    "stars": 4, 
    "title": "sobre la versión 25"
  }, 
  {
    "text": " Luego d actualizarce solo a la v25 dejo d funcionar ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " no funciona en el S3 no permite ingresar usuario y menos la contraseña. ", 
    "stars": 1, 
    "title": "no funciona"
  }, 
  {
    "text": " Al querer ingresar usuario y contraseña aparecen ceros y no permite ingresar mas datos. El diseño es muy feo ", 
    "stars": 3, 
    "title": "No compatible con 4.1.2"
  }, 
  {
    "text": " No anda en las versiones actualizadas de Android de hace meses... Una interfaz pobre y con pocas funciones de consulta. ", 
    "stars": 1, 
    "title": "Mala..."
  }, 
  {
    "text": " Por favor solucionar el quilombo cuando inicia me dice error inesperado..estaba funcionando bien y de un momento a otro se jodio..urgente reparen!! ", 
    "stars": 1, 
    "title": "Error de inicio"
  }, 
  {
    "text": " Luego de ingresar la nueva clave y confirmar, arroja error, no la puedo usar!!! ", 
    "stars": 1, 
    "title": "Galaxi Ace"
  }, 
  {
    "text": " Excelente pago y tranfiero sin problemas ", 
    "stars": 5, 
    "title": "Silvestre"
  }, 
  {
    "text": " Muy mala app mucha cosas que no funcionan. Y horrible la interfaz ", 
    "stars": 1, 
    "title": "Diego"
  }, 
  {
    "text": " Yo solo lo necesito para consultar saldo y a mi me sirve bien, aunqe la interfaz podria ser mejor. ", 
    "stars": 4, 
    "title": "Esta Bien"
  }, 
  {
    "text": " Ante funcionaba lento y feo pero funcionaba. Con la nueva actualizacion se plancho seria bueno que la actualicen. ", 
    "stars": 2, 
    "title": "No funciona con JB 4.0"
  }, 
  {
    "text": " Interfase muy pobre.   Funciona rápido. Debería mejorar. ", 
    "stars": 3, 
    "title": "Interfaz"
  }, 
  {
    "text": " Buenísimo ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Si bien sirve la app, tiene un formato re obsoleto, con solo mirar la que tiene banelco se puede ver que es posible hacer una mas moderna y practica. Animo a los desarrolladores a mejorarla ", 
    "stars": 2, 
    "title": "German"
  }, 
  {
    "text": " Problema del dia 13/9 arreglado luego d llamar al 0800. Gracias ", 
    "stars": 5, 
    "title": "Arreglado"
  }, 
  {
    "text": " Es muy útil, cumple su cometido, te permite hacer las consultas, pagos y transferencias, pero sería muy bueno mejorarle la funcionalidad y modernizar ", 
    "stars": 5, 
    "title": "Es muy útil, cumple su cometido, te permite hacer las consultas, pagos y ..."
  }, 
  {
    "text": " Era muy útil hasta q un día dejó de funcionar! ", 
    "stars": 1, 
    "title": "Ericsson Live"
  }, 
  {
    "text": " Es la cuarta vez que lo instalo, con la esperanza de que funcione de un vez, pero no es asi. ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Hace 3 semanas tira error SAE ", 
    "stars": 1, 
    "title": "Anda mal"
  }, 
  {
    "text": " La version anterior andaba bien esta no conecta ... vuelvo a instalar x 3 vez a ver que pasa ", 
    "stars": 1, 
    "title": "Error de conexion"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "si funciona lo q no puedo hcer es cargar credito al celular"
  }, 
  {
    "text": " si no fuera por su interfaz le daria 5 estrellas. consejo desactiven el texto predictivo del teclado para poder ingresar correctamente. ", 
    "stars": 4, 
    "title": "funciona!"
  }, 
  {
    "text": " La red link es verdaderamente inusable. Es una verguenza que un programador cobre por hacer esto. Lamentable!!!! ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " Exelente aplicacion pero con android 2.1.2 jb no funciona, por favor solucionenlo q es una app muy necesaria ", 
    "stars": 2, 
    "title": "No funciona en 2.1.2"
  }, 
  {
    "text": " La aplicación anda muy bien pero ya es tiempo de que mejoren la grafica ya que esta tiene años!!! En el iphone se ve muy mejorada por en android es muy basica!!! ", 
    "stars": 3, 
    "title": "Actualizen!!!!"
  }, 
  {
    "text": " Si tenes una clave larga,no podes ingresar....que porqueria. Un principiante lo programaria mejor ", 
    "stars": 1, 
    "title": "Muy mala"
  }, 
  {
    "text": " Desde que se actualizo no funciona más volver a la versión anterior ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Por dios actualicen la app !!!! con la actualizacion android 4.1.2  para que funcione hay que reinstalarla. Sigue siendo MUY rudimentaria pero anda.... ", 
    "stars": 3, 
    "title": "Cumple con lo basico"
  }, 
  {
    "text": " No me permite ingresar usuario ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Listo solucionado el problema de conexion... De un dia para otro enduvo bien. ", 
    "stars": 5, 
    "title": "Actualice y no funciona"
  }, 
  {
    "text": " Impresentable aplicación. ", 
    "stars": 1, 
    "title": "No anda nunca"
  }, 
  {
    "text": " No funciona con Android 4.1.2. No permite ingresar el usuario y contraseña...Arreglen esto de una vez... A los que dicen de desinstalar e instalar... esta vez no funciona, que no digan boludeces... ", 
    "stars": 1, 
    "title": "Si actualizan Android no funciona"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Interfaz lamentable. No puedo realizar pagos"
  }, 
  {
    "text": " Problemas para ingresar usuario y contraseña. ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " Se actualizo sin problema, usa el teclado nativo y rota la pantalla... un +10 para esta version. ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " No funciona, no siquiera me deja entrar. ", 
    "stars": 1, 
    "title": "Galaxy S3"
  }, 
  {
    "text": " Se instala y funciona en mi motorola razr ", 
    "stars": 4, 
    "title": "Cumple"
  }, 
  {
    "text": " Me gustaria que se pudiera mover a la SD.. todo lo demas, muy buena! ", 
    "stars": 4, 
    "title": "Moverla a SD"
  }, 
  {
    "text": " Mejoren los graficos. Parece hecho por un novato . Pero bueno funciona ", 
    "stars": 2, 
    "title": "Util"
  }, 
  {
    "text": " No m gusto ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " No me puedo conectar desde la ultima actualización.  No puedo ingresar el usuario y la contraseña.  Pueden corregirlo. ", 
    "stars": 1, 
    "title": "Muy mala aplicación"
  }, 
  {
    "text": " Otra vez anda mal. Ahora no me deja ingresar nombre de usuario desde la última actualización. Una porquería. La mitad de las veces que actualizan no anda ", 
    "stars": 1, 
    "title": "Otra vez no anda"
  }, 
  {
    "text": " Actualicé y no tuve ningún problema en motorola defy. ", 
    "stars": 4, 
    "title": "Muy util."
  }, 
  {
    "text": " Solucionen por favor..!! ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Muy pobre la presentación para ser tan útil. ", 
    "stars": 3, 
    "title": "Bajo"
  }, 
  {
    "text": " No está actualizada para Samsung S3 ", 
    "stars": 2, 
    "title": "Actualizar"
  }, 
  {
    "text": " No puedo ingresar el usuario y la contraseña. .........................................................................  Me rectifico era lo del texto predictivo :P ", 
    "stars": 5, 
    "title": "en mi galaxy s3"
  }, 
  {
    "text": " Ni siquiera anda esta basura ", 
    "stars": 1, 
    "title": "Una porqueria"
  }, 
  {
    "text": " No abre la aplicacion con la nueva actualizacion de android en mi SII ", 
    "stars": 1, 
    "title": "No anda con la actualizacion de android en SII"
  }, 
  {
    "text": " No permite poner el nombre de usuario alfanumérico ni la contraseña. ", 
    "stars": 1, 
    "title": "Inicio de sesión"
  }, 
  {
    "text": " No funciona desde la actualización de android ", 
    "stars": 5, 
    "title": "Android 4.1.2"
  }, 
  {
    "text": " No funciona! Malísimo app! No lo descarguen! ", 
    "stars": 1, 
    "title": "No instalar!"
  }, 
  {
    "text": " Malisima la aplicacion, no me deja colocar la nueva contrasena el mismo error de todos ", 
    "stars": 1, 
    "title": "Una cagada"
  }, 
  {
    "text": " Al actualizar a la version 25 no conecta con el servidor ", 
    "stars": 1, 
    "title": "No conecta"
  }, 
  {
    "text": " No anda ni usuario ni contraseña ", 
    "stars": 1, 
    "title": "Pesimo no funciona"
  }, 
  {
    "text": " No funciona en la motorola zoom con ice cream sandwich ", 
    "stars": 3, 
    "title": "No funciona"
  }, 
  {
    "text": " Too basic. More operations needed. ", 
    "stars": 2, 
    "title": "Basic"
  }, 
  {
    "text": " Volvio a funcionar. Practicamente sigue igual ", 
    "stars": 1, 
    "title": "Volvio a funcionar"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Con la última actualización no se conecta mas!!"
  }, 
  {
    "text": " Sería interesante si pudieran darle una interfaz más moderna y seria al programa. Similar a la de BlackBerry. ", 
    "stars": 5, 
    "title": "Importante"
  }, 
  {
    "text": " Actualice a jb y dejó de andar. Me bancaba la mala interfaz, pero que ni ande es desastroso. Lamentablemente no hay otra app alternativa ", 
    "stars": 1, 
    "title": "No abre en jb"
  }, 
  {
    "text": " No me permite ni en mil intentos ingresar.q desepcion ", 
    "stars": 1, 
    "title": "Una mier"
  }, 
  {
    "text": " No me deja poner numeros en la clave...solo deja poner letras.mal! ", 
    "stars": 1, 
    "title": "Malisimo"
  }, 
  {
    "text": " La última versión tiene problemas de escritura. ", 
    "stars": 4, 
    "title": "No funciona."
  }, 
  {
    "text": " Muy bien do defy ", 
    "stars": 5, 
    "title": "Simplemen espectacular"
  }, 
  {
    "text": " La verdad es que funciona muy bien. Consigo hasta pagar cuentas con el celular. ", 
    "stars": 5, 
    "title": "Muy bien"
  }, 
  {
    "text": " Luego de la última actualización, para los usuarios que tuvieron problemas para poner el usuario y la contraseña, deben DESACTIVAR EL TEXTO PREDICTIVO o XT9 y anda Perfecto!! ", 
    "stars": 5, 
    "title": "Ahora si!!"
  }, 
  {
    "text": " No funciona, no hay forma, desintalado ", 
    "stars": 1, 
    "title": "No funciona, no work"
  }, 
  {
    "text": " Lo actualice y dejó de funcionar, que lastima era una herramienta muy útil para el fono ", 
    "stars": 1, 
    "title": "Dejó de funcionar con la 4.1.2"
  }, 
  {
    "text": " Está buena pero para ingresar tengo que escribir letra por letra porque sino no me reconoce la palabra. ", 
    "stars": 3, 
    "title": "Zafa"
  }, 
  {
    "text": " Tengo el Sony Xperia s y no lo abre ", 
    "stars": 1, 
    "title": "U"
  }, 
  {
    "text": " Mejoren la estética, la aplicación es antigua. Deben mantener la simplicidad y la eficacia. Los importes de los movimientos NO muestran los dígitos de miles: grave. ", 
    "stars": 2, 
    "title": "Deben renovarla. Tiene errores."
  }, 
  {
    "text": " ", 
    "stars": 2, 
    "title": "Cuando van a actualizar el software? BANELCO Les pasa el trapo."
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona! Avisen cuando en realidad ande"
  }, 
  {
    "text": " Lo actualice y funciona perfectamente, tengo un M Defy. ", 
    "stars": 5, 
    "title": "Sin Problemas"
  }, 
  {
    "text": " Malísimo!!!  Arreglen la conexión.. ", 
    "stars": 1, 
    "title": "Error"
  }, 
  {
    "text": " cumple su función.al nabo que se queja porque le cobran es porque debe tener claro o vomistar.quién le cobra es la operadora...no la aplicación. ", 
    "stars": 5, 
    "title": "La actualización del 12/09 anda perfecto"
  }, 
  {
    "text": " Problemas graves con el teclado que hacen inútil a la aplicación ya que no deja escribir usuario y contraseñapara ingresar. Banelco móvil es de excelente calidad. ", 
    "stars": 1, 
    "title": "Mal"
  }, 
  {
    "text": " Solamente detalles pequeños pero es facil de manejar... ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " desinstalé la app... la volví a instalar y sigue con errores. ", 
    "stars": 1, 
    "title": "no funciona..."
  }, 
  {
    "text": " No funciona con la última versión de Android. ", 
    "stars": 1, 
    "title": "Actualizar URGENTE"
  }, 
  {
    "text": " Es facil y rapido, agreguen mas operaciones! ", 
    "stars": 5, 
    "title": "Funciona!"
  }, 
  {
    "text": " Alguien sabe como pagar por home banking ... Sin que el sistema tire error ", 
    "stars": 1, 
    "title": "PROBLEMAS"
  }, 
  {
    "text": " La última actualización no me deja ingresar usuario y contraseña,  lo desinstale. ", 
    "stars": 1, 
    "title": "mmmmm"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Esta biena, ami me esta funcionando bien.."
  }, 
  {
    "text": " No anda en mi Galaxy Advance ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " No pierdan el tiempo ", 
    "stars": 1, 
    "title": "Es una mier..."
  }, 
  {
    "text": " No me funciona solo 000000000 aparecen al tratar de ingresar ", 
    "stars": 1, 
    "title": "Lleno de ceros"
  }, 
  {
    "text": " Tengo un S3 y no funciona, no podes ingresar usuario y contraseña. ", 
    "stars": 1, 
    "title": "No funciona en 4.1.2"
  }, 
  {
    "text": " Aplicacion buena podria ser mucho mejor espero que la mejoren por que a veces anda pero muchas no ", 
    "stars": 3, 
    "title": "Aplicacion buena podria ser mucho mejor espero que la mejoren por que a veces ..."
  }, 
  {
    "text": " La mejor app lástima que ya no funcione.... ", 
    "stars": 3, 
    "title": "Muy buena"
  }, 
  {
    "text": " no puedo ingresar el usuario ni l contraseña ", 
    "stars": 2, 
    "title": "una verga"
  }, 
  {
    "text": " Ahora no me deja entrar ", 
    "stars": 2, 
    "title": "Mal"
  }, 
  {
    "text": " Baje la actualizacion y no funciona ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Tira error de conexion, NO FUNCIONA! ", 
    "stars": 1, 
    "title": "Malisima!"
  }, 
  {
    "text": " Funciona. Pude pagar servicios sin problemas y consultar saldo. ", 
    "stars": 5, 
    "title": "Sirve"
  }, 
  {
    "text": " Bajé la actualización y dejó de funcionar ", 
    "stars": 1, 
    "title": "Actualizado dejó de funcionar"
  }, 
  {
    "text": " Hace lo que tiene que hacer fácil y rapido ", 
    "stars": 4, 
    "title": "Sirve"
  }, 
  {
    "text": " Imposible acceder aparecen ceros y no se puede ingresar la contraseña y usuario...arreglenlo!!! ", 
    "stars": 1, 
    "title": "No sirve"
  }, 
  {
    "text": " Me ayuda a pagar todas mis cuentas ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " No podes entrar a la cuenta del Banco Provincia... ", 
    "stars": 1, 
    "title": "MALISIMO"
  }, 
  {
    "text": " No me gusta ", 
    "stars": 2, 
    "title": ":/"
  }, 
  {
    "text": " Muy completo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Funciona perfectamente después de la actualización ", 
    "stars": 5, 
    "title": "Motorola Razr"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Me ahorra mucho tiempo"
  }, 
  {
    "text": " No me permite loguear ", 
    "stars": 1, 
    "title": "Porqueria!!!"
  }, 
  {
    "text": " Si ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es imposible desde hace un tiempo ingresar, a ver si se ponen media pila y la mejoran!!!!! ", 
    "stars": 2, 
    "title": "Horrible!!!!"
  }, 
  {
    "text": " después de la ultima actualización casi todas las operaciones devuelven un error ", 
    "stars": 1, 
    "title": "pésima actualización"
  }, 
  {
    "text": " Una mierda no anda!! ", 
    "stars": 1, 
    "title": "Yo"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "mui bueno anda perfecto"
  }, 
  {
    "text": " una interfaz demasiado básica... ", 
    "stars": 1, 
    "title": "muy mala"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "exelente...bajenlon x la rechucha!!!"
  }, 
  {
    "text": " Un diseño feo pero bastante práctico y funcional ", 
    "stars": 4, 
    "title": "Ok"
  }, 
  {
    "text": " Práctica ", 
    "stars": 4, 
    "title": "Muy buena"
  }, 
  {
    "text": " No funciona en Samsung S3 ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Muy util ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " Espeeciall ", 
    "stars": 5, 
    "title": "Miy buenito"
  }, 
  {
    "text": " Hace unos días no funciona xq? ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Error al conectarse ", 
    "stars": 1, 
    "title": "No funca"
  }, 
  {
    "text": " Lamentablemente no funciona. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Sencillamente no funciona! ", 
    "stars": 1, 
    "title": "Pésimo"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buena app"
  }, 
  {
    "text": " No anda nuncaaa ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Nice ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 2, 
    "title": "Carece de actualizaciones y mejoras"
  }, 
  {
    "text": " LE FALTA MUCHO ", 
    "stars": 2, 
    "title": "NO FUNCIONA!!"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " cumple bien su función pero todavía debe mejorar ", 
    "stars": 4, 
    "title": "Samsung s3"
  }, 
  {
    "text": " Lamentable...con las actualizaciones no la podes usar... ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Sirve para transacciones basicas. Interfaz ochentosa. ", 
    "stars": 3, 
    "title": "Interfaz pobre"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena app"
  }, 
  {
    "text": " Basura total. Desinstalado. ", 
    "stars": 1, 
    "title": "Galaxy s2"
  }, 
  {
    "text": " No funciona 4.1.2 ", 
    "stars": 1, 
    "title": "Gustavo"
  }, 
  {
    "text": " :) ", 
    "stars": 5, 
    "title": "Buenisimo!!!!"
  }, 
  {
    "text": " No funciona! Jelly Bean Actualicen!! ", 
    "stars": 1, 
    "title": "No funciona!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy Bueno..."
  }, 
  {
    "text": " Bueno ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " Falta un cambio de interfaz ", 
    "stars": 3, 
    "title": "Interfaz"
  }, 
  {
    "text": " No funciona en el S3 ", 
    "stars": 1, 
    "title": "Una MIERDA"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Feo como ninguno aunque util hasta la actualizacion. Dejo de funcionar y ahora es feo como ninguno e inutil ", 
    "stars": 1, 
    "title": "Actualizacion y desastre"
  }, 
  {
    "text": " Es perfecta esta app, tiene todo lo que utilizo del homebanking, saldos, pagos y transferencias. Una interfaz básica pero muy muy funcional. Cambiar la interfaz por algo más vistoso sería sobrecargarla y arruinarla, para contenido hd está lleno el market. ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Un desastre el programa. A quien le pagan para programarlo ¿ Que se dedique a otra cosa.un inútil. ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " Aplicación muy util pero parece un programa de 1980. No podés usar el teclado de Android, en su lugar se usa un teclado al estílo numérico que figura en pantalla (demoras mucho más en tipear). Util porque no hay alternativa para Link, contras: Es lo más horrendo que vi en mi vida. ", 
    "stars": 3, 
    "title": "Util pero bien bien feo!"
  }, 
  {
    "text": " no funciona en el s advance ", 
    "stars": 1, 
    "title": "no funciona"
  }, 
  {
    "text": " Port de symbian. Y no alcanzan los espacios para poner los caracteres de la clave. Y de esa manera te caga la cuenta y te ganas un viaje al cajero para resetear la cuenta. Que triste! ", 
    "stars": 1, 
    "title": "Malismo"
  }, 
  {
    "text": " Simple pero funciona.. Mejoraría la interfaz gráfica.. Pero faltaba en mi GS2 y ahora se consulta saldo sin problemas.  Se debe tener cuenta y nombre de usuario antes por cajero. ", 
    "stars": 4, 
    "title": "Alex"
  }, 
  {
    "text": " Anda el 50 %  de las veces en un mototola droid razr. Directamente no funciona en una tablet con ics. ", 
    "stars": 2, 
    "title": "Horrible interface"
  }, 
  {
    "text": " Un caño. Me encanta. Al fin puedo revisar mi cuenta sin perder el tiempo ", 
    "stars": 5, 
    "title": "Una buena al fin"
  }, 
  {
    "text": " Dejen de decir pelotudeces y de calificar mal sólo por un teclado. La seguridad es más importante, y hay aplicaciones de la tienda que te dicen que la aplicación puede estar recopilando datos. El teclado es ordinario pero seguro. La aplicación cumple con lo prometido, permite gestionar de la misma manera que en el cajero y el banco electrónico. Después no nos gusta que nos digan que somos los típicos argentinos, pero muchas veces sí los somos. Probemos la aplicación y demos el apoyo con buena puntuación. ", 
    "stars": 5, 
    "title": "Está bueno."
  }, 
  {
    "text": " ¡Está última versión no funciona, NO ACTUALIZAR!   Fácil y rápida, totalmente recomendable. ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Muy basico... Gráfica, HORRIBLE...! Interfaz, HORRIBLE...! Pero bueno, a safar con esto hasta que el Nacion invierta algo de lo que nos garca... ", 
    "stars": 2, 
    "title": "MUY BASICO"
  }, 
  {
    "text": " Lo instale en mi tablet A500 y no funciona ni siquiera se lanza el aplicativo, que lo mejoren porque es necesario ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Hola a todos llame a el 0800 de Link, para ver si sabían de esta aplicación, pero no saben nada, me aconsejaron que use vía sms, y las instrucciones están en el cajero automático. Esto si funcionaria lo hace vía wifi, como el de Banelco?, saludos. ", 
    "stars": 1, 
    "title": "No se si usarlo"
  }, 
  {
    "text": " Funciona bien en el motorola xt860. No tengo problemas de teclado. Aplicacion basica pero muy rapida. Cumple con lo que necesito. ", 
    "stars": 5, 
    "title": "Funciona muy bien"
  }, 
  {
    "text": " Espectacular... Lo recomiendo excelente!!!! ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Simple y funcional ", 
    "stars": 5, 
    "title": "Buenisimo."
  }, 
  {
    "text": " Con la versión 4 de Android no funciona. Pasa siempre lo mismo cada vez que cambio el equipo, en los últimos modelos o SO no funciona LinkCelular. Me paso en el bb9700, bb9800, S Galaxy2. ", 
    "stars": 1, 
    "title": "No funciona en ICS"
  }, 
  {
    "text": " Me ahorra el viaje hasta el cajero. Es igual y mas simple que el home banking. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Una aplicación muy útil y  de fiar, hasta la última actualización claro... Instalé y desinstalé varias veces. No se puede loguear.. Que van a hacer? ", 
    "stars": 1, 
    "title": "LAMENTABLE!!!"
  }, 
  {
    "text": " Me resulta muy comodo. ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Comodo, es lo que estaba buscando. ", 
    "stars": 4, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Gente de redlink, que ganan millones por año, pongancen las pilas ! Es un desastre ésta aplicación! ", 
    "stars": 1, 
    "title": "No funciona en galaxy s3"
  }, 
  {
    "text": " Sobre todo para no tener que ir al cajero a hacer una transferencia o recargae credito. ", 
    "stars": 5, 
    "title": "Muy bueno!"
  }, 
  {
    "text": " Ni siquiera pude ingresar, puse mi contraseña del home banking pero solo deja ingresar 8 dígitos y la mia tiene 9, y dando por sabido que se cuelga a cada rato ", 
    "stars": 1, 
    "title": "Decepción"
  }, 
  {
    "text": " Desinstale, volví a instalar pero nueva versión se achicaron las letras y no me permite ingresar el usuario. No tuve la misma suerte q' los demás. Una lastima! ", 
    "stars": 2, 
    "title": "NO FUNCIONA"
  }, 
  {
    "text": " Simple y muy bueno ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Como todo lo contable... Aburrido jejeje. Sin embargo me di cuenta de cuan util es cuando escacea el tiempo. La rrrrrrrrecomiendo! ", 
    "stars": 5, 
    "title": "Pobre interfaz...altamente util"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "El teclado es feo, es un tanto \"vueltero\", pero no está mal."
  }, 
  {
    "text": " No podía ser que no hubiera una aplicación para smart como la hay para los teléfonos comunes. Es igual a aquella. Funciona. ", 
    "stars": 5, 
    "title": "Por fin!"
  }, 
  {
    "text": " Fácil, liviano, sencillo, habría q mejorar los botones. Faltan muchas funciones. ", 
    "stars": 3, 
    "title": "Te saca de apuros"
  }, 
  {
    "text": " Funciona bien en ics gs2. Es sencilla y cumple ", 
    "stars": 4, 
    "title": "Buena"
  }, 
  {
    "text": " Se puede ver el saldo de tu cuenta y los movimientos. Muy bueno ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Hace 2 meses q la tengo y no funciona. Dice que se produjo un error y me comunique a un 0800. En bb me funcionaba. ", 
    "stars": 2, 
    "title": "No funciona"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy bueno. Muy útil. Similar a Home Banking pero en el celular."
  }, 
  {
    "text": " Dejen de decir pavada no cobran comision. Yo pago los impuestos todos los meses sin ningun problema ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " Aplicacion muy util, saldos,recarga de credito , pago de impuestos (pensar que haciamos colas de horas en un banco para pagar), sencillamente muy util. ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " Muy útil ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es muy útil ", 
    "stars": 4, 
    "title": "Re bueno!!!"
  }, 
  {
    "text": " 2 fallas le encontre: las letras del user y pass, las tuve que cargar solo del teclado de mi galaxy 5501 y los numeros desde el teclado del soft, otra es que las transferencias diferidas no me las recuerdas para realizarlas nuevamente con posterioridad ", 
    "stars": 4, 
    "title": "Casi perfecta"
  }, 
  {
    "text": " En usuario q pongo?? Probe con todo y no hay caso ", 
    "stars": 4, 
    "title": "No entiendo"
  }, 
  {
    "text": " Suficiente para lo que uno lo nesecita .no jodan! ", 
    "stars": 5, 
    "title": "Muy bueno"
  }, 
  {
    "text": " Actualice el programa y no te permite conectar marca un error, con la versión anterior funcionaba perfecto. ", 
    "stars": 1, 
    "title": "No actualizar"
  }, 
  {
    "text": " En la nueva versión no se pueden ingresar usuario y contraseña.Reinstalé y me sigue dando el mismo error,deja un espacio entre letra y letra. ", 
    "stars": 1, 
    "title": "Error ingreso usuario"
  }, 
  {
    "text": " La verdad no es muy moderno en su formato, pero cumple con todas los operaciones que uno realiza en los cajeros, pagos, compras, estado de cuenta etc. ", 
    "stars": 4, 
    "title": "Bueno"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Malisimo. Cobran comision cada vez que uno consulta!"
  }, 
  {
    "text": " Funciona perfecto, sólo lo quería para consultar saldo, sí quieren hacer todo usen la compu! El programa es original, yo entre en un cajero y me mandaron un mensaje con este ", 
    "stars": 5, 
    "title": "Funcionalink"
  }, 
  {
    "text": " Estoy buscando por todos lados y no dice cuánto es el costo del servicio ", 
    "stars": 1, 
    "title": "Es un robo"
  }, 
  {
    "text": " teclado muy chico para telefonos no se puede poner en forma horizontal pero funciona esperando actualizacion ", 
    "stars": 4, 
    "title": "puede mejorar"
  }, 
  {
    "text": " No funciona desde la última actualización! ", 
    "stars": 2, 
    "title": "Marcelo desde Galaxy S3"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Sencillo y efectivo. 5 estrellas! Xperia X8."
  }, 
  {
    "text": " no lee el teclado, y no puedo volver a la versión anterior, q era incomoda, pero al menos funcionaba ", 
    "stars": 1, 
    "title": "actualización negativa. Mdefy"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "En mi sony funcional muy bien!"
  }, 
  {
    "text": " Actualizado a la versión 25 dejó de funcionar. ", 
    "stars": 4, 
    "title": "Samsung 550"
  }, 
  {
    "text": " No me gusta el teclado que aparece en el login. ", 
    "stars": 3, 
    "title": "Hace lo que tiene que hacer"
  }, 
  {
    "text": " Muy útil y completo... Un cajero en tú celular ", 
    "stars": 5, 
    "title": "Galaxy 5500"
  }, 
  {
    "text": " Funcuiona bien! Tiene lo basico. No necesito de lujos en diseño ni cositas lindas. Solo poder hacer mos transacciones! ", 
    "stars": 4, 
    "title": "Sg2"
  }, 
  {
    "text": " Funciona muy bien en motorola RAZR. El teclado de la aplicación esta bien. Pense q iba a ser de lo peor x lo comentado aqui. Es un indicio mas de seguridad ", 
    "stars": 5, 
    "title": "Cumple su función!"
  }, 
  {
    "text": " Funciona muy bien ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " No anda la nueva versión, desinstalé... ", 
    "stars": 1, 
    "title": "Juan"
  }, 
  {
    "text": " Que cagada desde la última actualización no funciono más era muy práctico :S ", 
    "stars": 2, 
    "title": "Era tan práctico"
  }, 
  {
    "text": " Hay qué actualizarlo pq ya pq cambio todo. ", 
    "stars": 4, 
    "title": "Leo"
  }, 
  {
    "text": " Muy practico y sencillo de usar. Muy util ", 
    "stars": 3, 
    "title": "Práctico simple"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Horrible"
  }, 
  {
    "text": " Safa, no es guau pero safaroli je ", 
    "stars": 3, 
    "title": "Vili"
  }, 
  {
    "text": " Perfecta... pude realizar mis operaciones igual q en el cajero. Pero no deja imprimir los billetes. Jajaja ", 
    "stars": 5, 
    "title": "Perfecta... pude realizar mis operaciones igual q en el cajero. Pero no deja ..."
  }, 
  {
    "text": " Da error de coneccion con la última actualización ! ", 
    "stars": 4, 
    "title": "Actualización"
  }, 
  {
    "text": " Desde que actualice a ics no anduvo más.. ", 
    "stars": 2, 
    "title": "G s2"
  }, 
  {
    "text": " Era hora que aparezca esta app! ", 
    "stars": 5, 
    "title": "Bueno"
  }, 
  {
    "text": " La sigo desde que tenia bkackberry. Es muy buena para ver los datos de tu cuenta ", 
    "stars": 5, 
    "title": "Excelnte aplicacion"
  }, 
  {
    "text": " Funciona medio lerdo. ", 
    "stars": 4, 
    "title": "En lg funciona"
  }, 
  {
    "text": " Para cuando actualizacion!!!. Galaxy s2 4.0 anda para atras. La aplicacion es muy util. ", 
    "stars": 3, 
    "title": "ics no funk !!!!!"
  }, 
  {
    "text": " Gracias por este servicio ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Desde la página oficial te deriva a bajarlo por acá. Es básico pero sirve ", 
    "stars": 4, 
    "title": "Es oficial"
  }, 
  {
    "text": " la aplicacion cumple y me ahorra tiempo, muy buena! ", 
    "stars": 3, 
    "title": "cumple"
  }, 
  {
    "text": " El teclado no funciona ... ", 
    "stars": 1, 
    "title": "Falla."
  }, 
  {
    "text": " Todo bien con Gingerbread...pero actualice y no funca con ICS 4.0! FUUUUUUUUUUUU!! ", 
    "stars": 2, 
    "title": "No me funca!"
  }, 
  {
    "text": " Actualize y nunca mas andubo ", 
    "stars": 1, 
    "title": "Mal!"
  }, 
  {
    "text": " Venía bien hasta que metí la actualización. Ahora ni puedo escribir el usuario. Mejoren esto ya!!!!!!!!! Calificación: -10 ", 
    "stars": 1, 
    "title": "Lastima"
  }, 
  {
    "text": " Mala la interfaz. Con Banco Nacion no me han cobrado nada . ", 
    "stars": 4, 
    "title": "Bien"
  }, 
  {
    "text": " Es un tanto anticuado pero hace bien su trabajo ", 
    "stars": 4, 
    "title": "Básico pero necesario."
  }, 
  {
    "text": " LADRONES!!!!!!! ME ROBARON 400 $ es una porqueria!!!!PARA  QUE PONEN QUUE ES GRATIS!!!! ", 
    "stars": 1, 
    "title": "LADRONES!!!!!!! ME ROBARON 400 $ es una porqueria!!!!PARA QUE PONEN QUUE ES ..."
  }, 
  {
    "text": " Excelente aplicación ", 
    "stars": 5, 
    "title": "Sandro"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelenteeee!!!"
  }, 
  {
    "text": " Espero q llegue rapido ", 
    "stars": 5, 
    "title": "Espero la descargar"
  }, 
  {
    "text": " me saca mas de un apuro ", 
    "stars": 5, 
    "title": "muy útil"
  }, 
  {
    "text": " Solucionen, muy util! ", 
    "stars": 1, 
    "title": "Error!"
  }, 
  {
    "text": " No puedo ingresar usuario y clave ", 
    "stars": 1, 
    "title": "Ingreso"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 5, 
    "title": "10"
  }, 
  {
    "text": " Sigan así ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Ideal ", 
    "stars": 5, 
    "title": "Galaxy ace"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "ok"
  }, 
  {
    "text": " Exelente!! ", 
    "stars": 5, 
    "title": "Aplicativo"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Funciona"
  }, 
  {
    "text": " Ok ", 
    "stars": 5, 
    "title": "Exelente"
  }, 
  {
    "text": " Bajando ", 
    "stars": 2, 
    "title": "Bajando"
  }, 
  {
    "text": " Excelente!! ", 
    "stars": 5, 
    "title": "Esperado!"
  }, 
  {
    "text": " Imprescindible! ", 
    "stars": 5, 
    "title": "Al Fin!"
  }, 
  {
    "text": " Exelente aplicacion ", 
    "stars": 5, 
    "title": "Juan"
  }, 
  {
    "text": " En mi Samsung Galaxy Note, aparece un teclado que me costo poder ingresar mis datos. La aplicación es horrible, no puedo creer como pueden desarrollar algo tan horrible y poco funcional. El tema del costo lo desconozco, pero si tiene costo, mejor borrarlo.  Esta aplicación la hizo alguien que recién comienza a desarrollar? ", 
    "stars": 1, 
    "title": "Desastre!"
  }, 
  {
    "text": " No funciona ", 
    "stars": 1, 
    "title": "No"
  }, 
  {
    "text": " ", 
    "stars": 3, 
    "title": "Safeli"
  }, 
  {
    "text": " Ya bastante deja que desear la red Link como para q saquen estas aplicaciones obsoletas ", 
    "stars": 1, 
    "title": "Terrible"
  }, 
  {
    "text": " La interfaz muy fea, pero fuera de eso,  si funcionaría bien no importaría,.. para completarla funciona mal. Actualicé y no puedo ingresar usuario y pasword. Todo lo que tenga que ver con el banco nación funciona para el tujes. Dejen de adornar los puestos y laburen que para eso les pagamos. Pareceria que los programadores de soft de red link están super cómodos,  reciben subsídios muchachos? Traten de estar a la altura de los otros bancos o programas de otros bancos. Por lo menos traten. ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " Es una lástima.  Antes funcionaba. Probe desinstalarla y todo. Pero no anda. Solución pronta! ", 
    "stars": 1, 
    "title": "No funcion en 4.1.2"
  }, 
  {
    "text": " Malo muy malo no anda para nada no te Toma el usuario y tarda mucho en entrar desintalado ", 
    "stars": 1, 
    "title": "Mary"
  }, 
  {
    "text": " Nose de que se quejan a mi me funciona de maravilla y rápido y práctico. Buena ap ", 
    "stars": 4, 
    "title": "Dario"
  }, 
  {
    "text": " La califico asi por que hace mucho dejo de funcionar y no me deja ingresar datos de usuario y contraseña. Cada vez que tildo \"usuario\" y tipeo no aparece nada en ese campo lo mismo con password. Por favor resuelvanlo que realmente es muy util. ", 
    "stars": 3, 
    "title": "Excelente"
  }, 
  {
    "text": " Lo tenia instalado hasta que me descontaron de la cuenta $100 en un mes. Con cargo por cada vez que ingresas a consultar!!! Sin saberlo, yo entraba seguido. Me informaron esto en el Banco. ESTAFADORES!!! ", 
    "stars": 1, 
    "title": "ATENCION!!!"
  }, 
  {
    "text": " Es muy bueno. A mi parecer es práctico y eso lo hace perfecto para operaciones sencillas. ", 
    "stars": 5, 
    "title": "Básico y práctico"
  }, 
  {
    "text": " Excelente apicacion! Cumple perfectamente con su cometido, hacer lo mismo que en in cajero pero sin hacer colas ni perder tiempo. Lo e la inteefaz es lo de menos, no la quiero para hacer facha, quiero que aea uril. ", 
    "stars": 5, 
    "title": "Excelente aplicacion"
  }, 
  {
    "text": " La aplicación dejó de funcionar hace más de un mes aproximadamente.  En el momento de ingresar el usuario y clave solo aparecen ceros y no deja escribir los datos. Por favor solucionen este inconveniente ya que la aplicación es muy útil. Saludos ", 
    "stars": 3, 
    "title": "No funciona"
  }, 
  {
    "text": " La estoy probando y la verdad cunple, lo de la interfaz y del teclado no me molesta, sobre todo considerando el verdadero cometido de la app ADMINISTRAR MI DINERO... mientras que le info sea realmente encriptada me basta ", 
    "stars": 5, 
    "title": "Bien"
  }, 
  {
    "text": " Seria genial que sea mas completa! Igual cumple ", 
    "stars": 3, 
    "title": "Le falta depurar"
  }, 
  {
    "text": " Muy bueno el programa lo recomiendo ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Es cómoda la app y para vos Walter la app es oficial d Link lo acabo d comprobar así q tranqui todos !!? ", 
    "stars": 5, 
    "title": "Oficial"
  }, 
  {
    "text": " Soy nuevo en la red. Por qué no anda? La bajé y la instalé como 10 veces pero nunca me funcionó. No puedo poner el Username ni el password.  Espero se solucione a la brevedad. ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Quisiera saber quien es el programador....que devuelva la plata...el programa muy prehistórico...ósea...si fuese el siglo pasado lo aceptaría...pero bue...en fin ", 
    "stars": 1, 
    "title": "Una vergüenza"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util, rapido, facil de usar"
  }, 
  {
    "text": " Me enferma q me vuelva pedir el nombre de usuario y te roten sucesivamente sin lograr poder ingresar a mi cuentas hdp hipócritas ", 
    "stars": 1, 
    "title": "Malisimo ,mediocres"
  }, 
  {
    "text": " La nueva  versión no  se puede poner usuario ni contraseña.  Hay actualizarlo ya!!! Era muy util. Esta una porquería. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Es seguro esto ? En la pagina oficial tened una opción para q manden vía sms un link para descarga q nunk llega. Yo no me arriesgo a darle mi info a cualquiera, perdes el celu y estás en el horno ", 
    "stars": 1, 
    "title": "Quien lo hace. ?"
  }, 
  {
    "text": " muy util me permite relizar muchas cosas ahorro en tiempo en ir a un banco y a un cajero ", 
    "stars": 5, 
    "title": "exelente"
  }, 
  {
    "text": " No se puede ni poner usuario. Un fracaso. Lo reinstale varias veces y siempre igual. No merece ni una estrellas. ", 
    "stars": 1, 
    "title": "No sirve para nada."
  }, 
  {
    "text": " Funciona muy mal para el android 4. Se tilda mucho,  genera muchos errores de programacion, les diria que revean el codigo de programacion para el android 4 y 2.4. Antes de sacarlo al mercado sino esta empresa se parece a Microsoft (un fiasco). ", 
    "stars": 2, 
    "title": "No funciona en android 4"
  }, 
  {
    "text": " Dice conectando y no pasa nada, si lo básico no anda... Se puede confiar en la seguridad? ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Muy mala esta aplicación no inspira confianza No permite clave ni nada ", 
    "stars": 1, 
    "title": "No descargar esto"
  }, 
  {
    "text": " hasta el momento no me puedo quejar. me resulta practico para conocer mis saldos y mis descuentos. facilita ir al cajero para saber si tengo deposito o no! ", 
    "stars": 3, 
    "title": "bueno"
  }, 
  {
    "text": " Ta linda la app, aunque me indigna q ahora el bancor te la complique hasta para hacer una transferencia entre tus cuentas pidiendo giladas y miles de giladas mas, banco de mierda ", 
    "stars": 5, 
    "title": "Genial"
  }, 
  {
    "text": " Es una pena, que una aplicación tan util ande tan mal. Yo reviso cada tanto, esperando la actualización,  para ver si por fin lo puedo descargar y usar!!!! ", 
    "stars": 1, 
    "title": "Esperando la actualizacion!!!"
  }, 
  {
    "text": " Actualice el soft y me dejo de funcionar aparte es prehistorica esta app A ver si los diseñadores se copian del resto como por ej HSBC en tu celular. ", 
    "stars": 1, 
    "title": "No funca en 4.1.2"
  }, 
  {
    "text": " No es una belleza en su diseño pero funciona y evita la pérdida de tiempo en interminables filas en el cajero. Anda perfecto en mi HTC One X aún que en la página de Link no figure como compatible ", 
    "stars": 4, 
    "title": "Útil"
  }, 
  {
    "text": " desde un momento para otro me tiraba error, la reinstale y ahora no me deja escribir para poner usuario y contraseña ! arreglenla que la necesito !! ", 
    "stars": 1, 
    "title": "no me anda!"
  }, 
  {
    "text": " No me deja escribir mi usuario! Un servicio muy malo. Arreglenlo lo antes posible! ", 
    "stars": 1, 
    "title": "No puedo entrar"
  }, 
  {
    "text": " Muy recomendable! Facil y rapida! Muy util para tener en el celular ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " No funciona porque bapro cambio red link por el bip propio y aun no tienen la app..es un bajon q con tanta plata pase esto ", 
    "stars": 1, 
    "title": "No funciona porque bapro cambio red link por el bip propio y aun no ..."
  }, 
  {
    "text": " Es realmente muy util para cuando queres conaultar saldo y para ver loa ultimos movientos\\tLas otras funciones todavia no las pruebo. Podria tener una mejor forma la pagina es de diseño antiguo y muy basico ", 
    "stars": 4, 
    "title": "Es realmente muy util para cuando queres conaultar saldo y para ver loa ultimos ..."
  }, 
  {
    "text": " Está aplicación con cada nueva versión empeora su funcionalidad. ", 
    "stars": 2, 
    "title": "Difícil de operar"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Exelente aplicacion funciona de 10 en mi moto spice. Recomendable"
  }, 
  {
    "text": " No funciona no sirve para nada!!!! ", 
    "stars": 1, 
    "title": "Horrible"
  }, 
  {
    "text": " Desde la actualizacion a Jelly Bean no funcionaba bien, desinstale y volvi a instalar desde Google Play y va perfecto en mi S3 ", 
    "stars": 5, 
    "title": "Perfecta"
  }, 
  {
    "text": " Se actualizo y dejo de funcionar... Me es muy util y la anterior version funcionaba bien. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Alguien m explica de donde saco el nombre de usuario q me pide??? ", 
    "stars": 1, 
    "title": "No lo entiendo"
  }, 
  {
    "text": " Hay que mejorarla en todo sentido...diseño, funciones...no me permitió hacer transferencias. ", 
    "stars": 2, 
    "title": "Flojita"
  }, 
  {
    "text": " Por favor, en nombre de Dios, HAGAN UNA NUEVA INTERFAZ y con una presentacion COMO LA GENTE. Gracias. Sera reconocido ", 
    "stars": 1, 
    "title": "EN NOMBRE DE DIOS. !!!"
  }, 
  {
    "text": " Tengo un sll y la aplicacion no te permite meter usuario ni contraseña. No se puede usar. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Muy buena permite realizar casi todo tipo de operaciones. Transferencias, pagos y Consultas. ", 
    "stars": 4, 
    "title": "Excelente"
  }, 
  {
    "text": " La verdad que le falta mucho por mejorar. La interfaz gráfica es muy mala. Es bastante lento y las opciones que posee son pocas. ", 
    "stars": 1, 
    "title": "Muy pobre."
  }, 
  {
    "text": " Tiene un muy mala interfaz, ocupa mucha memoria, no utiliza los botones adicionales para darle mayor funcionalidad, deberían darle un vistazo a lo que hace Banelco, no responde a una red Bancaria, no brinda seguridad, parece mas bien algo muy rudimentario.  Quedo a la espera de siguientes versiones. ", 
    "stars": 1, 
    "title": "Muy mala app"
  }, 
  {
    "text": " muy práctica y rápida ", 
    "stars": 4, 
    "title": "cómodo"
  }, 
  {
    "text": " al no ser una version actualizada, bloquea los usuarios!actualizacion por favor... ", 
    "stars": 1, 
    "title": "actualuzacion"
  }, 
  {
    "text": " Es cualquiera esta aplicación. Cero diseño, cero usabilidad. Ni ganas de poner tu nombre de usuario y la contraseña. No me inspira confianza.   ¿no le dan las comisiones para hacer algo más decente? ", 
    "stars": 1, 
    "title": "De malisima para abajo"
  }, 
  {
    "text": " Recién estoy empezando a usar la aplicación y a mi me funciona correctamente. ", 
    "stars": 4, 
    "title": "Funciona"
  }, 
  {
    "text": " altas comisiones. me descontaron 500 pesos en 2 meses ", 
    "stars": 1, 
    "title": "DELINCUENTES"
  }, 
  {
    "text": " Me funcionaba perfecto pero desde hace un tiempo me da error al ingresar e incluso me bloquea la clave ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " La verdad que es poco amigable, y la interfaz deja mucho que desear. Además comparándola con otras similares como la de banelco está no ofrece mucho... ", 
    "stars": 1, 
    "title": "Paupérrima"
  }, 
  {
    "text": " Es básica pero servía... Ahora viene fallando ", 
    "stars": 3, 
    "title": "Mal últimamente!"
  }, 
  {
    "text": " Con mi s3 no funciona,  no deja poner usuario y contraseña ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Interfaz mala e incómoda para celulares táctiles. ", 
    "stars": 2, 
    "title": "Mala interfaz"
  }, 
  {
    "text": " No anda y siempre fue medio pelo...no sirve ", 
    "stars": 1, 
    "title": "Una berga"
  }, 
  {
    "text": " Deben mejorar la aplicacion, no puede ser q haya q desinstalarlo e instalarlo cada vez q uno lo quiera usar sin q se trabe tirando error ", 
    "stars": 1, 
    "title": "error"
  }, 
  {
    "text": " Lo instale y no puedo iniciar sesion! ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " La instale y no puedo ingresar nombre de usuario ni contraseña. Necesitamos que suban la aplicación sin problemas. A laburar. ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Te cobran por mirar, limitadisimo! no me gusto, pero no queda otra!! .... :/ ", 
    "stars": 2, 
    "title": "Pesimo"
  }, 
  {
    "text": " A cualquier hora del dia puedo consultar sin salir de casa ", 
    "stars": 5, 
    "title": "El mejor"
  }, 
  {
    "text": " Me figuran todos ceros no puedo poner usuario ni la clave si alguien me da una mano.saludos ", 
    "stars": 1, 
    "title": "."
  }, 
  {
    "text": " No se puede ingresar usuario y contraseña, por lo tanto no se puede usar la aplicación. ", 
    "stars": 1, 
    "title": "Problemas android 4.1.2"
  }, 
  {
    "text": " No me deja completar la clave por lo tanto no puedo ingresar al sistema. ", 
    "stars": 1, 
    "title": "A"
  }, 
  {
    "text": " Para quién no le esté funcionando: desinstalen, reinicien el celular y vuelvan a instalar. Eso hice, y volvió a arrancar! Por cierto, es verdad que está bien fea la interfaz, pero lo.importante que funcione a gusto! ", 
    "stars": 5, 
    "title": "Muy bueno!"
  }, 
  {
    "text": " No puedo usarlo por que no me permite ingresar ni el usuario.  ¿tanto les cuesta hacerlo bien? Vergüenza ", 
    "stars": 1, 
    "title": "Pesimo"
  }, 
  {
    "text": " Util, rápida, y segura. Lo recomiendo!! ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Solia ser una de mis aplicaciones de cabecera, sumamente util. Ahora, pese a multiples instalaciones ni siquiera puedo ingresar mi nombre de usuario. Horrible! Fue bueno mientras duro... ", 
    "stars": 1, 
    "title": "Una bazofia!!!"
  }, 
  {
    "text": " La usaba muy bien, pero cuando actualice a android 4.1.12 dejo de funcionar. Pongase media pila y arreglen el error. Gracias ", 
    "stars": 2, 
    "title": "No Funciona"
  }, 
  {
    "text": " Actualicé mi smartphone a Android 4.1.2 y dejó de funcionar. Pero con Android 4.0 andaba de lujo. ", 
    "stars": 2, 
    "title": "No funciona con Android 4.1.2"
  }, 
  {
    "text": " No me deja ingresar nombre se usuario y contraseña. Samsung SII Android 4.1.2 ", 
    "stars": 1, 
    "title": "NO FUNCIONA"
  }, 
  {
    "text": " Simplemente eso. Funciona. Demasiado básica. No muy agradable diseño. ", 
    "stars": 3, 
    "title": "Funciona"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy buena"
  }, 
  {
    "text": " Funciona muy bien! ", 
    "stars": 5, 
    "title": "Excelente!"
  }, 
  {
    "text": " Una porquería! Nunca pude usarla ", 
    "stars": 1, 
    "title": "Malísimo"
  }, 
  {
    "text": " Esta app no funciona con el nuevo BIP del Banco Provincia de Buenos Aires. Si migras de LINK a el nuevo BIP no podés acceder desde esta app. ", 
    "stars": 3, 
    "title": "NO FUNCIONA CON NUEVO BIP BAPRO"
  }, 
  {
    "text": " A mi me funciona. No le doy 5 estrellas porque la que interfaz es lo más feo que vi en mi vida ", 
    "stars": 4, 
    "title": "Funciona."
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "No hay un link para el nokia ashaa 303??"
  }, 
  {
    "text": " Excelente aplicación, se puede mejorar y ampliar funciones como por ejemplo poder consultar y constituir plazos fijos ", 
    "stars": 5, 
    "title": "Samsung Galaxy S9000b"
  }, 
  {
    "text": " Bien me funciona re bien ", 
    "stars": 5, 
    "title": "Gabriel"
  }, 
  {
    "text": " Le doy tres estrellas porque todavía no lo use si quedó conforme le daré 5 estrellas ", 
    "stars": 3, 
    "title": "Probando"
  }, 
  {
    "text": " No funciona no acepta usuario CAMBIENNN ", 
    "stars": 1, 
    "title": "Desastre"
  }, 
  {
    "text": " Lo descargue y no tuve ningún problema para acceder ", 
    "stars": 5, 
    "title": "Funciona perfecto"
  }, 
  {
    "text": " Eso mismo!, se q el programa es funcional,  pero mejoren no les cuesta nada! ", 
    "stars": 5, 
    "title": "Tienen q mejorar"
  }, 
  {
    "text": " Es una mierda.. n funciona! ", 
    "stars": 1, 
    "title": "Daniela"
  }, 
  {
    "text": " Tengo android 4.2.2 y no me acepta la clave y usuario. Porque todos los programas  q son hechos por argentinos son una bosta? ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Apariencia vieja,  aburrida, hay que mejorar toda la app, no me deja poner toda mi clave y sale error B06, pésimo ", 
    "stars": 1, 
    "title": "No deja poner mi clave"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona para 4.1 la desinstale y la volvi a instalar y nada pésimo"
  }, 
  {
    "text": " Limitado... Fiel reflejo de link. ", 
    "stars": 3, 
    "title": "Funciona... Ahi"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy bueno el servicio ", 
    "stars": 5, 
    "title": "Gui"
  }, 
  {
    "text": " Le pongo 2 estrellas porque no puedo ingresar los datos. ", 
    "stars": 2, 
    "title": "Asd"
  }, 
  {
    "text": " Despues mil años volvieron a arreglarla es genial cuando funciona! ", 
    "stars": 5, 
    "title": "Funciona!!!"
  }, 
  {
    "text": " No entra nunca a la cuenta . Además por lo que se puede ver la interface es pésima ", 
    "stars": 1, 
    "title": "No anda"
  }, 
  {
    "text": " Está bueno pero podría estar mejor ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " Funciona todo 10 puntos! ", 
    "stars": 5, 
    "title": "Buenisima"
  }, 
  {
    "text": " Es una aplicación muy útil. ", 
    "stars": 5, 
    "title": "Una maravilla!"
  }, 
  {
    "text": " Con JB en s3 no deja ingtesar datos!! ", 
    "stars": 2, 
    "title": "No permite ingresas usuario y clave"
  }, 
  {
    "text": " Muy malo no me deja poner nomb de usuario ni contraseña la verdad una lastima porque er muy útil para espero que lo solucionen ", 
    "stars": 2, 
    "title": "Galaxi II"
  }, 
  {
    "text": " No funciona en mi s2 con Android 4.2.1 no se pueden ingresar el login y el password. ", 
    "stars": 1, 
    "title": "No funciona SGS2"
  }, 
  {
    "text": " malisima nunca pude ingresar mis datos por lo que nunca funciona la desinstale. ", 
    "stars": 1, 
    "title": "malisima"
  }, 
  {
    "text": " lo instale  varias veces y no funcionó nunca ", 
    "stars": 1, 
    "title": "No"
  }, 
  {
    "text": " Es una porquería  Actualice y no funcionó más ", 
    "stars": 3, 
    "title": "No funciona"
  }, 
  {
    "text": " No se puede ingresar los datos de acceso ", 
    "stars": 1, 
    "title": "Malo"
  }, 
  {
    "text": " ¡El correo del autor es de GMAIL y no de RedLink! Eso parece una estafa. ", 
    "stars": 1, 
    "title": "Estafa"
  }, 
  {
    "text": " Este app sirve para galaxy 3 ???? ", 
    "stars": 4, 
    "title": "Arano Pablo"
  }, 
  {
    "text": " Lo use por años y ahora no me deja poner el usuario xq salen muchos ceros en el teclado y no los puedo sacar o poner el usuario! Arreglenlo! ", 
    "stars": 1, 
    "title": "Ya no se puede usar!"
  }, 
  {
    "text": " Me canse de usarla, debería simplificar y solo complica, muy floja y lenta la interface ", 
    "stars": 1, 
    "title": "Problemas"
  }, 
  {
    "text": " ", 
    "stars": 4, 
    "title": "Muy buenoヅ"
  }, 
  {
    "text": " Un verdadera porqueria esta app. No anda. ", 
    "stars": 1, 
    "title": "Un desastre"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Malísimo ... no pierdan tiempo!"
  }, 
  {
    "text": " Muy bueno ", 
    "stars": 4, 
    "title": "Ja"
  }, 
  {
    "text": " Excelente aplicación...,, ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " ... ", 
    "stars": 4, 
    "title": "Muy útil"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "muy bueno"
  }, 
  {
    "text": " Siempre me funcionó estupendamente bien.. ", 
    "stars": 5, 
    "title": ":)"
  }, 
  {
    "text": " Exelente!!!! Ya no tengo que ir hasta el cajero a ver si depositaron jaja!!!!!!!! ", 
    "stars": 5, 
    "title": "Por fin"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "Muy burno"
  }, 
  {
    "text": " Buena aplicación ", 
    "stars": 4, 
    "title": "Aceptable"
  }, 
  {
    "text": " No funciona con Android JB 4.1.2 ", 
    "stars": 1, 
    "title": "No funciona con Android JB 4.1.2"
  }, 
  {
    "text": " ;0) ", 
    "stars": 4, 
    "title": "Muy c. Buena"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente"
  }, 
  {
    "text": " Muy buena ", 
    "stars": 5, 
    "title": "Seba"
  }, 
  {
    "text": " Excelente ", 
    "stars": 5, 
    "title": "T"
  }, 
  {
    "text": " Cumple con la funcion de la app pero tiene una interfaz muy anticuada y en comparacion con BANELCO es un desastre ", 
    "stars": 2, 
    "title": "Funcional pero poco estética"
  }, 
  {
    "text": " No se puede ingresar usuario y contraseña. Actualización urgente. ", 
    "stars": 1, 
    "title": "Mala"
  }, 
  {
    "text": " Es malísima no recomendable ", 
    "stars": 1, 
    "title": "Es una poronga"
  }, 
  {
    "text": " Muui util ", 
    "stars": 4, 
    "title": "Yu"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy buena aplicacion"
  }, 
  {
    "text": " Exelente APP ", 
    "stars": 5, 
    "title": "Link"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "Rediseña porque va al muere"
  }, 
  {
    "text": " No funciona. ", 
    "stars": 1, 
    "title": "Erii.LP74"
  }, 
  {
    "text": " No anda ", 
    "stars": 1, 
    "title": "No anda en ice cream"
  }, 
  {
    "text": " Samsung s3 funciona desactivando texto predictivo ", 
    "stars": 3, 
    "title": "Buena"
  }, 
  {
    "text": " Nunca abrió...horrible...precario ", 
    "stars": 1, 
    "title": "Muy malo"
  }, 
  {
    "text": " es lenta y basica ", 
    "stars": 1, 
    "title": "app"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Anda perfecto"
  }, 
  {
    "text": " Veremos como funciona ", 
    "stars": 5, 
    "title": "Daniel"
  }, 
  {
    "text": " No ingresa ", 
    "stars": 1, 
    "title": "Una bosta"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Muy util!"
  }, 
  {
    "text": " ", 
    "stars": 5, 
    "title": "Excelente y practica aplicación"
  }, 
  {
    "text": " Pesimo ", 
    "stars": 1, 
    "title": "Link celular"
  }, 
  {
    "text": " Lpmqlp ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Malisima ", 
    "stars": 1, 
    "title": "Malisima"
  }, 
  {
    "text": " Probando ", 
    "stars": 5, 
    "title": "Ok"
  }, 
  {
    "text": " No funciona ", 
    "stars": 1, 
    "title": "noemi"
  }, 
  {
    "text": " No anda ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Ok ", 
    "stars": 3, 
    "title": "Bueno"
  }, 
  {
    "text": " No es guaaauu pero ", 
    "stars": 4, 
    "title": "Viaja"
  }, 
  {
    "text": " Anda cuando quiereee ", 
    "stars": 1, 
    "title": "Malaaa app"
  }, 
  {
    "text": " Recomendable ", 
    "stars": 5, 
    "title": "Muy útil"
  }, 
  {
    "text": " No funciona en 4.1 ", 
    "stars": 1, 
    "title": "No funciona"
  }, 
  {
    "text": " Exelnte ", 
    "stars": 5, 
    "title": "Caoswins"
  }
]